{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Claman por sus hijos desaparecidos",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 12409290373632556462,
    "filename": "Claman por sus hijos desaparecidos.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 712.064958671875,
            "r": 632.316,
            "b": 6.995958671874973,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5889
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 712.065208671875,
            "r": 632.293,
            "b": 9.215208671874962,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5890,
            11733
          ]
        }
      ],
      "orig": "Claman por sus hijos desaparecidos - Hora Cero Nuevo León Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral primaria Saltar al pie de página Hora Cero Nuevo León Noticias y reportajes del estado de Nuevo León Menú Buscar en este sitio Edición Impresa Claman por sus hijos desaparecidos 12 de abril de 2012 por Emanuel Suárez En lo que va del sexenio, más de 23 mil jóvenes se han unido a las filas de la delincuencia en México, de acuerdo a un estudio de la comisión de Seguridad Pública de la Cámara de Diputados. En la mayoría de los casos, los jóvenes comparten el mismo patrón de vida: habitan en zonas de pobreza, no cuentan con estudios y sus posibilidades de desarrollo son mínimas ,por lo que fácilmente son seducidos por las organizaciones de delincuentes. Sin embargo, ante la guerra sin cuartel que han emprendido las diferentes bandas delincuenciales, aunado a la lucha contra las fuerzas federales, las organizaciones delictivas han optado por reclutar a todo tipo de jóvenes, sin importar su condición social para integrarlos a sus cuerpos de batalla. En Nuevo León se tiene el reporte de decenas de jóvenes universitarios que han desaparecido y han sido obligados a delinquir. Las organizaciones de delincuentes están enfocándose a secuestrar jóvenes para ponerlos a trabajar, no les interesa mucho el rescate o pedir dinero, están llevándose gente, desapareciéndola para obligarla a trabajar y lamentablemente se están llevando jóvenes, a ellos no les importa si eres estudiante, trabajador, ellos los están obligando a delinquir , dijo José Juan Mejía Vázquez, integrante del grupo Lupa (Lucha por Amor), asociación de padres de jóvenes desaparecidos. La agudeza de la problemática ha sido tal, que incluso el rector de la facultad, Jesús Áncer Rodríguez, reconoció en reunión con padres de familia que existe estudiantes de la facultad de Medicina que han padecido por una situación similar. El mismo rector, Jesús Áncer, nos confirmó que hay varios estudiantes de Medicina que se llevaron, a algunos los regresaron, pero están traumados y ya no quieren seguir los estudios. El mismo rector de la UNAL reconoció que hay problemática, sobre todo en Medicina , mencionó David Ibarra, padre de dos jóvenes desaparecidos y miembro de Lupa. TESTIMONIOS El 11 de enero de 2010, Roy Rivera Hidalgo, un joven de apenas 18 años de edad en aquel entonces, fue secuestrado por un grupo de delincuentes que ingresó brúscamente a su casa y se lo llevó ante la mirada atónita de su familia. Tan sólo dos días después sus padres pagaron el rescate que los desconocidos solicitaron, pero Roy nunca regresó. Ese mismo año en noviembre, Jocelyn Ibarra Buenrostro fue privada de la libertad junto a su novio José Ángel Mejía en un rancho de Cadereyta. Días después al tratar de pagar el rescate, su hermano David también fue secuestrado por el mismo grupo de malechores. Los jóvenes apenas tenían 26 años cuando ocurrió el incidente y eran egresados del colegio Laura Arce y la facultad de Medicina de la UANL, respectivamente. Aunque se les pidió rescate, el común denominador en ambos casos, es que ya nunca se tuvo contacto con los secuestradores, lo que dio inidicos de que no se trataba de una privación de la libertad común. Tras ya no recibir llamadas de los secuestradores, los padres de familias comenzaron a investigar por su cuenta, ya que tampoco la autoridad quiso ayudarlos y por el contrario, lo amedrentaban aún más. Los testimonios que encontraron fueron más que devastadores, pero permitieron crear la hiótesis que desde ese momento los acompaña: sus hijos fueron secuestrados ya no para obtener dinero, sino para obligarlos a trabajar con las bandas delincuenciales. Por lo que hemos estado investigando, nos topamos con gente que nos llegan a contar su historia, incluso unos vecinos en donde yo vivo, un señor andaba siendo averiguaciones porque habían secuestrado a su hijo. Entonces, su hijo le pudo hablar y le dijo que estaba bien, que lo traían trabajando y que ya no le moviera porque después le iban a hacer daño , comentó Virginia Buenrostro, madre de Jocelyn y David. Hay un dolor de que criminalicen a nuestros hijos y la incertidumbre de en dónde los tienen, se los llevan a otras ciudades y los involucran en la misma delinciencia, trabajando en no sé qué , comentó David Ibarra. De acuerdo al matrimonio conformado por Virginia Buenrostro Romero y David Ibarra Ovalle, también miembos de Lupa, se tiene conocimiento de jóvenes que han logrado brevemente acercarse a sus familias para hacerles saber que siguen con vida, pero ya no pueden regresar porque ahora forman parte de bandas delincuenciales. Un conocido también de nosotros se llevaron a su cuñado, lo han visto merodeando por la casa de ellos y han sabido que lo traen trabajando así en diferentes partes, que hemos platicado con personas nos dicen que han visto a su familiar, pero lo traen trabajando. Sólo se presentan para que la familia sepa que están bien , dijo Virginia Buenrostro. El hecho de que sean en su mayoría jóvenes con estudios específicos los que están desapareciendo confirma cada vez más su teoría. Ya tenemos que hacer algo y más por los jóvenes que son a los que se están llevando, son muchos los jóvenes que han desaparecido, la mayoría son de 17 a 30 años. Más que nada por la educación y los estudios que tienen ellos hace que supongamos que los traen trabajando, se están llevando a estudiantes de Medicina , dijo David Ibarra Ovalle, padre de Jocelyn y David. En sus palabras, los secuestrados son trasladados a otras partes de la Repúlica para que no puedan acercarse a sus familiares. Los nuevos miembros se ven obligados a realizar todo tipo de trabajos delictivos e incluso a suplir a delincuentes en las cárceles. Salió en el periódico que agarraron a unos jóvenes en Cumbres y dos de ellos eran jóvenes que estaban obligados a trabajar para la delincuencia. Lo mismo pasó en Apodaca, también estaba una chica secuestrada que estaba obligada a trabajar , comentó. Llegamos a la conclusión de que se los llevan a trabajar o se los llevan a las cárceles para esos presos que salen en el día y pasen lista a los secuestrados los meten ahí como si fueran los presos, porque hubo un testimonio de una señora que su hija estuvo tres meses en la cárcel de Reynosa y la tenían cubriendo a una presa para que no se dieran cuenta de que faltaba, por eos llegamos a esa conclusión , dijo Buenrostro Romero. Desde el 15 de noviembre de 2010, fecha en la que el matrimonio Ibarra Buenrostro comenzó a vivir el infierno del secuestro de sus hijos, se han topado con decenas de familias que sobrellevan una situación similar. Jóvenes universitarios, que apenas comenzaban a forjar sus carreras, cuando abruptamente fueron truncadas en manos de la inseguridad. Hay muchos muchachos de la universidad que están secuestrados, no denuncian por miedo a que les vaya a pasar algo, queremos que los jóvenes y toda la población se dé cuenta de que debemos denunciar , mencionó David Ibarra. NACE LUPA Cuando en enero de 2010, Irma Leticia Hidalgo Rea presenció cómo un grupo de hombres armados ingresó a su casa a sacar a la fuerza a su hijo Roy de 18 años, el mundo se le vino abajo. A pesar de pagar el rescate que se pidió, Roy, estudiante de tercer semestre de la facultad de Filosofía y Letras de la UNAL, nunca regresó al seno familiar. En su camino por recuperarlo, que aún sigue construyendo con esperanza, Lety encontró un irónico consuelo: no estaba sola, en su andar conoció a decenas de familias que en Nuevo León también vivieron una situación similar, ahí descubrió que el caso de su hijo no era aisaldo. Al secretario de Seguridad Pública de Monterrey a quien le fui a exponer mi caso, le comenté que Roy no era el único joven desaparecido. Desde esas fecha, nuestra familia tiene conocimiento de 10 jóvenes más desaparecidos nada más en mi sector , dijo Irma Leticia Hidalgo. Con los padre de esos jóvenes comenzó a organizarse para exigir justicia a las autoridades y fue así como nació la asociación Lucha por Amor o Lupa, integrada por padres de jóvenes desaparecidos, que han creado un cerco para presionar a los autoridades en la búsqueda de sus secuestrados. Tuvimos que organizarnos porque somos muchas madres y padres de familia. Llegó un momento en el que nos empezamos a conocer y a juntarnos comenzamos a juntar un grupo que se llama La Lupa, porque es la Lucha por Amor porque es lo único que nos mueve , dijo Irma Leticia Hidalgo. LEY DE DESAPARICIÓN FORZADA De acuerdo a la asociación Cadhac (Ciudadanos en Apoyo a los Derechos Humanos), la desaparición de personas ha crecido exponencialmente durante los últimos años en la entidad y para probarlo sólo basta analizar las cifras: de 2009 a 2010 el organismo abrió 22 expedientes de personas desaparecidas, en 2011 80 y apenas en lo que va de 2012 ya contabiliza 52. En cerca del 35 por ciento de los casos, acorde a Cadhac se tiene conocimiento de que autoridades públicas han tenido participación en los secuestros, lo que convierte al delito en desapariciones forzadas . Esta clasificación se da cuando una autoridad o un particular, actuando bajo la orden, protección o permiso de una autoridad detiene a una persona y luego niega la detención y cualquier información, de tal suerte que permanece incierto el destino o paradero de la persona, quedando así sustraída de la protección de la ley . La infromación anterior coincide con los resultados obtenidos por el grupo de expertos de Naciones Unidas que en 2011 arribó a México para realizar un estudio sobre las desapariciones forzadas o involuntarias en el país, cuyas conclusiones fueron presentadas en 28 de marzo en el Museo Metropolitano de Monterrey. El grupo de trabajo recibió información concreta, detallada y verosímil sobre casos de desapariciones forzadas llevadas a cabo por autoridades públicas o por grupos criminales o particulares actuando con el apoyo directo o indirecto de algunos funcionarios públicos , indica el informe de la ONU. Ante tales resultados, los familiares de desaparecidos exigieron a las autoridades, en especial los legisladores de la Cámara de Diputados, tipificar la desaparición forzada como delito a través de la ley del mismo nombre que obligaría a los delincuentes a dar a conocer el paradero de sus víctimas. Se iba a hacer una ley de desaparición forzada porque podrían hacer hablar a los delincuentes y no la quieren aprobar. Nosotros queremos que la desaparición forzada se tipifique como delito para que ellos puedan hablar y nos digan dónde está nuestra gente , indicó Juan Mejía Vázquez, padre de un desaparecido. Hasta el momento, los legisladores no han accedido a subir la propuesta al pleno, pues indican se requieren realzar cambios técnicos; sin embargo, una nueva voz se alzó a favor de acelerar el proceso durante la misma presentación del informe. Se trata de Santiago Corcuera, ex presidente del grupo de trabajo de la ONU sobre desapariciones forzadas e involuntarias, quien urgió a los diputados a aprobar la ley, tal y como se presenta en los tratados internacionales, ya que indica es perfectamente congruente a cualquier región del mundo. Con todo respeto lo digo, no traten de tropicalizar la expresión. Lo internacional ya es internacional, es tropical, la definición contenida en la ONU sobre la desaparición forzada está hecha para que sea aplicada en cualquier país del mundo. Con todo respeto, yo creo que es preferible tomar esa definción, pegarla en el código penal y ponerle una fuerte sansión a la conducta , dijo Santiago Corcuera. Por su parte, el procurador de Nuevo León, Adrián de la Garza, quien también estuvo presente en el informe, dio a conocer que será en junio o julio",
      "text": "Claman por sus hijos desaparecidos - Hora Cero Nuevo León Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral primaria Saltar al pie de página Hora Cero Nuevo León Noticias y reportajes del estado de Nuevo León Menú Buscar en este sitio Edición Impresa Claman por sus hijos desaparecidos 12 de abril de 2012 por Emanuel Suárez En lo que va del sexenio, más de 23 mil jóvenes se han unido a las filas de la delincuencia en México, de acuerdo a un estudio de la comisión de Seguridad Pública de la Cámara de Diputados. En la mayoría de los casos, los jóvenes comparten el mismo patrón de vida: habitan en zonas de pobreza, no cuentan con estudios y sus posibilidades de desarrollo son mínimas ,por lo que fácilmente son seducidos por las organizaciones de delincuentes. Sin embargo, ante la guerra sin cuartel que han emprendido las diferentes bandas delincuenciales, aunado a la lucha contra las fuerzas federales, las organizaciones delictivas han optado por reclutar a todo tipo de jóvenes, sin importar su condición social para integrarlos a sus cuerpos de batalla. En Nuevo León se tiene el reporte de decenas de jóvenes universitarios que han desaparecido y han sido obligados a delinquir. Las organizaciones de delincuentes están enfocándose a secuestrar jóvenes para ponerlos a trabajar, no les interesa mucho el rescate o pedir dinero, están llevándose gente, desapareciéndola para obligarla a trabajar y lamentablemente se están llevando jóvenes, a ellos no les importa si eres estudiante, trabajador, ellos los están obligando a delinquir , dijo José Juan Mejía Vázquez, integrante del grupo Lupa (Lucha por Amor), asociación de padres de jóvenes desaparecidos. La agudeza de la problemática ha sido tal, que incluso el rector de la facultad, Jesús Áncer Rodríguez, reconoció en reunión con padres de familia que existe estudiantes de la facultad de Medicina que han padecido por una situación similar. El mismo rector, Jesús Áncer, nos confirmó que hay varios estudiantes de Medicina que se llevaron, a algunos los regresaron, pero están traumados y ya no quieren seguir los estudios. El mismo rector de la UNAL reconoció que hay problemática, sobre todo en Medicina , mencionó David Ibarra, padre de dos jóvenes desaparecidos y miembro de Lupa. TESTIMONIOS El 11 de enero de 2010, Roy Rivera Hidalgo, un joven de apenas 18 años de edad en aquel entonces, fue secuestrado por un grupo de delincuentes que ingresó brúscamente a su casa y se lo llevó ante la mirada atónita de su familia. Tan sólo dos días después sus padres pagaron el rescate que los desconocidos solicitaron, pero Roy nunca regresó. Ese mismo año en noviembre, Jocelyn Ibarra Buenrostro fue privada de la libertad junto a su novio José Ángel Mejía en un rancho de Cadereyta. Días después al tratar de pagar el rescate, su hermano David también fue secuestrado por el mismo grupo de malechores. Los jóvenes apenas tenían 26 años cuando ocurrió el incidente y eran egresados del colegio Laura Arce y la facultad de Medicina de la UANL, respectivamente. Aunque se les pidió rescate, el común denominador en ambos casos, es que ya nunca se tuvo contacto con los secuestradores, lo que dio inidicos de que no se trataba de una privación de la libertad común. Tras ya no recibir llamadas de los secuestradores, los padres de familias comenzaron a investigar por su cuenta, ya que tampoco la autoridad quiso ayudarlos y por el contrario, lo amedrentaban aún más. Los testimonios que encontraron fueron más que devastadores, pero permitieron crear la hiótesis que desde ese momento los acompaña: sus hijos fueron secuestrados ya no para obtener dinero, sino para obligarlos a trabajar con las bandas delincuenciales. Por lo que hemos estado investigando, nos topamos con gente que nos llegan a contar su historia, incluso unos vecinos en donde yo vivo, un señor andaba siendo averiguaciones porque habían secuestrado a su hijo. Entonces, su hijo le pudo hablar y le dijo que estaba bien, que lo traían trabajando y que ya no le moviera porque después le iban a hacer daño , comentó Virginia Buenrostro, madre de Jocelyn y David. Hay un dolor de que criminalicen a nuestros hijos y la incertidumbre de en dónde los tienen, se los llevan a otras ciudades y los involucran en la misma delinciencia, trabajando en no sé qué , comentó David Ibarra. De acuerdo al matrimonio conformado por Virginia Buenrostro Romero y David Ibarra Ovalle, también miembos de Lupa, se tiene conocimiento de jóvenes que han logrado brevemente acercarse a sus familias para hacerles saber que siguen con vida, pero ya no pueden regresar porque ahora forman parte de bandas delincuenciales. Un conocido también de nosotros se llevaron a su cuñado, lo han visto merodeando por la casa de ellos y han sabido que lo traen trabajando así en diferentes partes, que hemos platicado con personas nos dicen que han visto a su familiar, pero lo traen trabajando. Sólo se presentan para que la familia sepa que están bien , dijo Virginia Buenrostro. El hecho de que sean en su mayoría jóvenes con estudios específicos los que están desapareciendo confirma cada vez más su teoría. Ya tenemos que hacer algo y más por los jóvenes que son a los que se están llevando, son muchos los jóvenes que han desaparecido, la mayoría son de 17 a 30 años. Más que nada por la educación y los estudios que tienen ellos hace que supongamos que los traen trabajando, se están llevando a estudiantes de Medicina , dijo David Ibarra Ovalle, padre de Jocelyn y David. En sus palabras, los secuestrados son trasladados a otras partes de la Repúlica para que no puedan acercarse a sus familiares. Los nuevos miembros se ven obligados a realizar todo tipo de trabajos delictivos e incluso a suplir a delincuentes en las cárceles. Salió en el periódico que agarraron a unos jóvenes en Cumbres y dos de ellos eran jóvenes que estaban obligados a trabajar para la delincuencia. Lo mismo pasó en Apodaca, también estaba una chica secuestrada que estaba obligada a trabajar , comentó. Llegamos a la conclusión de que se los llevan a trabajar o se los llevan a las cárceles para esos presos que salen en el día y pasen lista a los secuestrados los meten ahí como si fueran los presos, porque hubo un testimonio de una señora que su hija estuvo tres meses en la cárcel de Reynosa y la tenían cubriendo a una presa para que no se dieran cuenta de que faltaba, por eos llegamos a esa conclusión , dijo Buenrostro Romero. Desde el 15 de noviembre de 2010, fecha en la que el matrimonio Ibarra Buenrostro comenzó a vivir el infierno del secuestro de sus hijos, se han topado con decenas de familias que sobrellevan una situación similar. Jóvenes universitarios, que apenas comenzaban a forjar sus carreras, cuando abruptamente fueron truncadas en manos de la inseguridad. Hay muchos muchachos de la universidad que están secuestrados, no denuncian por miedo a que les vaya a pasar algo, queremos que los jóvenes y toda la población se dé cuenta de que debemos denunciar , mencionó David Ibarra. NACE LUPA Cuando en enero de 2010, Irma Leticia Hidalgo Rea presenció cómo un grupo de hombres armados ingresó a su casa a sacar a la fuerza a su hijo Roy de 18 años, el mundo se le vino abajo. A pesar de pagar el rescate que se pidió, Roy, estudiante de tercer semestre de la facultad de Filosofía y Letras de la UNAL, nunca regresó al seno familiar. En su camino por recuperarlo, que aún sigue construyendo con esperanza, Lety encontró un irónico consuelo: no estaba sola, en su andar conoció a decenas de familias que en Nuevo León también vivieron una situación similar, ahí descubrió que el caso de su hijo no era aisaldo. Al secretario de Seguridad Pública de Monterrey a quien le fui a exponer mi caso, le comenté que Roy no era el único joven desaparecido. Desde esas fecha, nuestra familia tiene conocimiento de 10 jóvenes más desaparecidos nada más en mi sector , dijo Irma Leticia Hidalgo. Con los padre de esos jóvenes comenzó a organizarse para exigir justicia a las autoridades y fue así como nació la asociación Lucha por Amor o Lupa, integrada por padres de jóvenes desaparecidos, que han creado un cerco para presionar a los autoridades en la búsqueda de sus secuestrados. Tuvimos que organizarnos porque somos muchas madres y padres de familia. Llegó un momento en el que nos empezamos a conocer y a juntarnos comenzamos a juntar un grupo que se llama La Lupa, porque es la Lucha por Amor porque es lo único que nos mueve , dijo Irma Leticia Hidalgo. LEY DE DESAPARICIÓN FORZADA De acuerdo a la asociación Cadhac (Ciudadanos en Apoyo a los Derechos Humanos), la desaparición de personas ha crecido exponencialmente durante los últimos años en la entidad y para probarlo sólo basta analizar las cifras: de 2009 a 2010 el organismo abrió 22 expedientes de personas desaparecidas, en 2011 80 y apenas en lo que va de 2012 ya contabiliza 52. En cerca del 35 por ciento de los casos, acorde a Cadhac se tiene conocimiento de que autoridades públicas han tenido participación en los secuestros, lo que convierte al delito en desapariciones forzadas . Esta clasificación se da cuando una autoridad o un particular, actuando bajo la orden, protección o permiso de una autoridad detiene a una persona y luego niega la detención y cualquier información, de tal suerte que permanece incierto el destino o paradero de la persona, quedando así sustraída de la protección de la ley . La infromación anterior coincide con los resultados obtenidos por el grupo de expertos de Naciones Unidas que en 2011 arribó a México para realizar un estudio sobre las desapariciones forzadas o involuntarias en el país, cuyas conclusiones fueron presentadas en 28 de marzo en el Museo Metropolitano de Monterrey. El grupo de trabajo recibió información concreta, detallada y verosímil sobre casos de desapariciones forzadas llevadas a cabo por autoridades públicas o por grupos criminales o particulares actuando con el apoyo directo o indirecto de algunos funcionarios públicos , indica el informe de la ONU. Ante tales resultados, los familiares de desaparecidos exigieron a las autoridades, en especial los legisladores de la Cámara de Diputados, tipificar la desaparición forzada como delito a través de la ley del mismo nombre que obligaría a los delincuentes a dar a conocer el paradero de sus víctimas. Se iba a hacer una ley de desaparición forzada porque podrían hacer hablar a los delincuentes y no la quieren aprobar. Nosotros queremos que la desaparición forzada se tipifique como delito para que ellos puedan hablar y nos digan dónde está nuestra gente , indicó Juan Mejía Vázquez, padre de un desaparecido. Hasta el momento, los legisladores no han accedido a subir la propuesta al pleno, pues indican se requieren realzar cambios técnicos; sin embargo, una nueva voz se alzó a favor de acelerar el proceso durante la misma presentación del informe. Se trata de Santiago Corcuera, ex presidente del grupo de trabajo de la ONU sobre desapariciones forzadas e involuntarias, quien urgió a los diputados a aprobar la ley, tal y como se presenta en los tratados internacionales, ya que indica es perfectamente congruente a cualquier región del mundo. Con todo respeto lo digo, no traten de tropicalizar la expresión. Lo internacional ya es internacional, es tropical, la definición contenida en la ONU sobre la desaparición forzada está hecha para que sea aplicada en cualquier país del mundo. Con todo respeto, yo creo que es preferible tomar esa definción, pegarla en el código penal y ponerle una fuerte sansión a la conducta , dijo Santiago Corcuera. Por su parte, el procurador de Nuevo León, Adrián de la Garza, quien también estuvo presente en el informe, dio a conocer que será en junio o julio"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 673.5490197070312,
            "r": 632.307,
            "b": 6.918019707031249,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5492
          ]
        }
      ],
      "orig": "cuando inicie operaciones la nueva fiscalía especializada en desapariciones, que tratará este tipo de delitos. GRITO UNIVERSITARIO Siendo padres de jóvenes universitarios, el 12 de marzo, miembros de Lupa se conglomeraron al pie del monumento a la flama de ciudad universitaria de la UANL para marchar de manera pacífica junto a un millar de estudiantes y personal docente que con su recorrido exigieron un ya basta a la inseguridad. El origen de la manifestación fue José Fidencio García Neri o Suri , un joven estudiante de la facultad de Filosofía y Letras, quien cinco días atrás había sido privado de la vida a causa de una bala perdida mientras realizaba servicio comunitario en San Nicolás. El moño negro nuevamente colgó de los muros de la máxima casa de estudios. Los nombres de aquellos estudiantes fallecidos y desaparecidos también hizo eco en la manifestación, que contó además con la participación del rector de las universidad, Jesús Áncer Rodríguez. Ahí, los familiares de los universitarios desaparecidos pidieron a la máxima autoridad de la institución llevar sus exigencias a las más altas esferas para que sean escuchadas y que la problemática que enfrentan no sea minimizada. Días posteriores a la manifestación, en una reunión que el rector sostuvo con los padres de universitarios desaparecidos, Ancer Rodríguez les prometió crear un departamento especial que supervise este tipo de casos. La universidad comentó que iba a poner un departamente de asesoría para estos casos, para la gente que quiera apoyar en un momento dado. Apoyar a la gente que tiene este tipo de problemas, ojalá que se dé difusión y la gente se arrime , comentó David Ibarra. CUESTIÓN LEGAL En los tiempos actuales, la denuncia es considerada por la mayoría de los familiares de víctimas como un arma de doble filo por el temor de que algunas autoridades estén coludidas con los delincuentes; sin emabrgo, para David Ibarra continúa siendo el mejor mecanismo de defensa en caso de que se compruebe que sus hijos están siendo utilizados por las bandas delincuenciales. Desgraciadamente no hay denuncia, los padres de familia tiene miedo, los familiares no se arriman a las autoridades porque te amedrentan , indicó el padre de dos secuestrados. David y Virgina mantienen la esperanza de que sus hijos sean rescatados, aunque eso implique que para las autoridades sean considerados delincuentes. Aunque aún desconocen el procedimiento legal que se tiene que llevar a cabo, saben que existe un poceso aparte, en cuyo desarrollo la denuncia es de suma importancia. No, estamos enterados de que se tiene que hacer un juicio aparte, por eso la denuncia es una de las cosas más importantes, porque si no tienes la denuncia y pescan a tu hijo con una banda de delincuentes no te puedes amparar de que tu hijo estaba secuestrado.Teniendo denuncia sabemos que tienes que hacer un jucio de que estaba privado de la libertad, en base de que se estaba secuestrado y que tú hiciste una búsqueda , comentó Ibarra Ovalles. Ante la complejidad de la problemática y de injusta culpabilidad de la que puede atribuirse a sus hijos, el matrimonio Ibarra Buenrostro pide a al ciudadanía no criminalizar a todos los protagonistas de delitos, pues nadie sabe la historia que se esconde detrás de sus acciones. La criminalidad en el estado va aumentando, a la ciudadanía que tomen conciencia de que nadie está inmune de que les pase esto, que exigan sus derechos, exigan que el gobierno cumpla con la obligación de darnos la seguridad de vivir en un estado tranquilo , puntualizó Ibarra Ovalle. Aunque en un inicio sus nombres aparecieron en los expedientes del ministerio público rotulados con la leyenda de desaparecidos , en el caso de encontrarlos con vida, en el mejor de los escenarios, los padres de los jóvenes temen de que ahora sus hijos estén fichados con la leyenda de delincuentes , a pesar de que haya sido contra su voluntad. Hoy su paradero es desconocido y sus padres además de exigirle a las autoridades dar con su paradero, le piden a la sociedad no criminalizarlos. Estamos hablando de muchachos con deseos de estudiar, de superarse, sin embargo la violencia nos los ha quitado , puntualizó Leticia Hidalgo. --> Local UANL Barra lateral primaria Nuestros Impresos Busca más noticias Buscar en este sitio Columnas Francisco, ¿ha llegado su hora? Héctor Hugo Jiménez Riesgos de estar en cancha ajena El Sultán Se va como number one El Apuntador La doble vida de Marcial Maciel Delia Ramírez No es fácil ser director (I) Héctor Hugo Jiménez El primer empate del Mundial El Sultán Las pifias del periodicote El Apuntador Síguenos en Facebook Instagram Pinterest Twitter Youtube Hora Cero Web Vuelve Tigres al triunfo ante Atlas de Cocca Tribunal salva a José Luis Abarca, exalcalde de Iguala Se fue como un campeón : Max Fernández, sobre muerte de su padre ¿Por qué Citi vendió a Banamex? Peña Nieto no quiso gobernar: Elba Esther Gordillo Footer Periódico líder en información y noticias de hoy: política, cultura, espectáculos y más del Estado de Nuevo León. Síguenos en: Facebook Instagram Pinterest Twitter Youtube Hora Cero Nuevo León · Derechos Reservados 2020 © Sitios de Interés El Universal Diario Milenio El Mañana de Nuevo Laredo El Diario de Laredo El Norte La Jornada En Río Bravo Nuestros Sitios Hora Cero Web Hora Cero Tamaulipas Hora Cero Nuevo León Hora Cero Encuestas Revista TOP Revista Doctors Regional Nacional Internacional Gobierno Columnas Edición Impresa Facebook Twitter WhatsApp",
      "text": "cuando inicie operaciones la nueva fiscalía especializada en desapariciones, que tratará este tipo de delitos. GRITO UNIVERSITARIO Siendo padres de jóvenes universitarios, el 12 de marzo, miembros de Lupa se conglomeraron al pie del monumento a la flama de ciudad universitaria de la UANL para marchar de manera pacífica junto a un millar de estudiantes y personal docente que con su recorrido exigieron un ya basta a la inseguridad. El origen de la manifestación fue José Fidencio García Neri o Suri , un joven estudiante de la facultad de Filosofía y Letras, quien cinco días atrás había sido privado de la vida a causa de una bala perdida mientras realizaba servicio comunitario en San Nicolás. El moño negro nuevamente colgó de los muros de la máxima casa de estudios. Los nombres de aquellos estudiantes fallecidos y desaparecidos también hizo eco en la manifestación, que contó además con la participación del rector de las universidad, Jesús Áncer Rodríguez. Ahí, los familiares de los universitarios desaparecidos pidieron a la máxima autoridad de la institución llevar sus exigencias a las más altas esferas para que sean escuchadas y que la problemática que enfrentan no sea minimizada. Días posteriores a la manifestación, en una reunión que el rector sostuvo con los padres de universitarios desaparecidos, Ancer Rodríguez les prometió crear un departamento especial que supervise este tipo de casos. La universidad comentó que iba a poner un departamente de asesoría para estos casos, para la gente que quiera apoyar en un momento dado. Apoyar a la gente que tiene este tipo de problemas, ojalá que se dé difusión y la gente se arrime , comentó David Ibarra. CUESTIÓN LEGAL En los tiempos actuales, la denuncia es considerada por la mayoría de los familiares de víctimas como un arma de doble filo por el temor de que algunas autoridades estén coludidas con los delincuentes; sin emabrgo, para David Ibarra continúa siendo el mejor mecanismo de defensa en caso de que se compruebe que sus hijos están siendo utilizados por las bandas delincuenciales. Desgraciadamente no hay denuncia, los padres de familia tiene miedo, los familiares no se arriman a las autoridades porque te amedrentan , indicó el padre de dos secuestrados. David y Virgina mantienen la esperanza de que sus hijos sean rescatados, aunque eso implique que para las autoridades sean considerados delincuentes. Aunque aún desconocen el procedimiento legal que se tiene que llevar a cabo, saben que existe un poceso aparte, en cuyo desarrollo la denuncia es de suma importancia. No, estamos enterados de que se tiene que hacer un juicio aparte, por eso la denuncia es una de las cosas más importantes, porque si no tienes la denuncia y pescan a tu hijo con una banda de delincuentes no te puedes amparar de que tu hijo estaba secuestrado.Teniendo denuncia sabemos que tienes que hacer un jucio de que estaba privado de la libertad, en base de que se estaba secuestrado y que tú hiciste una búsqueda , comentó Ibarra Ovalles. Ante la complejidad de la problemática y de injusta culpabilidad de la que puede atribuirse a sus hijos, el matrimonio Ibarra Buenrostro pide a al ciudadanía no criminalizar a todos los protagonistas de delitos, pues nadie sabe la historia que se esconde detrás de sus acciones. La criminalidad en el estado va aumentando, a la ciudadanía que tomen conciencia de que nadie está inmune de que les pase esto, que exigan sus derechos, exigan que el gobierno cumpla con la obligación de darnos la seguridad de vivir en un estado tranquilo , puntualizó Ibarra Ovalle. Aunque en un inicio sus nombres aparecieron en los expedientes del ministerio público rotulados con la leyenda de desaparecidos , en el caso de encontrarlos con vida, en el mejor de los escenarios, los padres de los jóvenes temen de que ahora sus hijos estén fichados con la leyenda de delincuentes , a pesar de que haya sido contra su voluntad. Hoy su paradero es desconocido y sus padres además de exigirle a las autoridades dar con su paradero, le piden a la sociedad no criminalizarlos. Estamos hablando de muchachos con deseos de estudiar, de superarse, sin embargo la violencia nos los ha quitado , puntualizó Leticia Hidalgo. --> Local UANL Barra lateral primaria Nuestros Impresos Busca más noticias Buscar en este sitio Columnas Francisco, ¿ha llegado su hora? Héctor Hugo Jiménez Riesgos de estar en cancha ajena El Sultán Se va como number one El Apuntador La doble vida de Marcial Maciel Delia Ramírez No es fácil ser director (I) Héctor Hugo Jiménez El primer empate del Mundial El Sultán Las pifias del periodicote El Apuntador Síguenos en Facebook Instagram Pinterest Twitter Youtube Hora Cero Web Vuelve Tigres al triunfo ante Atlas de Cocca Tribunal salva a José Luis Abarca, exalcalde de Iguala Se fue como un campeón : Max Fernández, sobre muerte de su padre ¿Por qué Citi vendió a Banamex? Peña Nieto no quiso gobernar: Elba Esther Gordillo Footer Periódico líder en información y noticias de hoy: política, cultura, espectáculos y más del Estado de Nuevo León. Síguenos en: Facebook Instagram Pinterest Twitter Youtube Hora Cero Nuevo León · Derechos Reservados 2020 © Sitios de Interés El Universal Diario Milenio El Mañana de Nuevo Laredo El Diario de Laredo El Norte La Jornada En Río Bravo Nuestros Sitios Hora Cero Web Hora Cero Tamaulipas Hora Cero Nuevo León Hora Cero Encuestas Revista TOP Revista Doctors Regional Nacional Internacional Gobierno Columnas Edición Impresa Facebook Twitter WhatsApp"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.379638671875
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.0984497070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 711.8640747070312
      },
      "page_no": 3
    }
  }
}