{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Entre narcos y malas autoridades",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 3781320744801475260,
    "filename": "Entre narcos y malas autoridades.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.0840075,
            "r": 632.322,
            "b": 6.918007500000044,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5816
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 707.4902575,
            "r": 632.315,
            "b": 3.940257499999916,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5817,
            11657
          ]
        }
      ],
      "orig": "Entre narcos y malas autoridades Periódico Zócalo | Noticias de Saltillo, Torreón, Piedras Negras, Monclova, Acuña Secciones Tele Saltillo Super Channel Nacional Internacional Seguridad Negocios Video Deportes Opinión Edición Impresa Videos Ciudades Saltillo Monclova Piedras Negras Acuña Carbonífera Torreón Estilo Elite Sociales Zocalito Vida Tecnología Flash Arte Horóscopo Otros Directorio Términos y Condiciones Políticas de Privacidad Saltillo | Monclova | Piedras Negras | Acuña | Carbonífera | Torreón Edición Impresa Edición Impresa Menú ||| Televisión Puentes Internacionales buscar Z Nacional Internacional Seguridad Negocios Video Deportes Autos | Clasificados Opinión Flash! Sociales Sociales Elite Zocalito Vida Tecnología Arte Este será el costo del permiso de internación a EU más allá de la frontera Las Swifties están de fiesta: Taylor lanza una estación de radio solo con su música Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Drones no identificados obligan al cierre de aeropuertos en Dinamarca Asesinan a balazos a tres personas frente a un domicilio en Escobedo Nuevo León Este será el costo del permiso de internación a EU más allá de la frontera Las Swifties están de fiesta: Taylor lanza una estación de radio solo con su música Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Drones no identificados obligan al cierre de aeropuertos en Dinamarca Asesinan a balazos a tres personas frente a un domicilio en Escobedo Nuevo León Zócalo | Nacional | Información < Nacional Nacional Entre narcos y malas autoridades   Por Agencia Reforma Publicado el lunes, 23 de enero del 2012 a las 15:01 Secuestra comando a matrimonio en finca de Cadereyta; cuando sus hijos los buscaban también fueron levantados WhatsApp WhatsApp Email Email Twitter Twitter Facebook Facebook Escuchar Nota > Monterrey, NL.- El crepúsculo se vertía ese sábado 13 de noviembre del 2010 cuando el matrimonio formado por David Ibarra Ovalle y Virginia Buenrostro Romero llegó al ejido La Esperanza, en Cadereyta Jiménez, con miras a descansar en su finca y pasar en familia hasta el asueto del día 20 de ese mes. De 56 y 52 años, respectivamente, la pareja arribó antes a un negocio de la comunidad por algo para cenar. Les pareció extraño ver la zona tan desolada, pero no preguntaron acerca de ello. Tampoco nadie les dijo que un comando llevaba días en su finca. Se enteraron hasta que llegaron a ésta y los recibieron entre la penumbra unos 18 sujetos que los encañonaron incluso con mirilla láser. A ustedes los estábamos esperando , dijo uno cuando Virginia y David se identificaron como propietarios. A su vez, los del grupo se hicieron pasar por ministeriales, lo que la pareja no creyó por la imagen desaliñada de los individuos, por sus camionetas suntuosas y sus placas de Coahuila y Tamaulipas estacionadas tanto en la propiedad como en los alrededores. Una mujer les tomó sus datos y los de sus familiares. El resto los despojó de cartera, bolso y celulares, les puso esposas y los encajueló en distintas camionetas Suburban. Así estuvieron tres días Sin tomar agua, sin comida, encajuelados en un metro, medio metro, tapados Fue un infierno , describe sereno pero con amargura David, moreno, de bigote blanco al igual que su escaso cabello. Virginia, de menor estatura que él y con el cabello aún más blanco, asiente en silencio y mira al piso. Ambos dan la impresión de haber envejecido aceleradamente. Sin saber uno del otro, cuentan que no les quitaron las esposas ni para ir al baño y que debieron permanecer bajo toallas, aunque eventualmente pudieron ver hacia el exterior y escuchar el día a día de aquella pandilla. Por ejemplo, se percataron de cómo los delincuentes suelen entregar despensas entre comuneros para que les informen sobre el paso del Ejército. Aunque andaban en brechas, se movían como Juan por su casa porque se escuchaba que por radio, así no se viera nada en el monte, les decían por dónde iban pasando los guachos o popeyes , como les dicen a los militares , cuenta David. En otra ocasión, Virginia escuchó que uno de los delincuentes preguntó por el contenido de cinco sobres amarillos que traían en uno de los vehículos, a lo que uno de los líderes se los arrebató y le dijo que dejara ahí, que era dinero para los federales. De hecho, se vieron con ellos en un Oxxo cercano a la finca, porque los escuché que les estaban dando los sobres. Eso fue el 14 de noviembre, y ahí los delincuentes compraron frituras, cervezas y papel de baño que me aventaron encima , cuenta Virginia. Estaban drogándose todo el día, pero lo que más me angustiaba era no saber si a mi esposo lo habían matado o qué le habían hecho . Durante su cautiverio, en el que permanecieron todo el tiempo en las camionetas, las cuales salían y entraban a su quinta, llegó otro grupo armado en el que venía un líder que regañó al resto por no traerlos vendados, sólo tapados con toallas. En eso David preguntó por su esposa y ese líder le dijo que estaba bien, pero que al final los iban a matar a los dos porque ya estaban viejos y no servían para nada. ¿Qué puedo hacer? , les contestó con rencor el hombre. Estoy en tus manos , por lo que recibió varios golpes por responderle en mal tono al comandante . Como si el dolor no bastara, la pareja reconoce que vivió mucha angustia al no saber qué harían aquellos maleantes con sus familiares en cuanto éstos decidieran buscarlos ahí. Temían lo peor. Que no nos busquen , pensaba David. Que no vengan . ENFRENTAMIENTO Hubo un momento en alguna de las noches en que estuvo secuestrado, que a David se le permitió incorporarse de la cajuela de la Suburban en la que permanecía, aunque sin quitarle las esposas. El comando se encontraba apostado en una brecha de Cadereyta y el secuestrado escuchaba la perorata nocturna de un joven sicario que no paraba de fumar mariguana. Sin dejar de pensar en Virginia y en sus hijos, David intentaba no prestar atención a la charla dislocada del muchacho, que dijo ser originario de Tamaulipas y que se integró a las filas del narco para vengar la muerte de su hermano a manos de soldados. Iba y venía en sus recuerdos, de pronto contaba una cosa y luego otra , dice David, yo me sentía enfermo . En eso me habló de su padre, que estaba preso en Estados Unidos por transas que había hecho, y dijo me recuerdas a mi padre, viejo . No sabía ni qué decirle ante la comparación: ¿ah sí? , le contesté. Vaya . El muchacho no paraba de fumar y le ofreció de su cigarro. David, asqueado por el hambre y el estrés, negó con la cabeza. Fuma o te mato a golpes, cabrón , le advirtió el delincuente y removió de su sitio un fusil de asalto. Al contar esto, David guarda silencio al recordar la humillación y su mirada se llena de lágrimas. La noche fue eterna. A la mañana siguiente, un convoy de cinco vehículos salió del ejido La Esperanza y tomó rumbo a San Juan, dejando a otra quincena de sicarios en la finca. El comando en tránsito, en cuyos vehículos iban Virginia y David, seguía visitando a comuneros a los que pedían información sobre movimientos militares a cambio de protección y despensas. Parecía que iba a ser un día más de secuestro , recuerda David. Bendito Dios estamos vivos mi esposa y yo . No llevaban mucho recorrido cuando en la curva de una brecha se dio el topetón con militares. Algunos vehículos pudieron huir, entre ellos el del líder, en tanto los pasajeros del resto hicieron frente a los soldados. Las camionetas en las que íbamos mi esposa y yo intentaron dar reversa, pero la gente ya no pudo hacer nada y unos salieron corriendo , describe David. Los soldados mataron a dos, fue terrible, sentíamos que las balas pasaban bien cerquita, nos zumbaban . Al final del enfrentamiento, los soldados se aproximaron a los vehículos abandonados y encontraron en ellos a David y Virginia esposados, débiles por los tres días sin agua ni alimento, y muy angustiados. Cuando la pareja se miró ni uno dijo palabra, como si hubieran salido con vida del infierno. ¿Por qué no los siguen? Mira cómo nos traen , le dijo David a un soldado cuando le contó que eran secuestrados, pero el oficial le dijo que no porque podían herir a alguien. ¿A quién vas a herir? Es puro monte, no hay casas , expresó, pero los soldados se negaron a internarse en la búsqueda de los delincuentes. Por más que rogaron que los dejaran ir, que eran secuestrados y que debían avisar a sus familias lo vivido para que no fueran a la finca porque ahí se habían quedado más delincuentes, los militares no hicieron caso. David incluso suplicó que se le permitiera hacer una llamada. Ni eso. Le decía al que parecía el oficial a cargo: préstame el teléfono para hablarle a mis hijos, por favor, ellos no saben de todo esto y se quedó gente en la finca . Nunca me lo prestaron ni hablaron ellos . Esposada y sin alimentos ni líquidos, la pareja esperó horas en el monte la llegada del Ministerio Público. Al cabo, fue conducida a la PGR para que rindiera su declaración. Pese a sus protestas y ruegos, David y Virginia fueron internados en celdas con otros delincuentes, aún sin poder hablar con sus familiares, e incluso una burócrata a la hora de recabar su testimonio les llegó a decir con ironía que no parecían secuestrados. Nos sentíamos desamparados, muy solos y heridos , añade Virginia. El matrimonio sólo fue dejado en libertad la tarde del 16 de noviembre. Después se enterarían que quizá a la misma hora en que se dio el topetón con el Ejército, su hija Jocelyn Mabel, de 27 años, y su novio José Ángel Mejía Martínez, de 28, llegaron a la casa en Cadereyta y fueron tomados por el narco. El mismo destino tuvo el chofer de la empresa familiar, Juan Manuel Salas Moreno, de 41 años, quien quizá presionado por algún cliente para que le hiciera llegar cuanto antes una carga prometida, acudió por el camión a la propiedad de Virginia y David. Cuando al fin el matrimonio se pudo comunicar con la familia, un hermano de David les dijo que él ya había ido a la finca pero que sólo estaba el Ejército. Los sicarios se habían llevado a la hija, al yerno y al empleado. No hay palabras, dice él, dolorido, para describir lo que sintió al saber esto. Todos, añade, autoridad y maleantes, pusieron su parte para que esto sucediera. Acaso, la imagen que pasó por su mente en ese momento fue lo que se escuchaba cada 200 ó 300 metros de la radio incautada a uno de los maleantes cuando los soldados los llevaban a él y a su mujer por aquella soledad de tierra oscura hacia la PGR: ai va el convoy, ai va el convoy . RESCATE FALLIDO Ante la desaparición de su hermana, David Joab Ibarra Buenrostro, de 28 años, pidió permiso en la empresa de telecomunicaciones en la que trabajaba como ingeniero en sistemas, en Puebla, y decidió venir con la familia a Nuevo León. Ya aquí, él y su familia recibieron llamadas por la liberación de los secuestrados, negociación de la que se hizo cargo el muchacho. Paradójicamente, el que hablaba por parte de los maleantes era el líder que los soldados dejaron escapar por el monte de Cadereyta. David Joab habló con su hermana, quien le dijo que estaba bien, y aceptó llevar lo que le pedía el delincuente: una cantidad en efectivo y la papelería de algunos camiones del negocio familiar. Te vamos a regresar a tu gente, tienes mi palabra, estás tratando con la persona seria , le dijo el maleante. El matrimonio le rogó a su hijo que no aceptara, pero el muchacho estaba decidido a ir por su hermana. Los delincuentes se lo fueron llevando vía telefónica por la avenida Eloy Cavazos hasta Juárez. David le decía también por teléfono que no saliera del municipio, que volviera. La señal se",
      "text": "Entre narcos y malas autoridades Periódico Zócalo | Noticias de Saltillo, Torreón, Piedras Negras, Monclova, Acuña Secciones Tele Saltillo Super Channel Nacional Internacional Seguridad Negocios Video Deportes Opinión Edición Impresa Videos Ciudades Saltillo Monclova Piedras Negras Acuña Carbonífera Torreón Estilo Elite Sociales Zocalito Vida Tecnología Flash Arte Horóscopo Otros Directorio Términos y Condiciones Políticas de Privacidad Saltillo | Monclova | Piedras Negras | Acuña | Carbonífera | Torreón Edición Impresa Edición Impresa Menú ||| Televisión Puentes Internacionales buscar Z Nacional Internacional Seguridad Negocios Video Deportes Autos | Clasificados Opinión Flash! Sociales Sociales Elite Zocalito Vida Tecnología Arte Este será el costo del permiso de internación a EU más allá de la frontera Las Swifties están de fiesta: Taylor lanza una estación de radio solo con su música Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Drones no identificados obligan al cierre de aeropuertos en Dinamarca Asesinan a balazos a tres personas frente a un domicilio en Escobedo Nuevo León Este será el costo del permiso de internación a EU más allá de la frontera Las Swifties están de fiesta: Taylor lanza una estación de radio solo con su música Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Drones no identificados obligan al cierre de aeropuertos en Dinamarca Asesinan a balazos a tres personas frente a un domicilio en Escobedo Nuevo León Zócalo | Nacional | Información < Nacional Nacional Entre narcos y malas autoridades   Por Agencia Reforma Publicado el lunes, 23 de enero del 2012 a las 15:01 Secuestra comando a matrimonio en finca de Cadereyta; cuando sus hijos los buscaban también fueron levantados WhatsApp WhatsApp Email Email Twitter Twitter Facebook Facebook Escuchar Nota > Monterrey, NL.- El crepúsculo se vertía ese sábado 13 de noviembre del 2010 cuando el matrimonio formado por David Ibarra Ovalle y Virginia Buenrostro Romero llegó al ejido La Esperanza, en Cadereyta Jiménez, con miras a descansar en su finca y pasar en familia hasta el asueto del día 20 de ese mes. De 56 y 52 años, respectivamente, la pareja arribó antes a un negocio de la comunidad por algo para cenar. Les pareció extraño ver la zona tan desolada, pero no preguntaron acerca de ello. Tampoco nadie les dijo que un comando llevaba días en su finca. Se enteraron hasta que llegaron a ésta y los recibieron entre la penumbra unos 18 sujetos que los encañonaron incluso con mirilla láser. A ustedes los estábamos esperando , dijo uno cuando Virginia y David se identificaron como propietarios. A su vez, los del grupo se hicieron pasar por ministeriales, lo que la pareja no creyó por la imagen desaliñada de los individuos, por sus camionetas suntuosas y sus placas de Coahuila y Tamaulipas estacionadas tanto en la propiedad como en los alrededores. Una mujer les tomó sus datos y los de sus familiares. El resto los despojó de cartera, bolso y celulares, les puso esposas y los encajueló en distintas camionetas Suburban. Así estuvieron tres días Sin tomar agua, sin comida, encajuelados en un metro, medio metro, tapados Fue un infierno , describe sereno pero con amargura David, moreno, de bigote blanco al igual que su escaso cabello. Virginia, de menor estatura que él y con el cabello aún más blanco, asiente en silencio y mira al piso. Ambos dan la impresión de haber envejecido aceleradamente. Sin saber uno del otro, cuentan que no les quitaron las esposas ni para ir al baño y que debieron permanecer bajo toallas, aunque eventualmente pudieron ver hacia el exterior y escuchar el día a día de aquella pandilla. Por ejemplo, se percataron de cómo los delincuentes suelen entregar despensas entre comuneros para que les informen sobre el paso del Ejército. Aunque andaban en brechas, se movían como Juan por su casa porque se escuchaba que por radio, así no se viera nada en el monte, les decían por dónde iban pasando los guachos o popeyes , como les dicen a los militares , cuenta David. En otra ocasión, Virginia escuchó que uno de los delincuentes preguntó por el contenido de cinco sobres amarillos que traían en uno de los vehículos, a lo que uno de los líderes se los arrebató y le dijo que dejara ahí, que era dinero para los federales. De hecho, se vieron con ellos en un Oxxo cercano a la finca, porque los escuché que les estaban dando los sobres. Eso fue el 14 de noviembre, y ahí los delincuentes compraron frituras, cervezas y papel de baño que me aventaron encima , cuenta Virginia. Estaban drogándose todo el día, pero lo que más me angustiaba era no saber si a mi esposo lo habían matado o qué le habían hecho . Durante su cautiverio, en el que permanecieron todo el tiempo en las camionetas, las cuales salían y entraban a su quinta, llegó otro grupo armado en el que venía un líder que regañó al resto por no traerlos vendados, sólo tapados con toallas. En eso David preguntó por su esposa y ese líder le dijo que estaba bien, pero que al final los iban a matar a los dos porque ya estaban viejos y no servían para nada. ¿Qué puedo hacer? , les contestó con rencor el hombre. Estoy en tus manos , por lo que recibió varios golpes por responderle en mal tono al comandante . Como si el dolor no bastara, la pareja reconoce que vivió mucha angustia al no saber qué harían aquellos maleantes con sus familiares en cuanto éstos decidieran buscarlos ahí. Temían lo peor. Que no nos busquen , pensaba David. Que no vengan . ENFRENTAMIENTO Hubo un momento en alguna de las noches en que estuvo secuestrado, que a David se le permitió incorporarse de la cajuela de la Suburban en la que permanecía, aunque sin quitarle las esposas. El comando se encontraba apostado en una brecha de Cadereyta y el secuestrado escuchaba la perorata nocturna de un joven sicario que no paraba de fumar mariguana. Sin dejar de pensar en Virginia y en sus hijos, David intentaba no prestar atención a la charla dislocada del muchacho, que dijo ser originario de Tamaulipas y que se integró a las filas del narco para vengar la muerte de su hermano a manos de soldados. Iba y venía en sus recuerdos, de pronto contaba una cosa y luego otra , dice David, yo me sentía enfermo . En eso me habló de su padre, que estaba preso en Estados Unidos por transas que había hecho, y dijo me recuerdas a mi padre, viejo . No sabía ni qué decirle ante la comparación: ¿ah sí? , le contesté. Vaya . El muchacho no paraba de fumar y le ofreció de su cigarro. David, asqueado por el hambre y el estrés, negó con la cabeza. Fuma o te mato a golpes, cabrón , le advirtió el delincuente y removió de su sitio un fusil de asalto. Al contar esto, David guarda silencio al recordar la humillación y su mirada se llena de lágrimas. La noche fue eterna. A la mañana siguiente, un convoy de cinco vehículos salió del ejido La Esperanza y tomó rumbo a San Juan, dejando a otra quincena de sicarios en la finca. El comando en tránsito, en cuyos vehículos iban Virginia y David, seguía visitando a comuneros a los que pedían información sobre movimientos militares a cambio de protección y despensas. Parecía que iba a ser un día más de secuestro , recuerda David. Bendito Dios estamos vivos mi esposa y yo . No llevaban mucho recorrido cuando en la curva de una brecha se dio el topetón con militares. Algunos vehículos pudieron huir, entre ellos el del líder, en tanto los pasajeros del resto hicieron frente a los soldados. Las camionetas en las que íbamos mi esposa y yo intentaron dar reversa, pero la gente ya no pudo hacer nada y unos salieron corriendo , describe David. Los soldados mataron a dos, fue terrible, sentíamos que las balas pasaban bien cerquita, nos zumbaban . Al final del enfrentamiento, los soldados se aproximaron a los vehículos abandonados y encontraron en ellos a David y Virginia esposados, débiles por los tres días sin agua ni alimento, y muy angustiados. Cuando la pareja se miró ni uno dijo palabra, como si hubieran salido con vida del infierno. ¿Por qué no los siguen? Mira cómo nos traen , le dijo David a un soldado cuando le contó que eran secuestrados, pero el oficial le dijo que no porque podían herir a alguien. ¿A quién vas a herir? Es puro monte, no hay casas , expresó, pero los soldados se negaron a internarse en la búsqueda de los delincuentes. Por más que rogaron que los dejaran ir, que eran secuestrados y que debían avisar a sus familias lo vivido para que no fueran a la finca porque ahí se habían quedado más delincuentes, los militares no hicieron caso. David incluso suplicó que se le permitiera hacer una llamada. Ni eso. Le decía al que parecía el oficial a cargo: préstame el teléfono para hablarle a mis hijos, por favor, ellos no saben de todo esto y se quedó gente en la finca . Nunca me lo prestaron ni hablaron ellos . Esposada y sin alimentos ni líquidos, la pareja esperó horas en el monte la llegada del Ministerio Público. Al cabo, fue conducida a la PGR para que rindiera su declaración. Pese a sus protestas y ruegos, David y Virginia fueron internados en celdas con otros delincuentes, aún sin poder hablar con sus familiares, e incluso una burócrata a la hora de recabar su testimonio les llegó a decir con ironía que no parecían secuestrados. Nos sentíamos desamparados, muy solos y heridos , añade Virginia. El matrimonio sólo fue dejado en libertad la tarde del 16 de noviembre. Después se enterarían que quizá a la misma hora en que se dio el topetón con el Ejército, su hija Jocelyn Mabel, de 27 años, y su novio José Ángel Mejía Martínez, de 28, llegaron a la casa en Cadereyta y fueron tomados por el narco. El mismo destino tuvo el chofer de la empresa familiar, Juan Manuel Salas Moreno, de 41 años, quien quizá presionado por algún cliente para que le hiciera llegar cuanto antes una carga prometida, acudió por el camión a la propiedad de Virginia y David. Cuando al fin el matrimonio se pudo comunicar con la familia, un hermano de David les dijo que él ya había ido a la finca pero que sólo estaba el Ejército. Los sicarios se habían llevado a la hija, al yerno y al empleado. No hay palabras, dice él, dolorido, para describir lo que sintió al saber esto. Todos, añade, autoridad y maleantes, pusieron su parte para que esto sucediera. Acaso, la imagen que pasó por su mente en ese momento fue lo que se escuchaba cada 200 ó 300 metros de la radio incautada a uno de los maleantes cuando los soldados los llevaban a él y a su mujer por aquella soledad de tierra oscura hacia la PGR: ai va el convoy, ai va el convoy . RESCATE FALLIDO Ante la desaparición de su hermana, David Joab Ibarra Buenrostro, de 28 años, pidió permiso en la empresa de telecomunicaciones en la que trabajaba como ingeniero en sistemas, en Puebla, y decidió venir con la familia a Nuevo León. Ya aquí, él y su familia recibieron llamadas por la liberación de los secuestrados, negociación de la que se hizo cargo el muchacho. Paradójicamente, el que hablaba por parte de los maleantes era el líder que los soldados dejaron escapar por el monte de Cadereyta. David Joab habló con su hermana, quien le dijo que estaba bien, y aceptó llevar lo que le pedía el delincuente: una cantidad en efectivo y la papelería de algunos camiones del negocio familiar. Te vamos a regresar a tu gente, tienes mi palabra, estás tratando con la persona seria , le dijo el maleante. El matrimonio le rogó a su hijo que no aceptara, pero el muchacho estaba decidido a ir por su hermana. Los delincuentes se lo fueron llevando vía telefónica por la avenida Eloy Cavazos hasta Juárez. David le decía también por teléfono que no saliera del municipio, que volviera. La señal se"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 706.7459830859375,
            "r": 632.314,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5887
          ]
        },
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 706.7463130859375,
            "r": 632.28,
            "b": 461.8803130859375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5888,
            7836
          ]
        }
      ],
      "orig": "perdió hacia las 00:00 horas del 19 de noviembre. Y no volvió. David dice que se resistió a que el Ejército acompañara a su hijo, porque en la Marina le dijeron que, de llegar con él, ellos actuarían . No, quiero traérmelos vivos , contestó, por lo que sin opción David Joab decidió ir solo. Desde entonces no ha habido noticias. Con el apoyo de un superior de la Marina y entregando dinero a informantes, la familia ha conseguido datos diversos sobre el caso, los cuales han entregado al grupo antisecuestros de la Ministerial, pero ha sido en vano para recuperar a sus seres queridos. Están aprehendidas 13 de las cuando menos 30 personas que la pareja sabe que participaron en su secuestro y en el de sus hijos, el joven yerno y el chofer. Los detenidos, los cuales fueron capturados con identificaciones y tarjetas de los desaparecidos, han dicho que los rehenes fueron asesinados y sus cuerpos sepultados en la finca, pero una inspección de los más de 3 mil metros cuadrados del lugar por parte de los soldados no dio resultados. Luego, como en juego perverso, los detenidos los han mandado a otras partes por sus hijos. Lo mismo. La última vez que fui con la Marina me di cuenta de que todas las fincas de los alrededores estaban solas y saqueadas. No sé si se habrán llevado a las personas que vivían ahí. Incluso hace poco fui a mi propiedad con la Sedena y el Ministerio Público para recabar unas evidencias y nos dimos cuenta que esta gente sigue llevando personas para torturar, porque encontramos un colchón con coágulos de sangre aún fresca . El matrimonio está desesperado ante la indiferencia de la Procuraduría estatal. En las reuniones a las que han acudido con miembros de CADHAC, el Movimiento por la Paz con Justicia y Dignidad y el Estado, el titular de aquella dependencia, Adrián de la Garza, muestra expedientes con pistas que ellos mismos entregaron. Cuando se le reclama, el funcionario guarda silencio. En las reuniones con Javier Sicilia habíamos estado pidiendo sábanas con los números de las llamadas que recibimos durante los días que pidieron rescate por nuestros hijos, y como de risa loca nos entregaron sábanas pero de junio del 2011. ¿De qué sirve? . El matrimonio y sus familiares han vivido los peores días visitando calles y ciudades peligrosas en busca de pistas. Hallaron el tractocamión que traía el chofer en una compañía de transportes, pero no se hizo nada contra el dueño de la misma. De igual manera con una mujer que encontraron conduciendo la camioneta en la que iba la hija de la pareja. La traía con armas, droga e infinidad de documentos de personas plagiadas. La liberaron en 15 días. Por si fuera poco, han escuchado testimonios de familias de otros desaparecidos a los que, a la hora de poner la denuncia, la propia Ministerial las disuade de hacerlo con el argumento de que la cosa se puede poner peor . Que hagan hablar a esa gente, que digan qué hicieron con nuestros seres queridos, dónde están , reclama David, indignado. Este problema es de trata de personas, porque son puros jóvenes los que se llevan, no pasan de 30 años . NOS HAN DESTRUIDO Antes de esto, la familia Ibarra era feliz. El matrimonio tenía seis hijos de vidas sin problemas, trabajaban su empresa y esperaban lo mejor en el porvenir. Después de esto, un hijo abandonó los estudios por miedo y otra con beca en la UANL fue reprobada por una maestra insensible que no quiso escuchar el motivo por sus días de ausencia. Otros dos también han sufrido por la ausencia de sus hermanos. Juan, el chofer, dejó dos hijos en el desamparo. Mientras que David Joab tenía una prometedora carrera en la empresa poblana, Jocelyn era educadora de un jardín de niños en Icamole y tenía un negocio de renta de mesas y sillas con su novio José Ángel, estudiante de medicina. Nos han destruido , dice David. Los han pisoteado donde más duele y se ensañaron con ellos, pero hoy el matrimonio lucha por mantener en pie a su familia y para ello hará lo posible para dar con sus hijos. Nada los detendrá. La ciudadanía no recapacita al problema que tenemos y que la autoridad minimiza , reflexiona él. Los ciudadanos somos muy apáticos y hasta que no nos pasa algo como esto, reaccionamos. La gente tiene miedo, pero en nuestro caso se nos dio una segunda oportunidad de vida. En este sentido, el miedo sobra . SECUESTRO El matrimonio formado por David Ibarra Ovalle y Virginia Buenrostro Romero fue secuestrado por el narco el 13 de noviembre de 2010 en su finca del ejido La Esperanza, en Cadereyta, Nuevo León. De Coahuila Las camionetas de los sicarios que secuestraron al matrimonio llevaban placas del estado de Coahuila y Tamaulipas. Liberados Tres días después de su plagio, David y Virginia viajaban esposados en las camionetas de los maleantes cuando al encontrarse a los soldados se armó un enfrentamiento en el que el Ejército los liberó. Los ignoran Luego de ser liberados la pareja fue encarcelada; las autoridades se negaron a alertar a sus familiares del peligro que corrían si viajaban a buscarlos a la finca y les dijeron que no parecían ser secuestrados. Otro secuestro El mismo día que fueron rescatados por el Ejército, su hija y su novio llegaron a la casa de Cadereyta a buscarlos y los sicarios los desaparecieron. Lo mismo ocurrió con un chofer de la empresa familiar que al acudir por un camión fue plagiado. Mal rescate Otro hijo de la pareja al realizar la negociación para que dejaran en libertad a su hermana, fue secuestrado también por el mismo grupo de delincuentes. SE BUSCAN La familia Ibarra Buenrostro tiene casi 15 meses tras la pista de sus seres queridos: » Jocelyn Mabel Ibarra Buenrostro, 27 años » David Joab Ibarra Buenrostro, 28 años » José Ángel Mejía Martínez (novio de Jocelyn), 28 años » Juan Manuel Salas Moreno (chofer de la empresa familiar), 41 años Como te hace sentir Me gusta Entristece Preocupa Enoja Notas Relacionadas Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Hace 1 hora Propone Jericó Abramo fortalecer estados y municipios con mayor presupuesto Hace 2 horas Avioneta en la que murió Débora Estrella no tenía caja negra: Fiscal de Nuevo León Hace 3 horas --> Más sobre esta sección Más en Nacional Hace 4 horas UANL otorga Doctorado Honoris Causa a Nobel de Economía y dos líderes en política pública Hace 4 horas Propone Contraalmirante modificar Congreso con reforma electoral Hace 4 horas Arrancan en San Pedro trabajos de recarpeteo en el tramo Tacubaya Santa Elena Hace 4 horas Restos de migrante michoacano fallecido en redada del ICE serán repatriados este jueves Hace 5 horas Perdona Morena a diputadas de Nuevo León ligadas a Haces Hace 5 horas Presenta Cofepris 16 nuevas guías para fortalecer ensayos clínicos en México Hace 5 horas Regidores de Epazoyucan solicitan juicio político contra el alcalde Carlos Montaño por desvíos Hace 6 horas IMSS realiza primera reunión internacional para la atención del cáncer infantil Hace 6 horas El PAN propone la Ley de reembolso para combatir el desabasto de medicamentos Hace 7 horas PRI recupera lona retirada en el Senado; acusa a Morena de ocultarla Hace 7 horas Diputados y Gobierno Federal priorizan leyes para proteger y aprovechar los bosques Hace 7 horas Detienen a 38 supuestos feligreses de La Luz del Mundo en un campamento de entrenamiento paramilitar SECCIONES Nacional Internacional Seguridad Negocios Video Deportes Opinión Sociales CIUDADES Saltillo Monclova Piedras Negras Acuña Torreón ESTILO Vida Tecnología Flash! Arte Sociales Elite Zocalito Horóscopo OTROS COPYRIGHT © 2025 ZÓCALO SALTILLO Directorio Mapa del Sitio Términos y Condiciones Aviso de Privacidad Este sitio usa Cookies para mejorar la experiencia del usuario, puedes revisar nuestro Aviso de Privacidad , y nuestros Términos y Condiciones para más información. Aceptar y continuar Ad Do not sell",
      "text": "perdió hacia las 00:00 horas del 19 de noviembre. Y no volvió. David dice que se resistió a que el Ejército acompañara a su hijo, porque en la Marina le dijeron que, de llegar con él, ellos actuarían . No, quiero traérmelos vivos , contestó, por lo que sin opción David Joab decidió ir solo. Desde entonces no ha habido noticias. Con el apoyo de un superior de la Marina y entregando dinero a informantes, la familia ha conseguido datos diversos sobre el caso, los cuales han entregado al grupo antisecuestros de la Ministerial, pero ha sido en vano para recuperar a sus seres queridos. Están aprehendidas 13 de las cuando menos 30 personas que la pareja sabe que participaron en su secuestro y en el de sus hijos, el joven yerno y el chofer. Los detenidos, los cuales fueron capturados con identificaciones y tarjetas de los desaparecidos, han dicho que los rehenes fueron asesinados y sus cuerpos sepultados en la finca, pero una inspección de los más de 3 mil metros cuadrados del lugar por parte de los soldados no dio resultados. Luego, como en juego perverso, los detenidos los han mandado a otras partes por sus hijos. Lo mismo. La última vez que fui con la Marina me di cuenta de que todas las fincas de los alrededores estaban solas y saqueadas. No sé si se habrán llevado a las personas que vivían ahí. Incluso hace poco fui a mi propiedad con la Sedena y el Ministerio Público para recabar unas evidencias y nos dimos cuenta que esta gente sigue llevando personas para torturar, porque encontramos un colchón con coágulos de sangre aún fresca . El matrimonio está desesperado ante la indiferencia de la Procuraduría estatal. En las reuniones a las que han acudido con miembros de CADHAC, el Movimiento por la Paz con Justicia y Dignidad y el Estado, el titular de aquella dependencia, Adrián de la Garza, muestra expedientes con pistas que ellos mismos entregaron. Cuando se le reclama, el funcionario guarda silencio. En las reuniones con Javier Sicilia habíamos estado pidiendo sábanas con los números de las llamadas que recibimos durante los días que pidieron rescate por nuestros hijos, y como de risa loca nos entregaron sábanas pero de junio del 2011. ¿De qué sirve? . El matrimonio y sus familiares han vivido los peores días visitando calles y ciudades peligrosas en busca de pistas. Hallaron el tractocamión que traía el chofer en una compañía de transportes, pero no se hizo nada contra el dueño de la misma. De igual manera con una mujer que encontraron conduciendo la camioneta en la que iba la hija de la pareja. La traía con armas, droga e infinidad de documentos de personas plagiadas. La liberaron en 15 días. Por si fuera poco, han escuchado testimonios de familias de otros desaparecidos a los que, a la hora de poner la denuncia, la propia Ministerial las disuade de hacerlo con el argumento de que la cosa se puede poner peor . Que hagan hablar a esa gente, que digan qué hicieron con nuestros seres queridos, dónde están , reclama David, indignado. Este problema es de trata de personas, porque son puros jóvenes los que se llevan, no pasan de 30 años . NOS HAN DESTRUIDO Antes de esto, la familia Ibarra era feliz. El matrimonio tenía seis hijos de vidas sin problemas, trabajaban su empresa y esperaban lo mejor en el porvenir. Después de esto, un hijo abandonó los estudios por miedo y otra con beca en la UANL fue reprobada por una maestra insensible que no quiso escuchar el motivo por sus días de ausencia. Otros dos también han sufrido por la ausencia de sus hermanos. Juan, el chofer, dejó dos hijos en el desamparo. Mientras que David Joab tenía una prometedora carrera en la empresa poblana, Jocelyn era educadora de un jardín de niños en Icamole y tenía un negocio de renta de mesas y sillas con su novio José Ángel, estudiante de medicina. Nos han destruido , dice David. Los han pisoteado donde más duele y se ensañaron con ellos, pero hoy el matrimonio lucha por mantener en pie a su familia y para ello hará lo posible para dar con sus hijos. Nada los detendrá. La ciudadanía no recapacita al problema que tenemos y que la autoridad minimiza , reflexiona él. Los ciudadanos somos muy apáticos y hasta que no nos pasa algo como esto, reaccionamos. La gente tiene miedo, pero en nuestro caso se nos dio una segunda oportunidad de vida. En este sentido, el miedo sobra . SECUESTRO El matrimonio formado por David Ibarra Ovalle y Virginia Buenrostro Romero fue secuestrado por el narco el 13 de noviembre de 2010 en su finca del ejido La Esperanza, en Cadereyta, Nuevo León. De Coahuila Las camionetas de los sicarios que secuestraron al matrimonio llevaban placas del estado de Coahuila y Tamaulipas. Liberados Tres días después de su plagio, David y Virginia viajaban esposados en las camionetas de los maleantes cuando al encontrarse a los soldados se armó un enfrentamiento en el que el Ejército los liberó. Los ignoran Luego de ser liberados la pareja fue encarcelada; las autoridades se negaron a alertar a sus familiares del peligro que corrían si viajaban a buscarlos a la finca y les dijeron que no parecían ser secuestrados. Otro secuestro El mismo día que fueron rescatados por el Ejército, su hija y su novio llegaron a la casa de Cadereyta a buscarlos y los sicarios los desaparecieron. Lo mismo ocurrió con un chofer de la empresa familiar que al acudir por un camión fue plagiado. Mal rescate Otro hijo de la pareja al realizar la negociación para que dejaran en libertad a su hermana, fue secuestrado también por el mismo grupo de delincuentes. SE BUSCAN La familia Ibarra Buenrostro tiene casi 15 meses tras la pista de sus seres queridos: » Jocelyn Mabel Ibarra Buenrostro, 27 años » David Joab Ibarra Buenrostro, 28 años » José Ángel Mejía Martínez (novio de Jocelyn), 28 años » Juan Manuel Salas Moreno (chofer de la empresa familiar), 41 años Como te hace sentir Me gusta Entristece Preocupa Enoja Notas Relacionadas Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Hace 1 hora Propone Jericó Abramo fortalecer estados y municipios con mayor presupuesto Hace 2 horas Avioneta en la que murió Débora Estrella no tenía caja negra: Fiscal de Nuevo León Hace 3 horas --> Más sobre esta sección Más en Nacional Hace 4 horas UANL otorga Doctorado Honoris Causa a Nobel de Economía y dos líderes en política pública Hace 4 horas Propone Contraalmirante modificar Congreso con reforma electoral Hace 4 horas Arrancan en San Pedro trabajos de recarpeteo en el tramo Tacubaya Santa Elena Hace 4 horas Restos de migrante michoacano fallecido en redada del ICE serán repatriados este jueves Hace 5 horas Perdona Morena a diputadas de Nuevo León ligadas a Haces Hace 5 horas Presenta Cofepris 16 nuevas guías para fortalecer ensayos clínicos en México Hace 5 horas Regidores de Epazoyucan solicitan juicio político contra el alcalde Carlos Montaño por desvíos Hace 6 horas IMSS realiza primera reunión internacional para la atención del cáncer infantil Hace 6 horas El PAN propone la Ley de reembolso para combatir el desabasto de medicamentos Hace 7 horas PRI recupera lona retirada en el Senado; acusa a Morena de ocultarla Hace 7 horas Diputados y Gobierno Federal priorizan leyes para proteger y aprovechar los bosques Hace 7 horas Detienen a 38 supuestos feligreses de La Luz del Mundo en un campamento de entrenamiento paramilitar SECCIONES Nacional Internacional Seguridad Negocios Video Deportes Opinión Sociales CIUDADES Saltillo Monclova Piedras Negras Acuña Torreón ESTILO Vida Tecnología Flash! Arte Sociales Elite Zocalito Horóscopo OTROS COPYRIGHT © 2025 ZÓCALO SALTILLO Directorio Mapa del Sitio Términos y Condiciones Aviso de Privacidad Este sitio usa Cookies para mejorar la experiencia del usuario, puedes revisar nuestro Aviso de Privacidad , y nuestros Términos y Condiciones para más información. Aceptar y continuar Ad Do not sell"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.3984375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.3922119140625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.0609130859375
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 4
    }
  }
}