{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Denuncian ‘impunidad’ a tres años de la desaparición y muerte de dos jóvenes en Jalisco",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 12226743847938897656,
    "filename": "Denuncian ‘impunidad’ a tres años de la desaparición y muerte de dos jóvenes en Jalisco.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 714.2030319140624,
            "r": 632.316,
            "b": 6.996031914062428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5837
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 714.2022819140625,
            "r": 632.273,
            "b": 14.299281914062476,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5838,
            11684
          ]
        }
      ],
      "orig": "Denuncian impunidad a tres años de la desaparición y muerte de dos jóvenes en Jalisco EN VIVO Mostrar Menú W Radio México Programas WDeportes Podcast TRUMP 2.0 25 SEP 2025, Actualizado 01:14 Buscar Regístrate Buscar Regístrate Volver Internacional Estilo de Vida Tecnología Nacional Sociedad Deportes Podcast Programas Noticias W Así las cosas Martha Debayle en W Así las Cosas con Carlos Loret de Mola Claro Sports en W La Corneta Así Las Cosas con Enrique Hernández Alcázar As en W WFM En Fin Turismo W Movilidad W De Estreno W Deportes Auto y Pista Guadalajara Síguenos en $Youtube $Twitter $Facebook $Instagram Ahora en directo Programación Local Radio 00:00 - 23:59 Play Programación Local Radio Directo 00:00 - 23:59 Otros directos Programación Local Radio 00:00 - 23:59 ver programación ver programas Podcast recomendados Así las cosas Gabriela Warkentin Martha Debayle en W Martha Debayle Así las Cosas con Carlos Loret de Mola Carlos Loret de Mola Así Las Cosas con Enrique Hernández Alcázar Enrique Hernández Alcázar Ampliar Elige una ciudad Buscar México B Baja California Mexicali (XEMMM) C Chiapas Tapachula (XHTAC) D Durango Victoria de Durango (XHCCAU) G Guanajuato Irapuato (XHWE) León (XEROPJ) San Jose de Iturbide (XHPSJI) G Guerrero Acapulco (XHBB) Chilpancingo (XHEZUM) J Jalisco Guadalajara Puerto Vallarta (XHPVT) M México DF CDMX 900AM México Toluca (XHTOL) M Michoacán Zitácuaro (XHZTM) M Morelos Morelos (XHTIX) O Oaxaca Oaxaca de Juarez (XHCE) Villa de Tututepec (XHPVTS) P Puebla Puebla (XHEEG) Q Querétaro Querétaro (XHQG) Q Quintana Roo Chetumal (XHCCBQ) S San Luis de Potosí San Luis de Potosí (XHPM) S Sinaloa Culiacán (XHWT) Mazatlán (XHENX) T Tabasco Villahermosa (XHKV) T Tamaulipas Tampico (XHS) V Veracruz Cordoba (XHKG) Xalapa (XGHR) Z Zacateas Cañitas de Felipe Pescador (XECCCG ) Fresnillo (XHPFRZ) Zacatecas (XEFRTM) Caso Ciudadela Denuncian impunidad a tres años de la desaparición y muerte de dos jóvenes en Jalisco En 2013, los jóvenes Andrés Barba Olivas y Luis Antonio Ortiz Guerra desaparecieron de la Plaza Ciudadela en Zapopan; días después fueron hallados sin vida. A la distancia, señalan familiares, no se ha hecho justicia FOTO: vanguardia.com.mx W Radio 20/06/2016 - 23:50 h CET facebook twitter whatsapp México Por Antonio Nery, corresponsal en Jalisco Ya pasaron tres años de la desaparición y muerte de los jóvenes Andrés Barba Olivas y Luis Antonio Ortiz Guerra en Plaza Ciudadela en Zapopan, quienes días después fueron encontrados sin vida en un rancho ubicado en el Bosque de La Primavera. Sin embargo, para el papá de Andrés, no se ha hecho justicia. Pues la verdad no se ha visto movimiento, es el crimen perfecto hay señalados no hay detenidos más que un menor de edad . Los implicados en el caso son Leonardo Carrasco Nieblas y José Ángel Carrasco Nieblas, parientes directos de José Ángel Carrasco Coronel, quien fue el líder del grupo criminal Los Coronel y del Cártel de Sinaloa, después de que Ignacio Coronel fura abatido por Fuerzas Federales en Colinas de San Javier en el 2010. Con la retención de un menor de edad no basta para que se tenga justicia, en el caso de los jóvenes que fueron privados de su libertad en Plaza Ciudadela, después victimados y encontrados enterrados dentro del rancho La Cebada en el bosque de La Primavera, ya que falta por detener a varios de los participantes, así lo explicó el papá de Andrés Barba Olivas, uno de las jóvenes desaparecidos. Está señalando a Andrés Vega Tovar, a Leonardo Carrasco Nieblas, José Ángel Carrasco Nieblas, Javier Chaires Nieblas, quien es el que sale en el vídeo junto con él, cuando lo sacaron de la plaza Ciudadela, y otros nombres más que están en la investigación, aquí te digo no ha habido los avances, con este nuevo Fiscal se ha visto un poco de más de movimiento, con el anterior Fiscal no hubo movimiento no sé por qué , señala. Agregó que cuando estuvo al frente de las investigaciones el ex Fiscal General Luis Carlos Nájera Gutiérrez de Velasco, hubo oportunidad para arrestar a los homicidas pero nunca se hizo nada. A pesar de que Andrés Barba Olivas, quien fue asesinado hace tres años y sus restos encontrados dentro del Rancho La Cebada en Zapopan, era de nacionalidad norteamericana, el Consulado de los Estados Unidos no realizó ningún reclamo para que las autoridades mexicanas terminaran su investigación, menciona el padre de Andrés. Refiere: Estamos esperando a ver si también el Consulado de los Estados Unidos, dado que mi hijo era ciudadano Americano, pues también participe de alguna manera por que los he visto muy fríos, con muy poco interés, no sé por qué y pues espero que se muevan, que le echen ganas a su trabajo que es lo único que yo pido que se haga justicia . Después de que los restos de los jóvenes fueron encontrados el 2 de julio del 2013 en un rancho ubicado en el Bosque de La Primavera, la Fiscalía General del Estado no realizó ninguna investigación significativa y, por el contrario, desde el 2013 que ocurrieron los hechos, los Policías Investigadores dieron con los cuerpos por investigaciones que realizaron los familiares de las víctimas, explica el padre de Andrés Barba Olivas. El lugar donde descubrieron los cuerpos de mi hijo y de su compañero lo supieron porque yo les dije dónde estaban, yo recibí varias llamadas anónimas que me indicaron donde estaban, entonces prácticamente no fue la localización por investigación de ellos, fue porque yo les dije dónde estaban, pues de ahí en más no he sabido que tengan alguna otra novedad relevante para el caso . Los familiares de las víctimas reprochan el mal trabajo que realizó el entonces Fiscal General de Jalisco, Luis Carlos Nájera Gutiérrez de Velasco y su equipo. Más Jalisco México Norteamérica Latinoamérica América Últimas Noticias . B-King y Regio Clown: Hallan auto que abordaron los músicos colombianos antes de su desaparición Cuauhtémoc: 5 restaurantes que debes conocer Fernando Chico Pardo adquiere 25% de Banamex Cuauhtémoc: 5 lugares que no te debes de perder Piden a El Ruso , capo buscado por EEUU, que ayude al abasto de medicamentos en Hospital General de Mexicali Asesinan al comandante de Tránsito y Policía Vial de Celaya, Efraín León y a su hijo Lo más leído Martha Debayle en W EN VIVO: Escúchalo ahora AQUÍ 12/08/2025 Paloma Nicole: Fallece menor al ser sometida a cirugía estética y Fiscalía de Durango ya investiga el caso 24/09/2025 Detienen a 38 sujetos armados en campamento clandestino en Michoacán, presuntamente relacionados con la iglesia de La Luz del Mundo y el CJNG 24/09/2025 Agresor que mató a alumno en el CCH Sur dejó tétrico mensaje en redes sociales antes del ataque; usó una guadaña y una mujer estuvo a punto de ser asesinada 23/09/2025 Amazon Worst Nightmare: Shoppers Are Canceling Prime For This Clever Hack This simple trick can save tons of money on amazon but most Prime members are ignoring it. Online Shopping Tools Dementia Has Been Linked To a Common Habit. Do You Do It? Memory Health Learn More Flight Attendant Reveals How Seniors Can Fly Business Class For The Price Of Economy Americans, You'll Want To Check This Out ASAP! Airlines | Insider Deals This 2-Minute ED Trick Has Urologists Stunned Mans Secret Alumno de CCH Sur asesinó a compañero con una navaja: esto es lo que sabemos El alumno agresor de la UNAM lesionó a otra persona al intentar escapar, las clases fueron suspendidas en el plantel W Radio México High Glucose? Put This in Your Water Before Bed and See What Happens the Next Day Glucose Control Learn More Elderly leather sandals for those with poor balance Umhaven Shop Now Spray Once - Hear the Difference Quickly ENT Specialists: The Best Way to Naturally Improve Hearing Ability MediLisk How Electric Nail Clippers Make Care Safer And Easier Perfect for seniors or anyone with reduced hand strength. Our automatic clipper makes nail care simple and comfortable. Glosrity Learn More 8.5% CD Rates Are Back - See Which Banks Are Offering It To Seniors (Search Now). CD Rates | Search Ads Learn More CCH SUR HOY: ¿Qué pasó? Murió un alumno atacado El agresor se encuentra hospitalizado por intentar huir y el plantel comunicó a todo el alumnado y profesores que se suspenden las actividades académicas W Radio México Allen: Four Banks Roll Out 8% CD Rates For Seniors Savings Rates | Search Ads Read More Agresor que mató a alumno en el CCH Sur dejó tétrico mensaje en redes sociales antes del ataque; usó una guadaña y una mujer estuvo a punto de ser asesinada Se conocen más detalles del asesinato de un joven dentro de las instalaciones del CCH Sur este lunes. El agresor había dejado un mensaje en su Facebook, minutos antes del ataque. W Radio México Four Banks in Allen are Now Offering 11% Interest on Savings For Seniors Dont Miss Out On These High Interest Savings Options For Seniors Savings Accounts | Search Ads Caso Chachito : Niño autista fue asesinado en una panadería de Durango; lo obligaron a jugar ruleta rusa El homicida del niño de 14 años, y dueño de la panadería donde presuntamente asesinaron a Sebastián, sigue libre W Radio México Experts Urge Seniors With Memory Loss To Take This Key Nutrient Daily Memory Health Learn More One Allen Bank Is Paying Record High Interest Rates - See the List SavingsPro The \"Direct-to-Consumer\" Trick That Unlocks 87¢ Viagra. Friday Plans Learn More Hay otro puente en este mes patrio, confirma la SEP La SEP confirmó que alumnos de preescolar, primaria y secundaria tendrán un puente escolar el viernes 26 de septiembre por la primera Junta de Consejo Técnico. W Radio México Christmas Deal 70 Off Men s Premium Sandals Classic Style Summer Essential Every guy needs these sandals This Christmas 70 off premium quality timeless style all day comfort Perfect for gifting or yourself Summer s must have unbeatable savings Don t miss Umhaven Localizan a una persona con vida y restos humanos en una búsqueda en la Sierra de Guadalupe La Fiscalía de la CDMX localizó a una persona con vida y 11 posibles restos humanos durante la segunda jornada de búsqueda en la Sierra de Guadalupe. W Radio México por Taboola por Taboola Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos El siguiente artículo se está cargando 302K 902K 146K 78.6K 66.5K Aviso legal Política de Cookies Europa Codigo De Etica Defensoria de Audiencia Responsable de Derecho de Réplica Anúnciate Configuración de cookies Copyright © - Grupo Prisa Otros directos Publicidad Tu contenido empezará después de la publicidad En vivo México Musica W Escuchando otro contenido 20´ rebobinar 15 segundos Play adelantar 15 segundos Desplegar Cerrar Compartir Más opciones En vivo México Musica W Tu contenido empezará después de la publicidad 01:00h 07:00h rebobinar 15 segundos Play adelantar 15 segundos Mute Volumen Volver al vivo Hable con el programa Programación 07:00 Noticias W con Carlos Zúñiga Pérez 08:00 Así las cosas con Gabriela Warkentin 11:00 Martha Debayle en W con Martha Debayle Ver programación completa Último Corte Informativo Ver todos los Cortes Informativos Ciudades Ampliar Elige una ciudad Buscar México B Baja California Mexicali (XEMMM) C Chiapas Tapachula (XHTAC) D Durango Victoria de Durango (XHCCAU) G Guanajuato Irapuato (XHWE) León (XEROPJ) San Jose de Iturbide (XHPSJI) G Guerrero Acapulco (XHBB) Chilpancingo (XHEZUM) J Jalisco Guadalajara Puerto Vallarta (XHPVT) M México DF CDMX 900AM México Toluca (XHTOL) M Michoacán Zitácuaro (XHZTM) M Morelos Morelos (XHTIX) O Oaxaca Oaxaca de Juarez (XHCE) Villa de Tututepec (XHPVTS) P Puebla Puebla (XHEEG) Q Querétaro Querétaro (XHQG) Q Quintana Roo Chetumal (XHCCBQ) S San Luis de Potosí San Luis de Potosí (XHPM) S Sinaloa Culiacán (XHWT)",
      "text": "Denuncian impunidad a tres años de la desaparición y muerte de dos jóvenes en Jalisco EN VIVO Mostrar Menú W Radio México Programas WDeportes Podcast TRUMP 2.0 25 SEP 2025, Actualizado 01:14 Buscar Regístrate Buscar Regístrate Volver Internacional Estilo de Vida Tecnología Nacional Sociedad Deportes Podcast Programas Noticias W Así las cosas Martha Debayle en W Así las Cosas con Carlos Loret de Mola Claro Sports en W La Corneta Así Las Cosas con Enrique Hernández Alcázar As en W WFM En Fin Turismo W Movilidad W De Estreno W Deportes Auto y Pista Guadalajara Síguenos en $Youtube $Twitter $Facebook $Instagram Ahora en directo Programación Local Radio 00:00 - 23:59 Play Programación Local Radio Directo 00:00 - 23:59 Otros directos Programación Local Radio 00:00 - 23:59 ver programación ver programas Podcast recomendados Así las cosas Gabriela Warkentin Martha Debayle en W Martha Debayle Así las Cosas con Carlos Loret de Mola Carlos Loret de Mola Así Las Cosas con Enrique Hernández Alcázar Enrique Hernández Alcázar Ampliar Elige una ciudad Buscar México B Baja California Mexicali (XEMMM) C Chiapas Tapachula (XHTAC) D Durango Victoria de Durango (XHCCAU) G Guanajuato Irapuato (XHWE) León (XEROPJ) San Jose de Iturbide (XHPSJI) G Guerrero Acapulco (XHBB) Chilpancingo (XHEZUM) J Jalisco Guadalajara Puerto Vallarta (XHPVT) M México DF CDMX 900AM México Toluca (XHTOL) M Michoacán Zitácuaro (XHZTM) M Morelos Morelos (XHTIX) O Oaxaca Oaxaca de Juarez (XHCE) Villa de Tututepec (XHPVTS) P Puebla Puebla (XHEEG) Q Querétaro Querétaro (XHQG) Q Quintana Roo Chetumal (XHCCBQ) S San Luis de Potosí San Luis de Potosí (XHPM) S Sinaloa Culiacán (XHWT) Mazatlán (XHENX) T Tabasco Villahermosa (XHKV) T Tamaulipas Tampico (XHS) V Veracruz Cordoba (XHKG) Xalapa (XGHR) Z Zacateas Cañitas de Felipe Pescador (XECCCG ) Fresnillo (XHPFRZ) Zacatecas (XEFRTM) Caso Ciudadela Denuncian impunidad a tres años de la desaparición y muerte de dos jóvenes en Jalisco En 2013, los jóvenes Andrés Barba Olivas y Luis Antonio Ortiz Guerra desaparecieron de la Plaza Ciudadela en Zapopan; días después fueron hallados sin vida. A la distancia, señalan familiares, no se ha hecho justicia FOTO: vanguardia.com.mx W Radio 20/06/2016 - 23:50 h CET facebook twitter whatsapp México Por Antonio Nery, corresponsal en Jalisco Ya pasaron tres años de la desaparición y muerte de los jóvenes Andrés Barba Olivas y Luis Antonio Ortiz Guerra en Plaza Ciudadela en Zapopan, quienes días después fueron encontrados sin vida en un rancho ubicado en el Bosque de La Primavera. Sin embargo, para el papá de Andrés, no se ha hecho justicia. Pues la verdad no se ha visto movimiento, es el crimen perfecto hay señalados no hay detenidos más que un menor de edad . Los implicados en el caso son Leonardo Carrasco Nieblas y José Ángel Carrasco Nieblas, parientes directos de José Ángel Carrasco Coronel, quien fue el líder del grupo criminal Los Coronel y del Cártel de Sinaloa, después de que Ignacio Coronel fura abatido por Fuerzas Federales en Colinas de San Javier en el 2010. Con la retención de un menor de edad no basta para que se tenga justicia, en el caso de los jóvenes que fueron privados de su libertad en Plaza Ciudadela, después victimados y encontrados enterrados dentro del rancho La Cebada en el bosque de La Primavera, ya que falta por detener a varios de los participantes, así lo explicó el papá de Andrés Barba Olivas, uno de las jóvenes desaparecidos. Está señalando a Andrés Vega Tovar, a Leonardo Carrasco Nieblas, José Ángel Carrasco Nieblas, Javier Chaires Nieblas, quien es el que sale en el vídeo junto con él, cuando lo sacaron de la plaza Ciudadela, y otros nombres más que están en la investigación, aquí te digo no ha habido los avances, con este nuevo Fiscal se ha visto un poco de más de movimiento, con el anterior Fiscal no hubo movimiento no sé por qué , señala. Agregó que cuando estuvo al frente de las investigaciones el ex Fiscal General Luis Carlos Nájera Gutiérrez de Velasco, hubo oportunidad para arrestar a los homicidas pero nunca se hizo nada. A pesar de que Andrés Barba Olivas, quien fue asesinado hace tres años y sus restos encontrados dentro del Rancho La Cebada en Zapopan, era de nacionalidad norteamericana, el Consulado de los Estados Unidos no realizó ningún reclamo para que las autoridades mexicanas terminaran su investigación, menciona el padre de Andrés. Refiere: Estamos esperando a ver si también el Consulado de los Estados Unidos, dado que mi hijo era ciudadano Americano, pues también participe de alguna manera por que los he visto muy fríos, con muy poco interés, no sé por qué y pues espero que se muevan, que le echen ganas a su trabajo que es lo único que yo pido que se haga justicia . Después de que los restos de los jóvenes fueron encontrados el 2 de julio del 2013 en un rancho ubicado en el Bosque de La Primavera, la Fiscalía General del Estado no realizó ninguna investigación significativa y, por el contrario, desde el 2013 que ocurrieron los hechos, los Policías Investigadores dieron con los cuerpos por investigaciones que realizaron los familiares de las víctimas, explica el padre de Andrés Barba Olivas. El lugar donde descubrieron los cuerpos de mi hijo y de su compañero lo supieron porque yo les dije dónde estaban, yo recibí varias llamadas anónimas que me indicaron donde estaban, entonces prácticamente no fue la localización por investigación de ellos, fue porque yo les dije dónde estaban, pues de ahí en más no he sabido que tengan alguna otra novedad relevante para el caso . Los familiares de las víctimas reprochan el mal trabajo que realizó el entonces Fiscal General de Jalisco, Luis Carlos Nájera Gutiérrez de Velasco y su equipo. Más Jalisco México Norteamérica Latinoamérica América Últimas Noticias . B-King y Regio Clown: Hallan auto que abordaron los músicos colombianos antes de su desaparición Cuauhtémoc: 5 restaurantes que debes conocer Fernando Chico Pardo adquiere 25% de Banamex Cuauhtémoc: 5 lugares que no te debes de perder Piden a El Ruso , capo buscado por EEUU, que ayude al abasto de medicamentos en Hospital General de Mexicali Asesinan al comandante de Tránsito y Policía Vial de Celaya, Efraín León y a su hijo Lo más leído Martha Debayle en W EN VIVO: Escúchalo ahora AQUÍ 12/08/2025 Paloma Nicole: Fallece menor al ser sometida a cirugía estética y Fiscalía de Durango ya investiga el caso 24/09/2025 Detienen a 38 sujetos armados en campamento clandestino en Michoacán, presuntamente relacionados con la iglesia de La Luz del Mundo y el CJNG 24/09/2025 Agresor que mató a alumno en el CCH Sur dejó tétrico mensaje en redes sociales antes del ataque; usó una guadaña y una mujer estuvo a punto de ser asesinada 23/09/2025 Amazon Worst Nightmare: Shoppers Are Canceling Prime For This Clever Hack This simple trick can save tons of money on amazon but most Prime members are ignoring it. Online Shopping Tools Dementia Has Been Linked To a Common Habit. Do You Do It? Memory Health Learn More Flight Attendant Reveals How Seniors Can Fly Business Class For The Price Of Economy Americans, You'll Want To Check This Out ASAP! Airlines | Insider Deals This 2-Minute ED Trick Has Urologists Stunned Mans Secret Alumno de CCH Sur asesinó a compañero con una navaja: esto es lo que sabemos El alumno agresor de la UNAM lesionó a otra persona al intentar escapar, las clases fueron suspendidas en el plantel W Radio México High Glucose? Put This in Your Water Before Bed and See What Happens the Next Day Glucose Control Learn More Elderly leather sandals for those with poor balance Umhaven Shop Now Spray Once - Hear the Difference Quickly ENT Specialists: The Best Way to Naturally Improve Hearing Ability MediLisk How Electric Nail Clippers Make Care Safer And Easier Perfect for seniors or anyone with reduced hand strength. Our automatic clipper makes nail care simple and comfortable. Glosrity Learn More 8.5% CD Rates Are Back - See Which Banks Are Offering It To Seniors (Search Now). CD Rates | Search Ads Learn More CCH SUR HOY: ¿Qué pasó? Murió un alumno atacado El agresor se encuentra hospitalizado por intentar huir y el plantel comunicó a todo el alumnado y profesores que se suspenden las actividades académicas W Radio México Allen: Four Banks Roll Out 8% CD Rates For Seniors Savings Rates | Search Ads Read More Agresor que mató a alumno en el CCH Sur dejó tétrico mensaje en redes sociales antes del ataque; usó una guadaña y una mujer estuvo a punto de ser asesinada Se conocen más detalles del asesinato de un joven dentro de las instalaciones del CCH Sur este lunes. El agresor había dejado un mensaje en su Facebook, minutos antes del ataque. W Radio México Four Banks in Allen are Now Offering 11% Interest on Savings For Seniors Dont Miss Out On These High Interest Savings Options For Seniors Savings Accounts | Search Ads Caso Chachito : Niño autista fue asesinado en una panadería de Durango; lo obligaron a jugar ruleta rusa El homicida del niño de 14 años, y dueño de la panadería donde presuntamente asesinaron a Sebastián, sigue libre W Radio México Experts Urge Seniors With Memory Loss To Take This Key Nutrient Daily Memory Health Learn More One Allen Bank Is Paying Record High Interest Rates - See the List SavingsPro The \"Direct-to-Consumer\" Trick That Unlocks 87¢ Viagra. Friday Plans Learn More Hay otro puente en este mes patrio, confirma la SEP La SEP confirmó que alumnos de preescolar, primaria y secundaria tendrán un puente escolar el viernes 26 de septiembre por la primera Junta de Consejo Técnico. W Radio México Christmas Deal 70 Off Men s Premium Sandals Classic Style Summer Essential Every guy needs these sandals This Christmas 70 off premium quality timeless style all day comfort Perfect for gifting or yourself Summer s must have unbeatable savings Don t miss Umhaven Localizan a una persona con vida y restos humanos en una búsqueda en la Sierra de Guadalupe La Fiscalía de la CDMX localizó a una persona con vida y 11 posibles restos humanos durante la segunda jornada de búsqueda en la Sierra de Guadalupe. W Radio México por Taboola por Taboola Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos El siguiente artículo se está cargando 302K 902K 146K 78.6K 66.5K Aviso legal Política de Cookies Europa Codigo De Etica Defensoria de Audiencia Responsable de Derecho de Réplica Anúnciate Configuración de cookies Copyright © - Grupo Prisa Otros directos Publicidad Tu contenido empezará después de la publicidad En vivo México Musica W Escuchando otro contenido 20´ rebobinar 15 segundos Play adelantar 15 segundos Desplegar Cerrar Compartir Más opciones En vivo México Musica W Tu contenido empezará después de la publicidad 01:00h 07:00h rebobinar 15 segundos Play adelantar 15 segundos Mute Volumen Volver al vivo Hable con el programa Programación 07:00 Noticias W con Carlos Zúñiga Pérez 08:00 Así las cosas con Gabriela Warkentin 11:00 Martha Debayle en W con Martha Debayle Ver programación completa Último Corte Informativo Ver todos los Cortes Informativos Ciudades Ampliar Elige una ciudad Buscar México B Baja California Mexicali (XEMMM) C Chiapas Tapachula (XHTAC) D Durango Victoria de Durango (XHCCAU) G Guanajuato Irapuato (XHWE) León (XEROPJ) San Jose de Iturbide (XHPSJI) G Guerrero Acapulco (XHBB) Chilpancingo (XHEZUM) J Jalisco Guadalajara Puerto Vallarta (XHPVT) M México DF CDMX 900AM México Toluca (XHTOL) M Michoacán Zitácuaro (XHZTM) M Morelos Morelos (XHTIX) O Oaxaca Oaxaca de Juarez (XHCE) Villa de Tututepec (XHPVTS) P Puebla Puebla (XHEEG) Q Querétaro Querétaro (XHQG) Q Quintana Roo Chetumal (XHCCBQ) S San Luis de Potosí San Luis de Potosí (XHPM) S Sinaloa Culiacán (XHWT)"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 626.253,
            "b": 566.43205234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            471
          ]
        }
      ],
      "orig": "Mazatlán (XHENX) T Tabasco Villahermosa (XHKV) T Tamaulipas Tampico (XHS) V Veracruz Cordoba (XHKG) Xalapa (XGHR) Z Zacateas Cañitas de Felipe Pescador (XECCCG ) Fresnillo (XHPFRZ) Zacatecas (XEFRTM) Compartir Cerrar Copiar Empezar audio compartido desde Compartir en Facebook Compartir en Twitter Compartir en WhatsApp Compartir en LinkedIn Más acciones Cerrar Ir al programa Descargar audio Suscríbete Suscríbete Cerrar Tu contenido empezará después de la publicidad Ad",
      "text": "Mazatlán (XHENX) T Tabasco Villahermosa (XHKV) T Tamaulipas Tampico (XHS) V Veracruz Cordoba (XHKG) Xalapa (XGHR) Z Zacateas Cañitas de Felipe Pescador (XECCCG ) Fresnillo (XHPFRZ) Zacatecas (XEFRTM) Compartir Cerrar Copiar Empezar audio compartido desde Compartir en Facebook Compartir en Twitter Compartir en WhatsApp Compartir en LinkedIn Más acciones Cerrar Ir al programa Descargar audio Suscríbete Suscríbete Cerrar Tu contenido empezará después de la publicidad Ad"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 752.5172119140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.1359252929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 633.0202026367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}