{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Sólo un detenido, a tres años del homicidio de Andrés y Luis",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 15193231248412347305,
    "filename": "Sólo un detenido, a tres años del homicidio de Andrés y Luis.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 718.8209952929687,
            "r": 632.291,
            "b": 6.995995292968701,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5847
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 717.3682452929687,
            "r": 632.32,
            "b": 9.6522452929687,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5848,
            11704
          ]
        }
      ],
      "orig": "Sólo un detenido, a tres años del homicidio de Andrés y Luis | El Informador Domingo, 14 de Septiembre 2025 Seguir @informador Seguir Secciones Últimas noticias Jalisco México Internacional Deporte Entretenimiento Gente Bien Ideas Videos más Últimas noticias Jalisco México Internacional Deporte Entretenimiento Estilo Gente Bien Ideas Economía Tecnología Cultura Videos Cartuchos Memes Suplementos Días festivos y puentes Gobierno de Jalisco Transporte Público ZMG Tren Ligero Ciudad de México Vicente Fernández Impuestos Seguridad en Jalisco Guadalajara Balacera Puerto Vallarta Netflix Streaming Series de Televisión Películas Televisión Música Chivas Club América Atlas Sergio \"Checo\" Pérez F1 Canelo Álvarez Redes sociales Hemeroteca RSS Contactar a la redacción Derecho de réplica Aviso de privacidad Buscar TENDENCIAS: HORARIOS TORNEO APERTURA 2025 CÍRCULO INFORMADOR LO ÚLTIMO DE Jalisco Clima HOY, 14 de septiembre en los Pueblos Mágicos de Jalisco Paquetazo 3×1: Estos propietarios tienen hasta el 30 de septiembre para cambiar placas Puerto Vallarta prevé ESTA probabilidad de lluvia hoy Jalisco | La madre de una de las víctimas lamenta la falta de 'movimiento' en las indagatorias Sólo un detenido, a tres años del homicidio de Andrés y Luis Al asumir como jefe de la Fiscalía, Almaguer encargó la investigación del caso a un grupo especial Por: EL INFORMADOR 21 de junio de 2016 - 03:29 hs Uniformados en la búsqueda de Andrés Barba y Luis Ortiz en el rancho La Cebada, dentro de La Primavera, en 2013. EL INFORMADOR / ARCHIVO GUADALAJARA, JALISCO (21/JUN/2016).- A tres años del homicidio de Andrés Barba Olivas y Luis Antonio Ortiz Guerra, cuyos restos fueron encontrados el 2 de julio de 2013 en el rancho La Cebada, en el Bosque La Primavera, la Fiscalía General sólo ha detenido a un joven por secuestro, Issac, y lo hizo cuando se hallaba Luis Carlos Nájera al frente de la dependencia. No ha habido movimiento en las investigaciones, son prácticamente tres años sin resultados , lamentó la madre de Andrés Barba, quien pidió omitir su nombre. Tras la desaparición de los jóvenes, sus familias han recibido información de manera anónima y la han proporcionado a la Fiscalía con el fin de acelerar las indagatorias, pero más que avanzar, presumen que buscaban detenerlas. Por ejemplo, al pedir ayuda a Estados Unidos, pues Andrés Barba tenía doble nacionalidad: El lunes (24 de junio de 2013) mi esposo va al consulado y levanta la denuncia y en la tarde ya teníamos en nuestro domicilio a Nájera diciéndonos que le paráramos, y no fue una vez, sino tres o cuatro las ocasiones que fue (a su domicilio) . Después de hallar los cuerpos, Nájera decidió que el contacto con los padres sería a través de la entonces fiscal de Derechos Humanos, Lizzeth Hernández, pero cada vez que la familia le llevaba información valiosa, ella sólo cuestionaba de dónde habían sacado los datos. La familia quiso contratar abogados, pero declinaban al ver el expediente. La última asesora legal que tuvo fue franca con la madre: Me dijo: ¿Sabes qué? No va a proceder, se llegó a la detención de este chavo para que ya la familia se aplaque . Cuando Eduardo Almaguer tomó el cargo de la Fiscalía, los padres se reunieron con él. Fue entonces cuando el fiscal encargó la investigación del caso a un grupo especial. El problema es que el equipo de dos ministerios públicos y un policía investigador cambió y los padres no han visto aún novedades. Hoy en la mañana (el jueves pasado) hablé con el policía investigador y me dice: Ay, señora, la semana pasada ya volví a pedir información de Sinaloa. Hablé con mi jefe y me dice que le dé para adelante , relata la madre de Andrés. ¿Cuántos meses tenemos dándole para adelante y no haces nada? , cuenta que respondió al policía. REPRESALIA Internados en La Primavera Investigadores encontraron los restos de los adolescentes Andrés y Luis a 600 metros de la finca donde los asesinaron. La Fiscalía indicó que el crimen obedeció a que los dos adolescentes hicieron mofa de otro en la escuela a la que asistían con el  hijo de José Ángel Carrasco Coronel, el Changel , razón por la cual el hijo urdió el engaño en represalia. FISCAL DE DERECHOS HUMANOS Ex funcionaria arrumba expediente Tras la salida de la anterior fiscal de Derechos Humanos, Lizzeth Hernández, en septiembre de 2015, quien ocupó su lugar, Dante Haro Reyes, revisó la documentación y descubrió un expediente debajo de su escritorio con información del homicidio de Andrés Barba Olivas y Luis Antonio Ortiz Guerra. Ah, sí, ya le dimos salida... Había información y dije: ¿por qué la tienen aquí abajo? , confirmó Haro. La madre de Andrés Barba, uno de los menores asesinados, comentó que tras el hallazgo, el fiscal se puso en contacto con la familia. Él me buscó porque le llamó la atención hallar el archivo del caso en el piso, debajo del escritorio, y no en la oficina donde debía estar. Primero debió haber estado en la oficina de Desaparecidos porque así se empezó a manejar, después en Homicidios, y a él le llamó la atención que todo ese tiempo, dos años y medio, estuviera bajo su escritorio ese archivo . Haro Reyes aclaró que los documentos no se trataban del expediente completo del caso, ya que éste sí se hallaba en la Fiscalía Central en el área de Secuestros y Homicidios. Sin embargo, solicitó datos del caso al darse cuenta que las investigaciones estaban aletargadas . Supone que los papeles estaban en ese lugar por si se requería dar algún seguimiento al caso que competiera a su área. Sin embargo, la madre de Andrés Barba aseveró que el anterior fiscal, Luis Carlos Nájera, derivó todo el seguimiento y contacto de los familiares con la Fiscalía General a través de Lizzeth Hernández, quien se suponía que le daría los pormenores del avance de las investigaciones, lo que no ocurrió. Haro Reyes afirmó que se dará a la tarea de acelerar indagatorias. CRÓNICA De la ciudad a La Cebada La orden ya está dada Los padres de Andrés Barba Olivas conocieron la historia de cómo y por qué fue asesinado su hijo junto con su compañero de escuela, Luis Antonio Ortiz Guerra, gracias a llamadas anónimas que recibieron e indagaciones por sus propios medios, además de declaraciones ministeriales que lo constatan. El crimen ocurrió justo hace tres años: el 21 de junio de 2013 en el predio conocido como La Cebada, en el Bosque La Primavera. Los padres de Andrés relataron los hechos que involucran a dos hijos de José Ángel Carrasco Coronel, el Changel , preso por delitos contra la salud, como presuntos autores intelectuales que, tres años después, no han sido localizados. El 2 de julio de 2013, tras ubicar y entregar a un juez de menores a uno de los inculpados en el hecho, el fiscal general Luis Carlos Nájera declaró que ambos adolescentes victimados se habían burlado del hijo de el Changel y que la venganza era en contra de los dos, lo cual contradice la declaración del único detenido por el caso hasta ahora. Hacía tiempo que Luis Antonio conocía a uno de los hijos de el Changel , Leonardo C., pues eran compañeros en la escuela. En una ocasión coincidió que ambos acudieron a la reunión que detonó todo. Yo recibí una llamada anónima , relata la madre de Andrés. Y describe: Estaban en una fiesta y llegó Luis, y que Luis le echó carrilla a Leonardo y eso fue lo que le molestó a Leonardo, y planearon hacer eso Leonardo C. y José Ángel C. (hermano mayor de Leonardo) . El plan era vengarse de Luis Antonio por sus burlas, por lo que Leonardo y su hermano acudieron con sus tíos para planearlo. El enganchador Fue un tercer joven el instrumento utilizado por quienes planearon atentar contra Luis Antonio: Isaac Á. (ahora mayor de edad) quien, según sus declaraciones, no sabía las intenciones de los homicidas. Isaac es el único capturó la Fiscalía General con Nájera al frente. Isaac conoció a Leonardo y a otro amigo de su edad, Andrés V., en un colegio en Chapalita. Por Leonardo contactó a un mayor de edad, el Moncho , quien le consiguió mariguana. El consumo de la droga fue su vínculo con los dos adolescentes. Según la declaración de Isaac, Andrés V. y Leonardo planeaban un levantón y lo eligieron para ayudarles. Así, 15 días antes de los hechos, Vega Tovar se reunió con Luis en una plaza del cruce de Patria y Moctezuma donde le ofreció la posibilidad de trabajar para la delincuencia. Le decía que lo aguantara porque las cosas estaban muy calientes y que pronto iba a haber una fiesta para que conociera al patrón y ya comenzar a trabajar, y luego luego me imaginé que era el truco para que cayera , según se lee en la declaración de Isaac en el expediente EI/325/2013, ante la Agencia Especializada para Adolescentes. El levantón Dos semanas después, el 21 de junio, Andrés le dijo a su madre que Luis los acompañaría a comer pues se vería con unos amigos en un centro comercial cercano. Cedió con la condición de llegar antes de las 17:30 horas. El padre los llevó a la plaza. Fue la última vez que los vieron con vida. En el lugar Isaac contactó visualmente a la víctima, a la que tenía que conducir al taxi que los esperaba. Luis iba acompañado de otro chavo como de su edad, el cual tenía puesto un pantalón de color oscuro y una playera de manga corta, por lo que lo saludé ya que a mí Andrés V. no me había dicho que iba a ir acompañado y pensé en que no me lo iba a llevar, pero como el chavo no se separaba de Luis Antonio, pues les dije que ya nos fuéramos y nos salimos caminando hacia donde habíamos dejado estacionado el taxi . El vehículo era conducido por Javier, al parecer tío de los hermanos Leonardo y José Ángel. Éste llamó por teléfono para indicar que ya salían de la plaza. Sólo ellos cuatro a bordo se dirigieron al estacionamiento de un supermercado en Mariano Otero y Periférico donde se vieron con otro sujeto que llegó en una camioneta Ford negra de modelo atrasado al que apodaban el Chichi . Javier, el conductor del taxi, les dijo que se tenían que ir en la camioneta porque el auto no podía entrar al bosque y todos subieron al vehículo. Hasta ahí todo iba normal porque los muchachos sabían que íbamos a una fiesta, lo cual no era cierto . Los asesinatos Cuando llegaron al rancho La Cebada descendieron todos de la camioneta donde se encontraron con otras dos personas: El Moncho y El Indio , según la declaración de Isaac. Se le acercó El Moncho a Luis Antonio y le dio un golpe en el cuello con la mano, y Luis Antonio se quejó del golpe y se hizo para atrás y Andrés Barba se quedó parado y no dijo nada, por lo que en eso se acercó El Indio a Andrés Barba y lo agarró del cuello y lo metió a un cuartito donde estaban dos cuatrimotos y herramientas y un banquito de madera y asimismo había dos sillas blancas de plástico y entre El Indio y El Moncho les quitaron sus playeras y los sentaron ( ) y les amarraron las manos y los pies con cinta canela y en los ojos y en la boca . ¿A quién le voy a creer, al que me da de comer o a ti? La orden ya está dada , le dijo El Moncho a Luis Antonio al tiempo que le ordenaron a Isaac que llevara a Andrés a otro cuarto. Escuchaba como forcejeos y quejidos ya que estaban golpeando a Luis Antonio y como a los siete minutos de escuchar estos quejidos me habló El Moncho y me dijo ya pasa a ese güey , refiriéndose a Andrés, y lo pasé al cuartito y vi que Luis Antonio ya estaba con una cuerda plástica amarilla en su cuello . Ya muerto el primer joven le pidieron a Isaac que sentara a Andrés pues era su turno. Esto consta en su relato: el Moncho agarró un palo grueso de madera como de un metro que estaba tirado y con ese palo le pegó en la parte de atrás de la cabeza y luego luego se le fue la cabeza como de lado, como inconsciente, y como yo estaba a un lado de él vi",
      "text": "Sólo un detenido, a tres años del homicidio de Andrés y Luis | El Informador Domingo, 14 de Septiembre 2025 Seguir @informador Seguir Secciones Últimas noticias Jalisco México Internacional Deporte Entretenimiento Gente Bien Ideas Videos más Últimas noticias Jalisco México Internacional Deporte Entretenimiento Estilo Gente Bien Ideas Economía Tecnología Cultura Videos Cartuchos Memes Suplementos Días festivos y puentes Gobierno de Jalisco Transporte Público ZMG Tren Ligero Ciudad de México Vicente Fernández Impuestos Seguridad en Jalisco Guadalajara Balacera Puerto Vallarta Netflix Streaming Series de Televisión Películas Televisión Música Chivas Club América Atlas Sergio \"Checo\" Pérez F1 Canelo Álvarez Redes sociales Hemeroteca RSS Contactar a la redacción Derecho de réplica Aviso de privacidad Buscar TENDENCIAS: HORARIOS TORNEO APERTURA 2025 CÍRCULO INFORMADOR LO ÚLTIMO DE Jalisco Clima HOY, 14 de septiembre en los Pueblos Mágicos de Jalisco Paquetazo 3×1: Estos propietarios tienen hasta el 30 de septiembre para cambiar placas Puerto Vallarta prevé ESTA probabilidad de lluvia hoy Jalisco | La madre de una de las víctimas lamenta la falta de 'movimiento' en las indagatorias Sólo un detenido, a tres años del homicidio de Andrés y Luis Al asumir como jefe de la Fiscalía, Almaguer encargó la investigación del caso a un grupo especial Por: EL INFORMADOR 21 de junio de 2016 - 03:29 hs Uniformados en la búsqueda de Andrés Barba y Luis Ortiz en el rancho La Cebada, dentro de La Primavera, en 2013. EL INFORMADOR / ARCHIVO GUADALAJARA, JALISCO (21/JUN/2016).- A tres años del homicidio de Andrés Barba Olivas y Luis Antonio Ortiz Guerra, cuyos restos fueron encontrados el 2 de julio de 2013 en el rancho La Cebada, en el Bosque La Primavera, la Fiscalía General sólo ha detenido a un joven por secuestro, Issac, y lo hizo cuando se hallaba Luis Carlos Nájera al frente de la dependencia. No ha habido movimiento en las investigaciones, son prácticamente tres años sin resultados , lamentó la madre de Andrés Barba, quien pidió omitir su nombre. Tras la desaparición de los jóvenes, sus familias han recibido información de manera anónima y la han proporcionado a la Fiscalía con el fin de acelerar las indagatorias, pero más que avanzar, presumen que buscaban detenerlas. Por ejemplo, al pedir ayuda a Estados Unidos, pues Andrés Barba tenía doble nacionalidad: El lunes (24 de junio de 2013) mi esposo va al consulado y levanta la denuncia y en la tarde ya teníamos en nuestro domicilio a Nájera diciéndonos que le paráramos, y no fue una vez, sino tres o cuatro las ocasiones que fue (a su domicilio) . Después de hallar los cuerpos, Nájera decidió que el contacto con los padres sería a través de la entonces fiscal de Derechos Humanos, Lizzeth Hernández, pero cada vez que la familia le llevaba información valiosa, ella sólo cuestionaba de dónde habían sacado los datos. La familia quiso contratar abogados, pero declinaban al ver el expediente. La última asesora legal que tuvo fue franca con la madre: Me dijo: ¿Sabes qué? No va a proceder, se llegó a la detención de este chavo para que ya la familia se aplaque . Cuando Eduardo Almaguer tomó el cargo de la Fiscalía, los padres se reunieron con él. Fue entonces cuando el fiscal encargó la investigación del caso a un grupo especial. El problema es que el equipo de dos ministerios públicos y un policía investigador cambió y los padres no han visto aún novedades. Hoy en la mañana (el jueves pasado) hablé con el policía investigador y me dice: Ay, señora, la semana pasada ya volví a pedir información de Sinaloa. Hablé con mi jefe y me dice que le dé para adelante , relata la madre de Andrés. ¿Cuántos meses tenemos dándole para adelante y no haces nada? , cuenta que respondió al policía. REPRESALIA Internados en La Primavera Investigadores encontraron los restos de los adolescentes Andrés y Luis a 600 metros de la finca donde los asesinaron. La Fiscalía indicó que el crimen obedeció a que los dos adolescentes hicieron mofa de otro en la escuela a la que asistían con el  hijo de José Ángel Carrasco Coronel, el Changel , razón por la cual el hijo urdió el engaño en represalia. FISCAL DE DERECHOS HUMANOS Ex funcionaria arrumba expediente Tras la salida de la anterior fiscal de Derechos Humanos, Lizzeth Hernández, en septiembre de 2015, quien ocupó su lugar, Dante Haro Reyes, revisó la documentación y descubrió un expediente debajo de su escritorio con información del homicidio de Andrés Barba Olivas y Luis Antonio Ortiz Guerra. Ah, sí, ya le dimos salida... Había información y dije: ¿por qué la tienen aquí abajo? , confirmó Haro. La madre de Andrés Barba, uno de los menores asesinados, comentó que tras el hallazgo, el fiscal se puso en contacto con la familia. Él me buscó porque le llamó la atención hallar el archivo del caso en el piso, debajo del escritorio, y no en la oficina donde debía estar. Primero debió haber estado en la oficina de Desaparecidos porque así se empezó a manejar, después en Homicidios, y a él le llamó la atención que todo ese tiempo, dos años y medio, estuviera bajo su escritorio ese archivo . Haro Reyes aclaró que los documentos no se trataban del expediente completo del caso, ya que éste sí se hallaba en la Fiscalía Central en el área de Secuestros y Homicidios. Sin embargo, solicitó datos del caso al darse cuenta que las investigaciones estaban aletargadas . Supone que los papeles estaban en ese lugar por si se requería dar algún seguimiento al caso que competiera a su área. Sin embargo, la madre de Andrés Barba aseveró que el anterior fiscal, Luis Carlos Nájera, derivó todo el seguimiento y contacto de los familiares con la Fiscalía General a través de Lizzeth Hernández, quien se suponía que le daría los pormenores del avance de las investigaciones, lo que no ocurrió. Haro Reyes afirmó que se dará a la tarea de acelerar indagatorias. CRÓNICA De la ciudad a La Cebada La orden ya está dada Los padres de Andrés Barba Olivas conocieron la historia de cómo y por qué fue asesinado su hijo junto con su compañero de escuela, Luis Antonio Ortiz Guerra, gracias a llamadas anónimas que recibieron e indagaciones por sus propios medios, además de declaraciones ministeriales que lo constatan. El crimen ocurrió justo hace tres años: el 21 de junio de 2013 en el predio conocido como La Cebada, en el Bosque La Primavera. Los padres de Andrés relataron los hechos que involucran a dos hijos de José Ángel Carrasco Coronel, el Changel , preso por delitos contra la salud, como presuntos autores intelectuales que, tres años después, no han sido localizados. El 2 de julio de 2013, tras ubicar y entregar a un juez de menores a uno de los inculpados en el hecho, el fiscal general Luis Carlos Nájera declaró que ambos adolescentes victimados se habían burlado del hijo de el Changel y que la venganza era en contra de los dos, lo cual contradice la declaración del único detenido por el caso hasta ahora. Hacía tiempo que Luis Antonio conocía a uno de los hijos de el Changel , Leonardo C., pues eran compañeros en la escuela. En una ocasión coincidió que ambos acudieron a la reunión que detonó todo. Yo recibí una llamada anónima , relata la madre de Andrés. Y describe: Estaban en una fiesta y llegó Luis, y que Luis le echó carrilla a Leonardo y eso fue lo que le molestó a Leonardo, y planearon hacer eso Leonardo C. y José Ángel C. (hermano mayor de Leonardo) . El plan era vengarse de Luis Antonio por sus burlas, por lo que Leonardo y su hermano acudieron con sus tíos para planearlo. El enganchador Fue un tercer joven el instrumento utilizado por quienes planearon atentar contra Luis Antonio: Isaac Á. (ahora mayor de edad) quien, según sus declaraciones, no sabía las intenciones de los homicidas. Isaac es el único capturó la Fiscalía General con Nájera al frente. Isaac conoció a Leonardo y a otro amigo de su edad, Andrés V., en un colegio en Chapalita. Por Leonardo contactó a un mayor de edad, el Moncho , quien le consiguió mariguana. El consumo de la droga fue su vínculo con los dos adolescentes. Según la declaración de Isaac, Andrés V. y Leonardo planeaban un levantón y lo eligieron para ayudarles. Así, 15 días antes de los hechos, Vega Tovar se reunió con Luis en una plaza del cruce de Patria y Moctezuma donde le ofreció la posibilidad de trabajar para la delincuencia. Le decía que lo aguantara porque las cosas estaban muy calientes y que pronto iba a haber una fiesta para que conociera al patrón y ya comenzar a trabajar, y luego luego me imaginé que era el truco para que cayera , según se lee en la declaración de Isaac en el expediente EI/325/2013, ante la Agencia Especializada para Adolescentes. El levantón Dos semanas después, el 21 de junio, Andrés le dijo a su madre que Luis los acompañaría a comer pues se vería con unos amigos en un centro comercial cercano. Cedió con la condición de llegar antes de las 17:30 horas. El padre los llevó a la plaza. Fue la última vez que los vieron con vida. En el lugar Isaac contactó visualmente a la víctima, a la que tenía que conducir al taxi que los esperaba. Luis iba acompañado de otro chavo como de su edad, el cual tenía puesto un pantalón de color oscuro y una playera de manga corta, por lo que lo saludé ya que a mí Andrés V. no me había dicho que iba a ir acompañado y pensé en que no me lo iba a llevar, pero como el chavo no se separaba de Luis Antonio, pues les dije que ya nos fuéramos y nos salimos caminando hacia donde habíamos dejado estacionado el taxi . El vehículo era conducido por Javier, al parecer tío de los hermanos Leonardo y José Ángel. Éste llamó por teléfono para indicar que ya salían de la plaza. Sólo ellos cuatro a bordo se dirigieron al estacionamiento de un supermercado en Mariano Otero y Periférico donde se vieron con otro sujeto que llegó en una camioneta Ford negra de modelo atrasado al que apodaban el Chichi . Javier, el conductor del taxi, les dijo que se tenían que ir en la camioneta porque el auto no podía entrar al bosque y todos subieron al vehículo. Hasta ahí todo iba normal porque los muchachos sabían que íbamos a una fiesta, lo cual no era cierto . Los asesinatos Cuando llegaron al rancho La Cebada descendieron todos de la camioneta donde se encontraron con otras dos personas: El Moncho y El Indio , según la declaración de Isaac. Se le acercó El Moncho a Luis Antonio y le dio un golpe en el cuello con la mano, y Luis Antonio se quejó del golpe y se hizo para atrás y Andrés Barba se quedó parado y no dijo nada, por lo que en eso se acercó El Indio a Andrés Barba y lo agarró del cuello y lo metió a un cuartito donde estaban dos cuatrimotos y herramientas y un banquito de madera y asimismo había dos sillas blancas de plástico y entre El Indio y El Moncho les quitaron sus playeras y los sentaron ( ) y les amarraron las manos y los pies con cinta canela y en los ojos y en la boca . ¿A quién le voy a creer, al que me da de comer o a ti? La orden ya está dada , le dijo El Moncho a Luis Antonio al tiempo que le ordenaron a Isaac que llevara a Andrés a otro cuarto. Escuchaba como forcejeos y quejidos ya que estaban golpeando a Luis Antonio y como a los siete minutos de escuchar estos quejidos me habló El Moncho y me dijo ya pasa a ese güey , refiriéndose a Andrés, y lo pasé al cuartito y vi que Luis Antonio ya estaba con una cuerda plástica amarilla en su cuello . Ya muerto el primer joven le pidieron a Isaac que sentara a Andrés pues era su turno. Esto consta en su relato: el Moncho agarró un palo grueso de madera como de un metro que estaba tirado y con ese palo le pegó en la parte de atrás de la cabeza y luego luego se le fue la cabeza como de lado, como inconsciente, y como yo estaba a un lado de él vi"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.318,
            "b": 221.13505234374998,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            3291
          ]
        }
      ],
      "orig": "cómo El Moncho y El Indio lo empezaron a ahorcar con un lazo amarillo como el que tenía Luis Antonio en el cuello y nomás vi cómo Andrés Barba se jaló hacia atrás y mientras Javier el del taxi lo empezó a golpear con sus puños en el pecho y me dijeron que yo también le entrara, y yo lo que hice fue pegarle como unas cinco veces también en el pecho . Cuando dejó de moverse, el Indio agarró unos costales de alimento y le pidieron a Isaac que los ayudara a meterlos en ellos. El Chichi ordenó quemarlos y que tiraran sus restos al cerro, pero el Moncho dijo que estaba difícil para hacerlo él solo, por lo que acordaron los dos hacer eso al siguiente día. Partieron del rancho y dejaron a Isaac en la casa de los que presuntamente ordenaron los homicidios. Yo le dije a Leonardo C. que ya estaba listo el trabajo . Hasta el momento no existe ninguna orden de aprehensión contra los señalados por Isaac. Temas Seguridad Homicidio Eduardo Almaguer Ramírez Fiscalía de Jalisco (FGE) Lee También Buscan imputar al asesino de Charlie Kirk por homicidio y obstrucción de la justicia Paquetazo 3×1: Estos propietarios tienen hasta el 30 de septiembre para cambiar placas Charros de Jalisco, a un juego de ser barrido en la Serie del Rey Condenan a hombre por agresión sexual contra menor por Taboola por Taboola Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te puede gustar ¿Por qué Crawford devolvió los cinturones del \"Canelo\"? Un video viral muestra al estadounidense regresar los cinturones del Canelo tras la derrota del mexicano Dermatologists Confirm: This Wrinkle Cream Is 100% Worth It Lunavia Checo Pérez dedica mensaje motivador al Canelo Álvarez tras su derrota ante Terence Crawford Tras el combate del sábado por la noche, las redes sociales se inundaron de críticas, burlas e incluso ataques personales hacia Canelo Álvarez, pero destacan mensajes de apoyo Juan Manuel Márquez predijo los problemas de Canelo Álvarez ante Crawford En el canal 'Desde El Ring Podcast', el exboxeador declaró los problemas que tendría Saúl Álvarez enfrentándose al estadounidense  Recibe las últimas noticias en tu e-mail Todo lo que necesitas saber para comenzar tu día Registrarse implica aceptar los Términos y Condiciones por Taboola por Taboola Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te puede gustar Dermatologists: If You Have Wrinkles, Do This Immediately (It's Genius!) Lunavia Por Grito de Independencia, Tren Ligero cerrará el acceso a estaciones El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento A Lifetime of Bags, One Final Sale Up to 80% Off Junie Boutique Read More Try This Simple Hearing Spray, Before You Spend Thousands on Hearing Aids MediLisk Suspenden orden de aprehensión contra el vicealmirante Farías El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento SS Recipients Under $3,945/Month May Access 10 Hidden Benefits WalletJump Learn More Jalisco México internacional Deportes Tecnología Entretenimiento cultura economía hemeroteca publicidad online El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento® es marca registrada © Unión Editorialista, S.A. de C.V. 2008-2017 Aviso de Privacidad | Derecho de Réplica | Términos y Condiciones Ad",
      "text": "cómo El Moncho y El Indio lo empezaron a ahorcar con un lazo amarillo como el que tenía Luis Antonio en el cuello y nomás vi cómo Andrés Barba se jaló hacia atrás y mientras Javier el del taxi lo empezó a golpear con sus puños en el pecho y me dijeron que yo también le entrara, y yo lo que hice fue pegarle como unas cinco veces también en el pecho . Cuando dejó de moverse, el Indio agarró unos costales de alimento y le pidieron a Isaac que los ayudara a meterlos en ellos. El Chichi ordenó quemarlos y que tiraran sus restos al cerro, pero el Moncho dijo que estaba difícil para hacerlo él solo, por lo que acordaron los dos hacer eso al siguiente día. Partieron del rancho y dejaron a Isaac en la casa de los que presuntamente ordenaron los homicidios. Yo le dije a Leonardo C. que ya estaba listo el trabajo . Hasta el momento no existe ninguna orden de aprehensión contra los señalados por Isaac. Temas Seguridad Homicidio Eduardo Almaguer Ramírez Fiscalía de Jalisco (FGE) Lee También Buscan imputar al asesino de Charlie Kirk por homicidio y obstrucción de la justicia Paquetazo 3×1: Estos propietarios tienen hasta el 30 de septiembre para cambiar placas Charros de Jalisco, a un juego de ser barrido en la Serie del Rey Condenan a hombre por agresión sexual contra menor por Taboola por Taboola Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te puede gustar ¿Por qué Crawford devolvió los cinturones del \"Canelo\"? Un video viral muestra al estadounidense regresar los cinturones del Canelo tras la derrota del mexicano Dermatologists Confirm: This Wrinkle Cream Is 100% Worth It Lunavia Checo Pérez dedica mensaje motivador al Canelo Álvarez tras su derrota ante Terence Crawford Tras el combate del sábado por la noche, las redes sociales se inundaron de críticas, burlas e incluso ataques personales hacia Canelo Álvarez, pero destacan mensajes de apoyo Juan Manuel Márquez predijo los problemas de Canelo Álvarez ante Crawford En el canal 'Desde El Ring Podcast', el exboxeador declaró los problemas que tendría Saúl Álvarez enfrentándose al estadounidense  Recibe las últimas noticias en tu e-mail Todo lo que necesitas saber para comenzar tu día Registrarse implica aceptar los Términos y Condiciones por Taboola por Taboola Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te puede gustar Dermatologists: If You Have Wrinkles, Do This Immediately (It's Genius!) Lunavia Por Grito de Independencia, Tren Ligero cerrará el acceso a estaciones El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento A Lifetime of Bags, One Final Sale Up to 80% Off Junie Boutique Read More Try This Simple Hearing Spray, Before You Spend Thousands on Hearing Aids MediLisk Suspenden orden de aprehensión contra el vicealmirante Farías El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento SS Recipients Under $3,945/Month May Access 10 Hidden Benefits WalletJump Learn More Jalisco México internacional Deportes Tecnología Entretenimiento cultura economía hemeroteca publicidad online El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento® es marca registrada © Unión Editorialista, S.A. de C.V. 2008-2017 Aviso de Privacidad | Derecho de Réplica | Términos y Condiciones Ad"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 757.1359252929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 754.4796752929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}