{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "El extraño caso de Génesis, a un año de su desaparición",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 697047768866976639,
    "filename": "El extraño caso de Génesis, a un año de su desaparición.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 712.8589708789062,
            "r": 632.273,
            "b": 6.995970878906178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5848
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 712.8588008789062,
            "r": 632.323,
            "b": 99.95580087890619,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5849,
            10901
          ]
        }
      ],
      "orig": "--> El extraño caso de Génesis, a un año de su desaparición | La Silla Rota Menu Domingo 14 de septiembre de 2025 --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz Video Podcast La Cadera de Eva Newsletter Inicio --> Nación Metrópoli Estados Negocios Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Yo Soi Tu Qué ver Mascotas Sazon y sabor Selección Regionales Hidalgo Guanajuato Veracruz La Cadera de Eva --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz Video Podcast La Cadera de Eva Newsletter 2025 Todos los derechos reservados. Grupo La Silla Rota. Close the sidebar Estados El extraño caso de Génesis, a un año de su desaparición Un grupo de estudiantes de la Facultad de Ciencias de la Comunicación, de la Universidad Veracruzana (UV), rindió un homenaje a su excompañera Génesis Deyanira \"> \"> Por REDACCIÓN Escrito en ESTADOS el 9/10/2017 · 00:00 hs Comparta este artículo Boca del Río (La Silla Rota).- Un grupo de estudiantes de la Facultad de Ciencias de la Comunicación, de la Universidad Veracruzana (UV), rindió un homenaje a su excompañera Génesis Deyanira Urrutia Ramírez, desaparecida junto con otros tres jóvenes hace un año en calles de la zona conurbada del Puerto de Veracruz.  Los alumnos colocaron un periódico mural con fotografías de ella, con notas periodísticas del suceso y mensajes para recordarla de sus amigos más cercanos.  El 9 de octubre de 2016, Génesis salió de su departamento para ir de compras a Plaza Andamar junto con Leobardo Arroyo y Octavio García Baruch, ya nadie supo más de ellos.  Más tarde, la Fiscalía General del Estado, dio a conocer que había un cuarto desaparecido, amigo en común de los anteriores, Andrés García, levantado el mismo día, pero en la zona norte de la ciudad.  Días después, las autoridades ministeriales dieron a conocer que habían encontrado bolsas con restos humanos en el municipio de Camarón de Tejeda, en la zona centro de la entidad.  Dentro de los paquetes estaban los cuerpos de tres de los cuatro desaparecidos, entre ellos el de Génesis Deyanira, por lo que sus compañeros universitarios siguen exigiendo justicia para que den con los asesinos.  La chica era muy popular entre el alumnado de la Facultad de Comunicación, había ganado el derecho de estudiar algunos meses en el extranjero, por medio del programa de movilidad.  Las claves de la  desaparición El pasado 7 de octubre las autoridades de investigación confirmaron la noticia que, otra vez, pone el foco en el estado de Veracruz como una de las entidades mexicanas con mayores problemas de violencia en el país. Ese día, la Fiscalía General del Estado informó que, tras varios días de labores de búsqueda, encontró los restos de tres jóvenes universitarios que habían desaparecido el 29 de septiembre en el municipio de Boca del Río. Se trata de un nuevo caso de desaparición y asesinato de jóvenes en la entidad que gobierna Javier Duarte, aunque no ha sido el único en lo que va de año. Ya en enero de este 2016 cinco jóvenes atrajeron la atención del país tras sufrir una desaparición forzada a manos de policías estatales en Tierra Blanca. Mientras que en el mes de abril otros tres jóvenes fueron desaparecidos por la policía local en Papantla. En este nuevo caso, las autoridades tardaron unos días en dar con los jóvenes sin vida, pero familiares denuncian negligencias en las tareas de investigación, como que aún no se hayan entregado todos los videos de las cámaras de vigilancia de la zona donde desaparecieron. En Animal Político te exponemos las claves del caso. Desaparecieron rumbo a un centro comercial De acuerdo con la Fiscalía General del Estado, los jóvenes Génesis Urrutia, de 22 años; Leobardo Arroyo, de 24; y Octavio García Baruch, de 22, desaparecieron el 29 de septiembre, cuando sus familiares dejaron de tener contacto con ellos, situación que denunciaron el 1 de octubre. Según versiones de los familiares, los tres jóvenes desaparecieron mientras se dirigían a un centro comercial en Boca del Río, luego de que estuvieran en casa de Génesis. El cuarto joven desaparecido Ese mismo día, la Fiscalía abrió una investigación paralela sobre el caso del joven Andrés García Aguilar, cuya desaparición podría estar también ligada a la de los tres jóvenes, puesto que también ocurrió el 29 de septiembre. Descartan secuestro, apuntan al crimen organizado El 4 de octubre, tres días después de la denuncia de los familiares, el fiscal de Veracruz, Luis Ángel Bravo, descartó el secuestro como móvil de la desaparición de los jóvenes, puesto que no existió una exigencia de rescate a cambio de su libertad. En cambio, el fiscal anunció que involucraría en la investigación a la Procuraduría General de la República (PGR) por existir elementos posiblemente vinculados con delincuencia organizada . ¿Y las últimas llamadas? Las lagunas en la investigación Familiares denunciaron que hasta el momento no les han entregado la sábana de las últimas llamadas que hicieron los jóvenes. Esbeidy Arroyo, hermana de Leobardo Arroyo, explicó en entrevista con Animal Político que durante los primeros días de la investigación solicitaron a la Fiscalía el registro de llamadas del teléfono celular de su familiar, para checar cuál fue su última ubicación antes de desaparecer . Pero las sábanas de las llamadas de mi hermano nunca llegaron , lamentó Esbeidy. Y en ese entonces, cuando mi hermano aún estaba desaparecido, era un dato muy importante para nosotros, porque con la triangulación de los teléfonos podíamos obtener un perímetro donde poder empezar a buscarlos, ya que no sabíamos ni por dónde empezar . Ayer lunes fue el sepelio de la joven Génesis, quien fue encontrada muerta el pasado 7 de octubre tras desaparecer días antes.  En la Universidad Veracruzana se realizó un homenaje a Génesis Gutiérrez, estudiante de comunicación. De 10 cámaras, solo entregan video de 1, denuncian familiares Édgar Urrutia, padre de Génesis, señaló que las autoridades tampoco entregaron todos los videos de las cámaras de vigilancia que grabaron el último paradero de los jóvenes. Urrutia dijo al diario Reforma que acompañaron a las autoridades de la Fiscalía en un recorrido por el trayecto que usaron los jóvenes, a partir de dos posibles rutas, para reunirse en una plaza comercial en Boca del Río. En ese recorrido, familiares y autoridades identificaron 10 cámaras de videovigilancia. Sin embargo, aunque la Fiscalía solicitó al Centro Estatal de Control, Comando, Comunicaciones y Cómputo (C4) de la Secretaría de Seguridad Pública del Estado, que entregara los videos de 10 cámaras ubicadas en la zona, éste solo entregó un video que, además, no aporta información relevante a la investigación. Todo esto nos molesta mucho, porque al no darnos los videos ni las llamadas se perdió mucho tiempo en la investigación y en la búsqueda de nuestros familiares con vida , lamentó Esbeidy Arroyo. Animal Político cuestionó a la Fiscalía por los videos que el C-4 no entregó, y ésta contestó asegurando que la investigación aún continua y que se van a integrar todos los elementos que sean posibles a la indagatoria . Hallan restos en Camarón de Tejada El viernes 7 de octubre, la Fiscalía informó del hallazgo de los restos de Génesis, Octavio y Leobardo, en el municipio de Camarón de Tejada, a más de 70 kilómetros de la zona conurbada Veracruz-Boca del Río, donde desaparecieron el 29 de septiembre. Los restos fueron identificados por los familiares. La Fiscalía apuntó a Animal Político que entre los restos se encuentran los de otra persona identificada como taxista de 32 años, y otras más que aún falta por investigar. Es decir, cinco en total. En cuanto al joven que también desapareció el 29 de septiembre, Andrés García Aguilar, la Procuraduría estatal dijo ayer que éste aún se encontraba en calidad de desaparecido. TAMBIÉN LEE:  Habitantes cantan mientras Tlacotalpan se inunda  (VIDEO) Mi hermano no estaba metido en drogas Aunque las autoridades veracruzanas apuntan al crimen organizado como posible móvil de la desaparición y homicidio de los jóvenes, familiares rechazaron posibles vínculos con el narcotráfico. Mi hermano no estaba metido en nada de drogas ni del crimen organizado. Ya catearon su casa y no han encontrado nada para vincularlo con el narcotráfico , subrayó a este medio Esbeidy, hermana de Leobardo. Asimismo, Dovianid Carranza Baruch, hermana de Octavio, quien fue detenido en 2012 y posteriormente liberado tras ser acusado sin pruebas suficientes de pertenecer a una banda de secuestradores, negó que su familiar tuviera relación con el crimen organizado en Veracruz. Mi hermano no es ni era un delincuente. No tenía necesidad ni de secuestrar, ni de vender drogas , dijo en entrevista con Radio Fórmula. Cabe señalar que Gustavo Carranza, hermano de Octavio, también está desaparecido desde el año 2015. Los perfiles: estudiantes destacados Génesis, de 22 años, era estudiante de Ciencias de la Comunicación en la Universidad Veracruzana y, según narró su padre Édgar, la joven quería estudiar una Maestría en España tras finalizar sus estudios de Periodismo. Además, ya había estudiado en Ecuador tras ganar una beca en 2015. Génesis también era una apasionada de la fotografía, el modelaje, el cine, los patines, la lectura y el ajedrez. Mi hija era una persona hiperactiva. Le gustaba estar siempre emprendiendo cosas , comentó su padre a este medio. Génesis fue sepultada ayer en su pueblo natal, Jáltipan, al sur de la entidad. En la tarde se realizó una manifestación en Veracruz, en protesta por su asesinato. Octavio, de 22 años, estudió ingeniería Bioquímica en el Instituto Tecnológico de Veracruz, y practicaba muay thai (boxeo tailandés). Era originario de Acayucan. Leobardo, de 24 años, era contador y egresado también de la Universidad Veracruzana. Mi hermano casi nunca estudiaba pero siempre pasaba con buenas notas, era muy inteligente , contó Esbeidy, quien destacó que Leobardo era muy aficionado al pop en inglés y a la música electrónica. Leobardo era amigo de Génesis, y su hermana desconoce si conocía también a Octavio. Esbeidy cuenta que estaba en Monterrey cuando recibió la noticia de la desaparición de su hermano. Lo último que éste le escribió mensaje de texto fue: Ya te extraño hermana ¿cuándo vas a regresar? . Google News Aviso de privacidad Código de ética Directorio Quiénes somos Contáctanos Anúnciate © 2025 Todos los derechos reservados. Grupo La Silla Rota. De no existir previa autorización, queda expresamente prohibida la publicación, retransmisión, edición y cualquier otro uso de los contenidos. Desarrollado por",
      "text": "--> El extraño caso de Génesis, a un año de su desaparición | La Silla Rota Menu Domingo 14 de septiembre de 2025 --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz Video Podcast La Cadera de Eva Newsletter Inicio --> Nación Metrópoli Estados Negocios Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Yo Soi Tu Qué ver Mascotas Sazon y sabor Selección Regionales Hidalgo Guanajuato Veracruz La Cadera de Eva --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz Video Podcast La Cadera de Eva Newsletter 2025 Todos los derechos reservados. Grupo La Silla Rota. Close the sidebar Estados El extraño caso de Génesis, a un año de su desaparición Un grupo de estudiantes de la Facultad de Ciencias de la Comunicación, de la Universidad Veracruzana (UV), rindió un homenaje a su excompañera Génesis Deyanira \"> \"> Por REDACCIÓN Escrito en ESTADOS el 9/10/2017 · 00:00 hs Comparta este artículo Boca del Río (La Silla Rota).- Un grupo de estudiantes de la Facultad de Ciencias de la Comunicación, de la Universidad Veracruzana (UV), rindió un homenaje a su excompañera Génesis Deyanira Urrutia Ramírez, desaparecida junto con otros tres jóvenes hace un año en calles de la zona conurbada del Puerto de Veracruz.  Los alumnos colocaron un periódico mural con fotografías de ella, con notas periodísticas del suceso y mensajes para recordarla de sus amigos más cercanos.  El 9 de octubre de 2016, Génesis salió de su departamento para ir de compras a Plaza Andamar junto con Leobardo Arroyo y Octavio García Baruch, ya nadie supo más de ellos.  Más tarde, la Fiscalía General del Estado, dio a conocer que había un cuarto desaparecido, amigo en común de los anteriores, Andrés García, levantado el mismo día, pero en la zona norte de la ciudad.  Días después, las autoridades ministeriales dieron a conocer que habían encontrado bolsas con restos humanos en el municipio de Camarón de Tejeda, en la zona centro de la entidad.  Dentro de los paquetes estaban los cuerpos de tres de los cuatro desaparecidos, entre ellos el de Génesis Deyanira, por lo que sus compañeros universitarios siguen exigiendo justicia para que den con los asesinos.  La chica era muy popular entre el alumnado de la Facultad de Comunicación, había ganado el derecho de estudiar algunos meses en el extranjero, por medio del programa de movilidad.  Las claves de la  desaparición El pasado 7 de octubre las autoridades de investigación confirmaron la noticia que, otra vez, pone el foco en el estado de Veracruz como una de las entidades mexicanas con mayores problemas de violencia en el país. Ese día, la Fiscalía General del Estado informó que, tras varios días de labores de búsqueda, encontró los restos de tres jóvenes universitarios que habían desaparecido el 29 de septiembre en el municipio de Boca del Río. Se trata de un nuevo caso de desaparición y asesinato de jóvenes en la entidad que gobierna Javier Duarte, aunque no ha sido el único en lo que va de año. Ya en enero de este 2016 cinco jóvenes atrajeron la atención del país tras sufrir una desaparición forzada a manos de policías estatales en Tierra Blanca. Mientras que en el mes de abril otros tres jóvenes fueron desaparecidos por la policía local en Papantla. En este nuevo caso, las autoridades tardaron unos días en dar con los jóvenes sin vida, pero familiares denuncian negligencias en las tareas de investigación, como que aún no se hayan entregado todos los videos de las cámaras de vigilancia de la zona donde desaparecieron. En Animal Político te exponemos las claves del caso. Desaparecieron rumbo a un centro comercial De acuerdo con la Fiscalía General del Estado, los jóvenes Génesis Urrutia, de 22 años; Leobardo Arroyo, de 24; y Octavio García Baruch, de 22, desaparecieron el 29 de septiembre, cuando sus familiares dejaron de tener contacto con ellos, situación que denunciaron el 1 de octubre. Según versiones de los familiares, los tres jóvenes desaparecieron mientras se dirigían a un centro comercial en Boca del Río, luego de que estuvieran en casa de Génesis. El cuarto joven desaparecido Ese mismo día, la Fiscalía abrió una investigación paralela sobre el caso del joven Andrés García Aguilar, cuya desaparición podría estar también ligada a la de los tres jóvenes, puesto que también ocurrió el 29 de septiembre. Descartan secuestro, apuntan al crimen organizado El 4 de octubre, tres días después de la denuncia de los familiares, el fiscal de Veracruz, Luis Ángel Bravo, descartó el secuestro como móvil de la desaparición de los jóvenes, puesto que no existió una exigencia de rescate a cambio de su libertad. En cambio, el fiscal anunció que involucraría en la investigación a la Procuraduría General de la República (PGR) por existir elementos posiblemente vinculados con delincuencia organizada . ¿Y las últimas llamadas? Las lagunas en la investigación Familiares denunciaron que hasta el momento no les han entregado la sábana de las últimas llamadas que hicieron los jóvenes. Esbeidy Arroyo, hermana de Leobardo Arroyo, explicó en entrevista con Animal Político que durante los primeros días de la investigación solicitaron a la Fiscalía el registro de llamadas del teléfono celular de su familiar, para checar cuál fue su última ubicación antes de desaparecer . Pero las sábanas de las llamadas de mi hermano nunca llegaron , lamentó Esbeidy. Y en ese entonces, cuando mi hermano aún estaba desaparecido, era un dato muy importante para nosotros, porque con la triangulación de los teléfonos podíamos obtener un perímetro donde poder empezar a buscarlos, ya que no sabíamos ni por dónde empezar . Ayer lunes fue el sepelio de la joven Génesis, quien fue encontrada muerta el pasado 7 de octubre tras desaparecer días antes.  En la Universidad Veracruzana se realizó un homenaje a Génesis Gutiérrez, estudiante de comunicación. De 10 cámaras, solo entregan video de 1, denuncian familiares Édgar Urrutia, padre de Génesis, señaló que las autoridades tampoco entregaron todos los videos de las cámaras de vigilancia que grabaron el último paradero de los jóvenes. Urrutia dijo al diario Reforma que acompañaron a las autoridades de la Fiscalía en un recorrido por el trayecto que usaron los jóvenes, a partir de dos posibles rutas, para reunirse en una plaza comercial en Boca del Río. En ese recorrido, familiares y autoridades identificaron 10 cámaras de videovigilancia. Sin embargo, aunque la Fiscalía solicitó al Centro Estatal de Control, Comando, Comunicaciones y Cómputo (C4) de la Secretaría de Seguridad Pública del Estado, que entregara los videos de 10 cámaras ubicadas en la zona, éste solo entregó un video que, además, no aporta información relevante a la investigación. Todo esto nos molesta mucho, porque al no darnos los videos ni las llamadas se perdió mucho tiempo en la investigación y en la búsqueda de nuestros familiares con vida , lamentó Esbeidy Arroyo. Animal Político cuestionó a la Fiscalía por los videos que el C-4 no entregó, y ésta contestó asegurando que la investigación aún continua y que se van a integrar todos los elementos que sean posibles a la indagatoria . Hallan restos en Camarón de Tejada El viernes 7 de octubre, la Fiscalía informó del hallazgo de los restos de Génesis, Octavio y Leobardo, en el municipio de Camarón de Tejada, a más de 70 kilómetros de la zona conurbada Veracruz-Boca del Río, donde desaparecieron el 29 de septiembre. Los restos fueron identificados por los familiares. La Fiscalía apuntó a Animal Político que entre los restos se encuentran los de otra persona identificada como taxista de 32 años, y otras más que aún falta por investigar. Es decir, cinco en total. En cuanto al joven que también desapareció el 29 de septiembre, Andrés García Aguilar, la Procuraduría estatal dijo ayer que éste aún se encontraba en calidad de desaparecido. TAMBIÉN LEE:  Habitantes cantan mientras Tlacotalpan se inunda  (VIDEO) Mi hermano no estaba metido en drogas Aunque las autoridades veracruzanas apuntan al crimen organizado como posible móvil de la desaparición y homicidio de los jóvenes, familiares rechazaron posibles vínculos con el narcotráfico. Mi hermano no estaba metido en nada de drogas ni del crimen organizado. Ya catearon su casa y no han encontrado nada para vincularlo con el narcotráfico , subrayó a este medio Esbeidy, hermana de Leobardo. Asimismo, Dovianid Carranza Baruch, hermana de Octavio, quien fue detenido en 2012 y posteriormente liberado tras ser acusado sin pruebas suficientes de pertenecer a una banda de secuestradores, negó que su familiar tuviera relación con el crimen organizado en Veracruz. Mi hermano no es ni era un delincuente. No tenía necesidad ni de secuestrar, ni de vender drogas , dijo en entrevista con Radio Fórmula. Cabe señalar que Gustavo Carranza, hermano de Octavio, también está desaparecido desde el año 2015. Los perfiles: estudiantes destacados Génesis, de 22 años, era estudiante de Ciencias de la Comunicación en la Universidad Veracruzana y, según narró su padre Édgar, la joven quería estudiar una Maestría en España tras finalizar sus estudios de Periodismo. Además, ya había estudiado en Ecuador tras ganar una beca en 2015. Génesis también era una apasionada de la fotografía, el modelaje, el cine, los patines, la lectura y el ajedrez. Mi hija era una persona hiperactiva. Le gustaba estar siempre emprendiendo cosas , comentó su padre a este medio. Génesis fue sepultada ayer en su pueblo natal, Jáltipan, al sur de la entidad. En la tarde se realizó una manifestación en Veracruz, en protesta por su asesinato. Octavio, de 22 años, estudió ingeniería Bioquímica en el Instituto Tecnológico de Veracruz, y practicaba muay thai (boxeo tailandés). Era originario de Acayucan. Leobardo, de 24 años, era contador y egresado también de la Universidad Veracruzana. Mi hermano casi nunca estudiaba pero siempre pasaba con buenas notas, era muy inteligente , contó Esbeidy, quien destacó que Leobardo era muy aficionado al pop en inglés y a la música electrónica. Leobardo era amigo de Génesis, y su hermana desconoce si conocía también a Octavio. Esbeidy cuenta que estaba en Monterrey cuando recibió la noticia de la desaparición de su hermano. Lo último que éste le escribió mensaje de texto fue: Ya te extraño hermana ¿cuándo vas a regresar? . Google News Aviso de privacidad Código de ética Directorio Quiénes somos Contáctanos Anúnciate © 2025 Todos los derechos reservados. Grupo La Silla Rota. De no existir previa autorización, queda expresamente prohibida la publicación, retransmisión, edición y cualquier otro uso de los contenidos. Desarrollado por"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.1734008789062
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}