{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Como Duarte, Yunes da atole a víctimas de la violencia; madres se organizan en 12 colectivos",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 13067826505329313228,
    "filename": "Como Duarte, Yunes da atole a víctimas de la violencia; madres se organizan en 12 colectivos.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 716.8280319140624,
            "r": 632.288,
            "b": 6.934031914062416,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5851
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 716.4834069140626,
            "r": 632.321,
            "b": 14.130406914062519,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5852,
            11707
          ]
        }
      ],
      "orig": "Despojadas del acceso a la justicia, madres de desaparecidos en Veracruz integran colectivos para buscarlos | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Como Duarte, Yunes da atole a víctimas de la violencia; madres se organizan en 12 colectivos Redacción/SinEmbargo 29/05/2017 - 11:30 am La desaparición de un ser querido en el estado de Veracruz conlleva para una familia vivir una tragedia. Despojados del acceso a la justicia por autoridades de la Fiscalía General del Estado de Miguel Ángel Yunes, y rechazados por sus familias ante el miedo y los prejuicios, la respuesta de la gran mayoría de las personas en búsqueda ha sido integrar los colectivos de familiares. En el estado existen 12 agrupaciones. Cada una, emprende diferentes esfuerzos por distintas vías, para lograr un mismo objetivo: encontrar a sus desaparecidos. Hermanas de dolor , han llegado a nombrarse entre las mujeres que integran estos colectivos. ADEMÁS Peña parece desconectado de la realidad, reclama colectivo de desaparecidos en Veracruz Por Itzel Loranca Ciudad de México/Veracruz, 29 de mayo (SinEmbargo/BlogExpediente). De mesa en mesa, de agente en agente, fue barajándose la investigación para encontrar al estudiante de Enfermería, Arturo Figueroa Bonastre. Así, durante cuatro años de indolencia de los agentes del entonces Ministerio Público de la ciudad de José Cardel en Veracruz. Ninguno presentó nunca avances a la madre de Arturo, Basilia Bonastre Contreras. Aunque el caso ya es llevado por un fiscal especializado en Xalapa, Basilia afirma que los avances continúan sin verse. La desaparición de un ser querido en el estado de Veracruz conlleva para una familia vivir una historia trágica. La desaparición de un ser querido en el estado de Veracruz conlleva para una familia vivir una historia trágica. Foto: BlogExpediente. 6.- Víctor Álvarez Damián, se encontraba trabajando en un taller mecánico el 11 de diciembre de 2013, cuando elementos de la SSP y de la SEMAR entraron por él para llevárselo. Tenía 16 años de edad. Ese mismo mes, alrededor de 10 jóvenes, todos ellos menores de 21 años, fueron llevados por elementos policíacos durante un operativo en la colonia Formando Hogar. 7.- Yonathan Isaac Mendoza Berrospe, estaba en casa junto con su familia, cuando personal policíaco de manera agresiva exigió entrar. De debajo de una cama, a golpes y casi desnudo, se llevaron al joven de 17 años de edad, frente a su mujer y a sus hermanitos el 11 de diciembre de 2013. Ese mismo mes, alrededor de 10 jóvenes, todos ellos menores de 21 años, fueron llevados por elementos policíacos durante un operativo en la colonia Formando Hogar. 8.Alexander Figueroa López, fue sacado con violencia de su casa el cinco de diciembre de 2014, en la comunidad La Patrona, Amatlán de los Reyes, cuando tenía 21 años. Era la hora de la comida cuando cerca de 20 sujetos armados entraron por la fuerza y preguntaron por el jefe de familia, el líder cañero del Ingenio San Nicolás. Al no encontrarlo, se llevaron a su hijo. Investigaciones de los familiares, autoridades locales y federales, han revelado que los responsables son elementos de la Secretaría de la Defensa Nacional (SEDENA). 9.- Alexis Félix Morales, tenía 15 años de edad cuando desapareció en Nogales, el 17 de junio de 2014. Mide un metro con 50 centímetros, su complexión es robusta, es de tez clara, cabello negro y ojos oscuros. Una cicatriz en el pie derecho como seña particular, es la última información provista por la ficha de búsqueda, único documento disponible sobre su ausencia. 10.- Ámbar Nayeli Suárez Rivera , de 24 años de edad, salió de su casa rumbo a plaza Mocambo, frente al campus de la Universidad Veracruzana (UV) donde estudiaba Odontología en Boca del Río. Desde ese 2 de octubre de 2013 no ha sido vista de nuevo. Aunque la línea de investigación apunta como responsable a su pareja, Francisco Javier Mendoza Ruiz, médico del Instituto Mexicano del Seguro Social (IMSS), las autoridades lo citaron a declarar una sola vez. 11.- Ana Carolina Yen Santos , desapareció el 14 de mayo de 2015 a la edad de 46 años. Mide un metro con 69 centímetros, es de tez morena clara, ojos café oscuro, cabello rizado color castaño y como señas particulares, una cicatriz en el dedo pulgar derecho y cuatro perforaciones en cada oreja. 12.- Ángel Ulises Lara Pulido , desapareció en Medellín de Bravo el 10 de enero de 2013. Tenía 21 años de edad y regresaba de una jornada laboral como ayudante en una carnicería. Varios testigos señalan que Ángel estaba a unos metros de su casa, cuando fue llevado de repente por elementos de la SSP y la SEMAR. 13.- Ashby Homero Bocanegra Martínez , tenía 26 años de edad cuando desapareció en la ciudad de Poza Rica, la madrugada del 3 de noviembre de 2013. El joven de un metro con 79 centímetros de estatura, acompañado de dos amigos, se dirigía a cenar tacos en la avenida 20 de ese municipio, cuando hombres los subieron por la fuerza a una camioneta. 14.- Brayan Gerardo Torres Sandoval, fue llevado por tres individuos a bordo de un vehículo blanco en la ciudad de Puebla el 27 de noviembre de 2015. El joven de 17 años era limpiaparabrisas y vivía con su familia en la colonia Lomas de San Miguel de la misma ciudad. Su desaparición se suma a la de otras cinco personas, todas habitantes de la misma colonia en que vivía Brayan. Testigos señalan a policías ministeriales como responsables del crimen. 15.- Bryan Espinosa Hernández, estudiante del quinto semestre de la licenciatura Ingeniería en Software, fue sacado por criminales de su vivienda en la ciudad de Puebla el 4 de octubre de 2015. Antes de marcharse, los malhechores abrieron las llaves de gas, amordazaron a su tía con cinta canela hasta asfixiarla, y drogaron a su madre para después encerrarla en una habitación. El joven de 20 años de edad había sido elegido para representar a la Universidad Popular Autónoma del Estado de Puebla (UPAEP) en Estados Unidos. 16.- Carmelo Cervantes de Anda estudiaba Arquitectura en la Universidad Gestalt en la ciudad de Xalapa. Tenía 23 años de edad cuando salió de su casa a las siete y media de la noche el 2 de agosto de 2012, para recoger a un amigo a la terminal de autobuses. Vecinos del condominio en que habitaba el amigo de Carmelo señalan que policías entraron por la fuerza a la vivienda y se los llevaron. 17.- Carlos Alfredo Carvajal Santiago, a la edad de 22 años desapareció el 2 de julio de 2015, en la ciudad de Coatzacoalcos. Mide un metro con 75 centímetros, tiene cabello lacio y negro, ojos oscuros y su tez es morena. Ninguna seña particular es indicada en la ficha de búsqueda. 18.- Carlos Ernesto Ponce López, desapareció en la colonia Lomas Cuatro, en Veracruz, a los 18 años de edad, el 6 de diciembre de 2013. Mide un metro con 80 centímetros, es de tez morena, ojos oscuros y cabello lacio negro. Como seña particular, en su estómago tiene una cicatriz de 40 centímetros, además de dos tatuajes en la mano izquierda con los nombres de Karla y Jonathan . 19.- César Osorio Vázquez, desapareció en Fortín de las Flores cuando tenía 28 años de edad, el 2 de julio de 2014. Mide un metro con 75 centímetros, ojos oscuros y tez morena clara. Como señas particulares, la ficha de búsqueda indica una cicatriz en el pómulo derecho, tres cicatrices en la cabeza y seis tatuajes: de la Santa Muerte, Mi vida loca , un payaso, y hojas de mariguana. 20.- Cristo Dassaiev Bustamante Rincón , desapareció en el callejón de Reforma en Veracruz, el 4 de julio de 2014 a los 27 años de edad. Es de tez morena clara, su cabello es negro y ondulado. Sus señas particulares son un diente frontal postizo, una cicatriz en la mano izquierda y una quemadura en la pantorrilla derecha. ADEMÁS Familiares de desaparecidos reclaman a Yunes por sus excusas y pocos avances (VIDEOS) 21.Damaris González Amador, desapareció en Orizaba el 7 de mayo de 2015, a los 24 años de edad. Vivía en Córdoba con su madre y sus dos hijos, entonces de tres y seis años. El 6 de mayo salió de su casa para reunirse con una amiga y por la noche acudió al bar Camaroninas . Lo último que se conoce de ella es que se trasladó a Orizaba, donde visitó dos centros nocturnos Malaco y Estación 33 . 22.Daniel Netzahualt Fabila, desapareció en Orizaba el 20 de septiembre de 2015, a los 33 años de edad. De ojos oscuros, cabello negro ondulado y tez morena clara, mide un metro con 65 centímetros. Sus señas particulares son calvicie coronaria, cicatriz en el meñique de la mano izquierda y tatuajes que dicen Daniel , Paulina y unas grecas. 23.- Diego Olaf Castañeda Martínez, desapareció el 13 de agosto de 2014, en Orizaba a los 25 años de edad. Vendía playeras a través de internet, pero a falta de recursos, decidió vender su motocicleta. El comprador lo citó detrás de la Plaza de Toros La Concordia, sitio al que se dirigió alrededor de las siete y media de la noche. Desde entonces no ha vuelto a ser visto. 24.- Egai Medina Segura, desapareció junto a su padre Apolinar y su hermano, en el Ejido Callejón del municipio de Omealca, el 5 de octubre de 2013 a la edad de 26 años. Con violencia, policías de la SSP ingresaron a sus casas, robaron objetos de valor y se los llevaron en las patrullas 1009, 1513 y 1580. 25.- Iván Medina Segura, desapareció en el Ejido Callejón del municipio de Omealca, el 5 de octubre de 2013 a los 32 años de edad. Con violencia, policías de la SSP ingresaron a sus casas, robaron objetos de valor y se los llevaron en las patrullas 1009, 1513 y 1580. 26.- Emilio Brandy Nicolás, era empresario y llevaba tres meses viviendo en Córdoba junto con su esposa y sus dos hijos, en la colonia Unidad Jardín. A las nueve de la noche del 8 de junio de 2013 tres sujetos que afirmaron ser de la Procuraduría General de la República (PGR) entraron a la vivienda y a la fuerza, con amenazas, se llevaron al padre de 35 años delante de su familia. Les exigieron un rescate por él y aunque el 26 de junio lo pagaron, Emilio no fue devuelto a casa. 27.Emilio Ronzón Rodríguez, de oficio mecánico, desapareció en los límites con la ciudad de Orizaba, en la Unidad Habitacional Palmira en el municipio de Mariano Escobedo, el 10 de enero de 2015 a los 38 años de edad. Mide un metro con 74 centímetros de estatura, su cabello es negro lacio, sus ojos oscuros y su tez morena clara. Tiene diversos lunares en el rostro. 28.- Juan Carlos Rodríguez Cruz, desapareció en Cosamaloapan, el 5 de agosto del 2013, a los 19 años. Su estatura es de un metro con 80 centímetros y su tez es morena clara. Sus ojos son oscuros y su cabello lacio y negro. Dos cicatrices de operación en ambos lados de su torso son la seña particular que indica su ficha de búsqueda. 29.- Emmanuel Torres Ávalos, estaba a punto de inscribirse en la universidad cuando sujetos a bordo de dos vehículos negros se lo llevaron por la fuerza del patio de su casa, en el fraccionamiento Río Medio de la ciudad de Veracruz el 5 de agosto de 2011. Tenía 22 años de edad. 30.- Fabián Flores López, desapareció en Cantarranas, municipio de Paso de Ovejas, en Veracruz, el 13 de mayo de 2014 a los 42 años de edad. En medio de la feria que se celebraba esa noche, delante de familias y autoridades, sujetos armados en varias camionetas se llevaron al comerciante junto a su hermano Rigoberto y cuatro primos suyos. Habían llegado a Cantarranas para la firma de un",
      "text": "Despojadas del acceso a la justicia, madres de desaparecidos en Veracruz integran colectivos para buscarlos | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Como Duarte, Yunes da atole a víctimas de la violencia; madres se organizan en 12 colectivos Redacción/SinEmbargo 29/05/2017 - 11:30 am La desaparición de un ser querido en el estado de Veracruz conlleva para una familia vivir una tragedia. Despojados del acceso a la justicia por autoridades de la Fiscalía General del Estado de Miguel Ángel Yunes, y rechazados por sus familias ante el miedo y los prejuicios, la respuesta de la gran mayoría de las personas en búsqueda ha sido integrar los colectivos de familiares. En el estado existen 12 agrupaciones. Cada una, emprende diferentes esfuerzos por distintas vías, para lograr un mismo objetivo: encontrar a sus desaparecidos. Hermanas de dolor , han llegado a nombrarse entre las mujeres que integran estos colectivos. ADEMÁS Peña parece desconectado de la realidad, reclama colectivo de desaparecidos en Veracruz Por Itzel Loranca Ciudad de México/Veracruz, 29 de mayo (SinEmbargo/BlogExpediente). De mesa en mesa, de agente en agente, fue barajándose la investigación para encontrar al estudiante de Enfermería, Arturo Figueroa Bonastre. Así, durante cuatro años de indolencia de los agentes del entonces Ministerio Público de la ciudad de José Cardel en Veracruz. Ninguno presentó nunca avances a la madre de Arturo, Basilia Bonastre Contreras. Aunque el caso ya es llevado por un fiscal especializado en Xalapa, Basilia afirma que los avances continúan sin verse. La desaparición de un ser querido en el estado de Veracruz conlleva para una familia vivir una historia trágica. La desaparición de un ser querido en el estado de Veracruz conlleva para una familia vivir una historia trágica. Foto: BlogExpediente. 6.- Víctor Álvarez Damián, se encontraba trabajando en un taller mecánico el 11 de diciembre de 2013, cuando elementos de la SSP y de la SEMAR entraron por él para llevárselo. Tenía 16 años de edad. Ese mismo mes, alrededor de 10 jóvenes, todos ellos menores de 21 años, fueron llevados por elementos policíacos durante un operativo en la colonia Formando Hogar. 7.- Yonathan Isaac Mendoza Berrospe, estaba en casa junto con su familia, cuando personal policíaco de manera agresiva exigió entrar. De debajo de una cama, a golpes y casi desnudo, se llevaron al joven de 17 años de edad, frente a su mujer y a sus hermanitos el 11 de diciembre de 2013. Ese mismo mes, alrededor de 10 jóvenes, todos ellos menores de 21 años, fueron llevados por elementos policíacos durante un operativo en la colonia Formando Hogar. 8.Alexander Figueroa López, fue sacado con violencia de su casa el cinco de diciembre de 2014, en la comunidad La Patrona, Amatlán de los Reyes, cuando tenía 21 años. Era la hora de la comida cuando cerca de 20 sujetos armados entraron por la fuerza y preguntaron por el jefe de familia, el líder cañero del Ingenio San Nicolás. Al no encontrarlo, se llevaron a su hijo. Investigaciones de los familiares, autoridades locales y federales, han revelado que los responsables son elementos de la Secretaría de la Defensa Nacional (SEDENA). 9.- Alexis Félix Morales, tenía 15 años de edad cuando desapareció en Nogales, el 17 de junio de 2014. Mide un metro con 50 centímetros, su complexión es robusta, es de tez clara, cabello negro y ojos oscuros. Una cicatriz en el pie derecho como seña particular, es la última información provista por la ficha de búsqueda, único documento disponible sobre su ausencia. 10.- Ámbar Nayeli Suárez Rivera , de 24 años de edad, salió de su casa rumbo a plaza Mocambo, frente al campus de la Universidad Veracruzana (UV) donde estudiaba Odontología en Boca del Río. Desde ese 2 de octubre de 2013 no ha sido vista de nuevo. Aunque la línea de investigación apunta como responsable a su pareja, Francisco Javier Mendoza Ruiz, médico del Instituto Mexicano del Seguro Social (IMSS), las autoridades lo citaron a declarar una sola vez. 11.- Ana Carolina Yen Santos , desapareció el 14 de mayo de 2015 a la edad de 46 años. Mide un metro con 69 centímetros, es de tez morena clara, ojos café oscuro, cabello rizado color castaño y como señas particulares, una cicatriz en el dedo pulgar derecho y cuatro perforaciones en cada oreja. 12.- Ángel Ulises Lara Pulido , desapareció en Medellín de Bravo el 10 de enero de 2013. Tenía 21 años de edad y regresaba de una jornada laboral como ayudante en una carnicería. Varios testigos señalan que Ángel estaba a unos metros de su casa, cuando fue llevado de repente por elementos de la SSP y la SEMAR. 13.- Ashby Homero Bocanegra Martínez , tenía 26 años de edad cuando desapareció en la ciudad de Poza Rica, la madrugada del 3 de noviembre de 2013. El joven de un metro con 79 centímetros de estatura, acompañado de dos amigos, se dirigía a cenar tacos en la avenida 20 de ese municipio, cuando hombres los subieron por la fuerza a una camioneta. 14.- Brayan Gerardo Torres Sandoval, fue llevado por tres individuos a bordo de un vehículo blanco en la ciudad de Puebla el 27 de noviembre de 2015. El joven de 17 años era limpiaparabrisas y vivía con su familia en la colonia Lomas de San Miguel de la misma ciudad. Su desaparición se suma a la de otras cinco personas, todas habitantes de la misma colonia en que vivía Brayan. Testigos señalan a policías ministeriales como responsables del crimen. 15.- Bryan Espinosa Hernández, estudiante del quinto semestre de la licenciatura Ingeniería en Software, fue sacado por criminales de su vivienda en la ciudad de Puebla el 4 de octubre de 2015. Antes de marcharse, los malhechores abrieron las llaves de gas, amordazaron a su tía con cinta canela hasta asfixiarla, y drogaron a su madre para después encerrarla en una habitación. El joven de 20 años de edad había sido elegido para representar a la Universidad Popular Autónoma del Estado de Puebla (UPAEP) en Estados Unidos. 16.- Carmelo Cervantes de Anda estudiaba Arquitectura en la Universidad Gestalt en la ciudad de Xalapa. Tenía 23 años de edad cuando salió de su casa a las siete y media de la noche el 2 de agosto de 2012, para recoger a un amigo a la terminal de autobuses. Vecinos del condominio en que habitaba el amigo de Carmelo señalan que policías entraron por la fuerza a la vivienda y se los llevaron. 17.- Carlos Alfredo Carvajal Santiago, a la edad de 22 años desapareció el 2 de julio de 2015, en la ciudad de Coatzacoalcos. Mide un metro con 75 centímetros, tiene cabello lacio y negro, ojos oscuros y su tez es morena. Ninguna seña particular es indicada en la ficha de búsqueda. 18.- Carlos Ernesto Ponce López, desapareció en la colonia Lomas Cuatro, en Veracruz, a los 18 años de edad, el 6 de diciembre de 2013. Mide un metro con 80 centímetros, es de tez morena, ojos oscuros y cabello lacio negro. Como seña particular, en su estómago tiene una cicatriz de 40 centímetros, además de dos tatuajes en la mano izquierda con los nombres de Karla y Jonathan . 19.- César Osorio Vázquez, desapareció en Fortín de las Flores cuando tenía 28 años de edad, el 2 de julio de 2014. Mide un metro con 75 centímetros, ojos oscuros y tez morena clara. Como señas particulares, la ficha de búsqueda indica una cicatriz en el pómulo derecho, tres cicatrices en la cabeza y seis tatuajes: de la Santa Muerte, Mi vida loca , un payaso, y hojas de mariguana. 20.- Cristo Dassaiev Bustamante Rincón , desapareció en el callejón de Reforma en Veracruz, el 4 de julio de 2014 a los 27 años de edad. Es de tez morena clara, su cabello es negro y ondulado. Sus señas particulares son un diente frontal postizo, una cicatriz en la mano izquierda y una quemadura en la pantorrilla derecha. ADEMÁS Familiares de desaparecidos reclaman a Yunes por sus excusas y pocos avances (VIDEOS) 21.Damaris González Amador, desapareció en Orizaba el 7 de mayo de 2015, a los 24 años de edad. Vivía en Córdoba con su madre y sus dos hijos, entonces de tres y seis años. El 6 de mayo salió de su casa para reunirse con una amiga y por la noche acudió al bar Camaroninas . Lo último que se conoce de ella es que se trasladó a Orizaba, donde visitó dos centros nocturnos Malaco y Estación 33 . 22.Daniel Netzahualt Fabila, desapareció en Orizaba el 20 de septiembre de 2015, a los 33 años de edad. De ojos oscuros, cabello negro ondulado y tez morena clara, mide un metro con 65 centímetros. Sus señas particulares son calvicie coronaria, cicatriz en el meñique de la mano izquierda y tatuajes que dicen Daniel , Paulina y unas grecas. 23.- Diego Olaf Castañeda Martínez, desapareció el 13 de agosto de 2014, en Orizaba a los 25 años de edad. Vendía playeras a través de internet, pero a falta de recursos, decidió vender su motocicleta. El comprador lo citó detrás de la Plaza de Toros La Concordia, sitio al que se dirigió alrededor de las siete y media de la noche. Desde entonces no ha vuelto a ser visto. 24.- Egai Medina Segura, desapareció junto a su padre Apolinar y su hermano, en el Ejido Callejón del municipio de Omealca, el 5 de octubre de 2013 a la edad de 26 años. Con violencia, policías de la SSP ingresaron a sus casas, robaron objetos de valor y se los llevaron en las patrullas 1009, 1513 y 1580. 25.- Iván Medina Segura, desapareció en el Ejido Callejón del municipio de Omealca, el 5 de octubre de 2013 a los 32 años de edad. Con violencia, policías de la SSP ingresaron a sus casas, robaron objetos de valor y se los llevaron en las patrullas 1009, 1513 y 1580. 26.- Emilio Brandy Nicolás, era empresario y llevaba tres meses viviendo en Córdoba junto con su esposa y sus dos hijos, en la colonia Unidad Jardín. A las nueve de la noche del 8 de junio de 2013 tres sujetos que afirmaron ser de la Procuraduría General de la República (PGR) entraron a la vivienda y a la fuerza, con amenazas, se llevaron al padre de 35 años delante de su familia. Les exigieron un rescate por él y aunque el 26 de junio lo pagaron, Emilio no fue devuelto a casa. 27.Emilio Ronzón Rodríguez, de oficio mecánico, desapareció en los límites con la ciudad de Orizaba, en la Unidad Habitacional Palmira en el municipio de Mariano Escobedo, el 10 de enero de 2015 a los 38 años de edad. Mide un metro con 74 centímetros de estatura, su cabello es negro lacio, sus ojos oscuros y su tez morena clara. Tiene diversos lunares en el rostro. 28.- Juan Carlos Rodríguez Cruz, desapareció en Cosamaloapan, el 5 de agosto del 2013, a los 19 años. Su estatura es de un metro con 80 centímetros y su tez es morena clara. Sus ojos son oscuros y su cabello lacio y negro. Dos cicatrices de operación en ambos lados de su torso son la seña particular que indica su ficha de búsqueda. 29.- Emmanuel Torres Ávalos, estaba a punto de inscribirse en la universidad cuando sujetos a bordo de dos vehículos negros se lo llevaron por la fuerza del patio de su casa, en el fraccionamiento Río Medio de la ciudad de Veracruz el 5 de agosto de 2011. Tenía 22 años de edad. 30.- Fabián Flores López, desapareció en Cantarranas, municipio de Paso de Ovejas, en Veracruz, el 13 de mayo de 2014 a los 42 años de edad. En medio de la feria que se celebraba esa noche, delante de familias y autoridades, sujetos armados en varias camionetas se llevaron al comerciante junto a su hermano Rigoberto y cuatro primos suyos. Habían llegado a Cantarranas para la firma de un"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 713.2210197070312,
            "r": 632.273,
            "b": 6.9340197070312115,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5877
          ]
        }
      ],
      "orig": "convenio que permitiera celebrar la fiesta patronal en su pueblo El Nanche. 31.- Rigoberto Flores López, desapareció en Cantarranas, municipio de Paso de Ovejas, en Veracruz, el 13 de mayo de 2014 a los 45 años de edad. Sujetos armados en varias camionetas se lo llevaron junto a su hermano y sus primos, delante de autoridades y familias. Como Fabián, él era comerciante y había acudido para la firma de un convenio que permitiera celebrar la fiesta patronal en su pueblo El Nanche. 32.Francisco Javier Murrieta Acosta, de oficio comerciante, desapareció en Cantarranas, municipio de Paso de Ovejas, en Veracruz, el 13 de mayo de 2014 a los 30 años de edad. Visitó la feria con sus primos para la firma de un convenio, cuando delante de familias y autoridades, sujetos armados en varias camionetas se lo llevaron junto a sus parientes. 33.- Jonathan Rodríguez Flores, tenía 28 años de edad cuando desapareció en Cantarranas, municipio de Paso de Ovejas, el 13 de mayo de 2014, junto a sus primos. El asesor de créditos fue llevado por sujetos armados en varias camionetas que irrumpieron en la feria del pueblo, a la que habían acudido para concretar un convenio que les permitiera organizar la festividad patronal de El Nanche. 34.- Juan Carlos Carranza Ramírez, desapareció en Cantarranas, municipio de Paso de Ovejas, el 13 de mayo de 2014, a los 30 años. El empleado de un supermercado acudió a la feria que se celebraba esa noche, con sus parientes, cuando sujetos armados en varias camionetas se los llevaron, delante de autoridades y familias. 35.- Rommel O´relling Carranza , desapareció en Cantarranas, municipio de Paso de Ovejas, el 13 de mayo de 2014, a los 37 años. Era jefe de seguridad de Grupo Salinas. Visitó la feria que se celebraba esa noche, con sus primos. Sin embargo, sujetos armados en varias camionetas se los llevaron. ESTE CONTENIDO ES PUBLICADO POR SINEMBARGO CON AUTORIZACIÓN EXPRESA DE BLOGEXPEDIENTE. Ver ORIGINAL aquí. Prohibida su reproducción. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Peso llega a 18.34 unidades por dólar, su mejor nivel en 14 meses; BMV rompe récord 2 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 3 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 4 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y",
      "text": "convenio que permitiera celebrar la fiesta patronal en su pueblo El Nanche. 31.- Rigoberto Flores López, desapareció en Cantarranas, municipio de Paso de Ovejas, en Veracruz, el 13 de mayo de 2014 a los 45 años de edad. Sujetos armados en varias camionetas se lo llevaron junto a su hermano y sus primos, delante de autoridades y familias. Como Fabián, él era comerciante y había acudido para la firma de un convenio que permitiera celebrar la fiesta patronal en su pueblo El Nanche. 32.Francisco Javier Murrieta Acosta, de oficio comerciante, desapareció en Cantarranas, municipio de Paso de Ovejas, en Veracruz, el 13 de mayo de 2014 a los 30 años de edad. Visitó la feria con sus primos para la firma de un convenio, cuando delante de familias y autoridades, sujetos armados en varias camionetas se lo llevaron junto a sus parientes. 33.- Jonathan Rodríguez Flores, tenía 28 años de edad cuando desapareció en Cantarranas, municipio de Paso de Ovejas, el 13 de mayo de 2014, junto a sus primos. El asesor de créditos fue llevado por sujetos armados en varias camionetas que irrumpieron en la feria del pueblo, a la que habían acudido para concretar un convenio que les permitiera organizar la festividad patronal de El Nanche. 34.- Juan Carlos Carranza Ramírez, desapareció en Cantarranas, municipio de Paso de Ovejas, el 13 de mayo de 2014, a los 30 años. El empleado de un supermercado acudió a la feria que se celebraba esa noche, con sus parientes, cuando sujetos armados en varias camionetas se los llevaron, delante de autoridades y familias. 35.- Rommel O´relling Carranza , desapareció en Cantarranas, municipio de Paso de Ovejas, el 13 de mayo de 2014, a los 37 años. Era jefe de seguridad de Grupo Salinas. Visitó la feria que se celebraba esa noche, con sus primos. Sin embargo, sujetos armados en varias camionetas se los llevaron. ESTE CONTENIDO ES PUBLICADO POR SINEMBARGO CON AUTORIZACIÓN EXPRESA DE BLOGEXPEDIENTE. Ver ORIGINAL aquí. Prohibida su reproducción. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Peso llega a 18.34 unidades por dólar, su mejor nivel en 14 meses; BMV rompe récord 2 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 3 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 4 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 622.72605234375,
            "r": 632.273,
            "b": 236.94105234375002,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            3079
          ]
        }
      ],
      "orig": "quiere más 5 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 6 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 7 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 8 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 9 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 10 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 11 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 12 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Como Duarte, Yunes da atole a víctimas de la violencia; madres se organizan en 12... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Como Duarte, Yunes da atole a víctimas de la violencia; madres se organizan en 12... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Como Duarte, Yunes da atole a víctimas de la violencia; madres se organizan en 12... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Como Duarte, Yunes da atole a víctimas de la violencia; madres se organizan en 12... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "quiere más 5 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 6 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 7 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 8 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 9 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 10 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 11 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 12 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Como Duarte, Yunes da atole a víctimas de la violencia; madres se organizan en 12... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Como Duarte, Yunes da atole a víctimas de la violencia; madres se organizan en 12... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Como Duarte, Yunes da atole a víctimas de la violencia; madres se organizan en 12... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Como Duarte, Yunes da atole a víctimas de la violencia; madres se organizan en 12... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 754.7984619140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.6640625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.1921997070312
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 4
    }
  }
}