{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Los desaparecidos de Saynez",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 12634982246940093865,
    "filename": "Los desaparecidos de Saynez.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 706.6430197070313,
            "r": 632.273,
            "b": 6.9340197070312115,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5854
          ]
        }
      ],
      "orig": "Los desaparecidos de Saynez - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Lunes 15 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Los desaparecidos de Saynez Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Luciano Campos Garza miércoles, 12 de septiembre de 2012 · 12:38 La aparente honorabilidad de los elementos de la Marina Armada de México en la guerra antinarco está en entredicho. El motivo: la desaparición de por lo menos 50 personas en el corredor Monterrey-Nuevo Laredo. Numerosas denuncias y testimonios coinciden en señalar a los marinos como los responsables de esos delitos. De hecho, la CNDH ya le recomendó al titular de la Semar, Mariano Francisco Saynez, presentarlos con vida o indicar dónde están sus restos MONTERREY, N.L. (Proceso).- A mediados de 2011, en una supuesta barrida de presuntos criminales, elementos de la Marina Armada de México desaparecieron a por lo menos 50 personas en el corredor de 200 kilómetros que hay entre las ciudades de Monterrey y Nuevo Laredo. Consuelo Morales Elizondo, directora del Ciudadanos en Apoyo a los Derechos Humanos, A.C. (CADHAC), y Raymundo Ramos, presidente del Comité de Derechos Humanos de Nuevo Laredo, manifiestan que esa cifra procede tanto de testimonios recabados como de denuncias formales. Según Ramos, seis de tales casos motivaron que el 21 de agosto de este año la Comisión Nacional de los Derechos Humanos emitiera su primera recomendación a la Secretaría de Marina (la 39/2012); en ésta el presidente del organismo, Raúl Plascencia Villarreal, le recomienda al titular de la Semar, almirante Mariano Francisco Saynez, encontrar a seis personas que fueron detenidas por efectivos de la corporación antes de desaparecer. Y le pide que, en caso de no presentarlos con vida, diga dónde están sus restos. El activista Ramos, quien el 30 de agosto pasado participó en el Día Internacional de las Víctimas de Desapariciones Forzadas, establecido por la ONU, asegura que el gobierno federal ha querido ocultar las arbitrariedades de la Semar debido a que es, según ha pregonado, una institución modelo en el país. En entrevista con Proceso, refiere que la CNDH le pide al secretario de Marina investigar la desaparición de José Fortino Martínez Martínez, Diego Omar Guillén Martínez, José Cruz Pérez Camarillo, Martín Rico García, Usiel Gómez Rivera y Joel Díaz Espinoza, desaparecidos durante la primera quincena de junio del 2011. Un segundo grupo de personas, señala, había denunciado la desaparición de nueve familiares entre los días 13 y 30 de ese mismo mes, pero se retractaron por temor a represalias. Según el activista neolaredense, a esas 15 desapariciones deben sumarse otras 25 presuntamente cometidas por personal de la Armada que no fueron formalmente denunciadas. Relata que a los seis desaparecidos que menciona la CNDH se les extrajo de su casa y centros de trabajo para ser trasladados a un centro de detención de Colombia, municipio de Anáhuac, Nuevo León. La esposa de José Fortino, quien se identificó como Oralia, manifestó que después de presentar su denuncia pistoleros tirotearon su casa en la colonia Arturo Cortez Villada, de Nuevo Laredo. La casa, que recibió 89 impactos de arma larga en la fachada, estaba desocupada en el momento de la agresión. Ramos sospecha que fue la misma autoridad la que orquestó la agresión, aunque no puede probarlo. A él también intentaron secuestrarlo en la Ciudad de México seguía hacía una diligencia relacionada con el caso. El ataque a la casa de Oralia inhibió a más familias a denunciar. El activista tamaulipeco precisa que la Semar tiene de plazo hasta este 10 de septiembre para contestar la recomendación de la CNDH sobre los desaparecidos de Nuevo Laredo, y recuerda que con la decisión de la Suprema Corte de quitar el fuero a los militares en los casos en que civiles resulten dañados, la Corte Marcial transfirió la investigación a la PGR para que se encargue del caso. A su vez, Consuelo Morales dice a proceso que la CADHAC se enteró de 11 desapariciones forzadas atribuidas a la Marina en Sabinas Hidalgo, en el mismo corredor hacia Nuevo Laredo. En el mismo mes de junio del 2011, indica, hubo ahí dos operativos en los que se llevaron primero a cuatro hombres y luego a otros siete, y solamente uno regresó con vida. Los familiares de dos de ellos, Jesús Víctor Llano Muñoz y René Asael Jasso Maldonado, presentaron entonces una denuncia penal, pero no ha habido investigación . La Marina hizo como un barrido por todo ese sector. Por lo que se ve, detuvieron a los que parecían delincuentes. Y ahora queremos que nos digan dónde están , indica. Al respecto, Ramos confirma que las desapariciones de Sabinas Hidalgo tienen relación con las de Nuevo Laredo, por coincidencias de tiempo, modo y lugar. A los de Nuevo Laredo los llevaron inicialmente a un campamento de la Marina en Colombia, Nuevo León; luego los trasladaron a Miguel Alemán, Tamaulipas, y esa fue la última ubicación de su paradero. En el caso de Sabinas, sabemos que fueron llevados a",
      "text": "Los desaparecidos de Saynez - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Lunes 15 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Los desaparecidos de Saynez Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Luciano Campos Garza miércoles, 12 de septiembre de 2012 · 12:38 La aparente honorabilidad de los elementos de la Marina Armada de México en la guerra antinarco está en entredicho. El motivo: la desaparición de por lo menos 50 personas en el corredor Monterrey-Nuevo Laredo. Numerosas denuncias y testimonios coinciden en señalar a los marinos como los responsables de esos delitos. De hecho, la CNDH ya le recomendó al titular de la Semar, Mariano Francisco Saynez, presentarlos con vida o indicar dónde están sus restos MONTERREY, N.L. (Proceso).- A mediados de 2011, en una supuesta barrida de presuntos criminales, elementos de la Marina Armada de México desaparecieron a por lo menos 50 personas en el corredor de 200 kilómetros que hay entre las ciudades de Monterrey y Nuevo Laredo. Consuelo Morales Elizondo, directora del Ciudadanos en Apoyo a los Derechos Humanos, A.C. (CADHAC), y Raymundo Ramos, presidente del Comité de Derechos Humanos de Nuevo Laredo, manifiestan que esa cifra procede tanto de testimonios recabados como de denuncias formales. Según Ramos, seis de tales casos motivaron que el 21 de agosto de este año la Comisión Nacional de los Derechos Humanos emitiera su primera recomendación a la Secretaría de Marina (la 39/2012); en ésta el presidente del organismo, Raúl Plascencia Villarreal, le recomienda al titular de la Semar, almirante Mariano Francisco Saynez, encontrar a seis personas que fueron detenidas por efectivos de la corporación antes de desaparecer. Y le pide que, en caso de no presentarlos con vida, diga dónde están sus restos. El activista Ramos, quien el 30 de agosto pasado participó en el Día Internacional de las Víctimas de Desapariciones Forzadas, establecido por la ONU, asegura que el gobierno federal ha querido ocultar las arbitrariedades de la Semar debido a que es, según ha pregonado, una institución modelo en el país. En entrevista con Proceso, refiere que la CNDH le pide al secretario de Marina investigar la desaparición de José Fortino Martínez Martínez, Diego Omar Guillén Martínez, José Cruz Pérez Camarillo, Martín Rico García, Usiel Gómez Rivera y Joel Díaz Espinoza, desaparecidos durante la primera quincena de junio del 2011. Un segundo grupo de personas, señala, había denunciado la desaparición de nueve familiares entre los días 13 y 30 de ese mismo mes, pero se retractaron por temor a represalias. Según el activista neolaredense, a esas 15 desapariciones deben sumarse otras 25 presuntamente cometidas por personal de la Armada que no fueron formalmente denunciadas. Relata que a los seis desaparecidos que menciona la CNDH se les extrajo de su casa y centros de trabajo para ser trasladados a un centro de detención de Colombia, municipio de Anáhuac, Nuevo León. La esposa de José Fortino, quien se identificó como Oralia, manifestó que después de presentar su denuncia pistoleros tirotearon su casa en la colonia Arturo Cortez Villada, de Nuevo Laredo. La casa, que recibió 89 impactos de arma larga en la fachada, estaba desocupada en el momento de la agresión. Ramos sospecha que fue la misma autoridad la que orquestó la agresión, aunque no puede probarlo. A él también intentaron secuestrarlo en la Ciudad de México seguía hacía una diligencia relacionada con el caso. El ataque a la casa de Oralia inhibió a más familias a denunciar. El activista tamaulipeco precisa que la Semar tiene de plazo hasta este 10 de septiembre para contestar la recomendación de la CNDH sobre los desaparecidos de Nuevo Laredo, y recuerda que con la decisión de la Suprema Corte de quitar el fuero a los militares en los casos en que civiles resulten dañados, la Corte Marcial transfirió la investigación a la PGR para que se encargue del caso. A su vez, Consuelo Morales dice a proceso que la CADHAC se enteró de 11 desapariciones forzadas atribuidas a la Marina en Sabinas Hidalgo, en el mismo corredor hacia Nuevo Laredo. En el mismo mes de junio del 2011, indica, hubo ahí dos operativos en los que se llevaron primero a cuatro hombres y luego a otros siete, y solamente uno regresó con vida. Los familiares de dos de ellos, Jesús Víctor Llano Muñoz y René Asael Jasso Maldonado, presentaron entonces una denuncia penal, pero no ha habido investigación . La Marina hizo como un barrido por todo ese sector. Por lo que se ve, detuvieron a los que parecían delincuentes. Y ahora queremos que nos digan dónde están , indica. Al respecto, Ramos confirma que las desapariciones de Sabinas Hidalgo tienen relación con las de Nuevo Laredo, por coincidencias de tiempo, modo y lugar. A los de Nuevo Laredo los llevaron inicialmente a un campamento de la Marina en Colombia, Nuevo León; luego los trasladaron a Miguel Alemán, Tamaulipas, y esa fue la última ubicación de su paradero. En el caso de Sabinas, sabemos que fueron llevados a"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 705.2899952929687,
            "r": 632.324,
            "b": 6.933995292968689,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5870
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 705.2900752929687,
            "r": 620.233,
            "b": 578.0870752929687,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5871,
            6882
          ]
        }
      ],
      "orig": "Miguel Alemán, y eso fue lo último que se supo. Por eso creemos que los casos están relacionados , expresa. El defensor de los derechos humanos en Nuevo Laredo advierte que, ante la lentitud de la justicia mexicana, recurrirá a instancias internacionales para denunciar las desapariciones de ciudadanos, y los casos aquí mencionados serán su carta de presentación. En 15 meses la PGR no dio credibilidad a las denuncias de las familias, porque decían que los agresores eran delincuentes disfrazados de marinos, la clásica excusa de siempre. Nosotros entregamos pruebas de video y fotografía que sirvieron a la CNDH para confirmar la participación de personal operativo de Marina , declara, y advierte que no solamente hay responsabilidad de quienes perpetraron las desapariciones, sino también de quienes los encubrieron, que son altos mandos de la Semar.   La recomendación   La recomendación de la CNDH para la Marina Armada de México, dirigida al secretario Saynez Mendoza, se refiere a la desaparición forzada de seis personas en Nuevo Laredo, así como a tratos crueles contra 20 de sus familiares. No menciona los nombres de las víctimas, quienes, sostiene, fueron detenidas sin orden de aprehensión y sin haber sido puestas a disposición de alguna autoridad La CNDH inició su investigación con base en el expediente CNDH/2/2011/5186/Q, abierto a raíz de una denuncia por desaparición y cateos ilegales en domicilios de Nuevo Laredo. La recomendación señala que, en torno a las desapariciones ocurridas durante los días 2 y 5 de junio de 2011, los familiares presentaron las quejas ante la CNDH los días 7, 16 y 20 de ese mes. En la búsqueda de los desaparecidos fue solicitada información a Semar, Sedena, PGR, Procuraduría de Tamaulipas y Secretaría de Protección y Seguridad Pública de Nuevo Laredo. Los resultados fueron infructuosos. En respuesta a la investigación, el 14 de junio del 2011 la Semar publicó el boletín 195/2011, en el que rechazaba los cargos: Con relación a diversas notas informativas difundidas en distintos medios de comunicación escritos y electrónicos, sobre la presunta detención arbitraria de personas por parte de elementos de la Secretaría de Marina-Armada de México, en Nuevo Laredo, Tamaulipas, durante los primeros días de junio, se niega categóricamente que personal naval haya participado en dichos aseguramientos . Y concluye: Si bien es cierto que personal de Infantería de Marina opera actualmente en Nuevo Laredo, dichas acciones están enfocadas a la recopilación de información de inteligencia, y en fechas recientes no se ha asegurado a persona alguna en esa zona de Tamaulipas. Lo anterior, a fin de no crear confusión en la opinión pública, la cual pudiera derivar en detrimento de la imagen de la Secretaría de Marina-Armada de México . Los familiares y la CNDH insistieron en la participación de la Marina en los hechos. Por ello, la Semar publicó el 1 de julio el boletín 216/2011, relacionado con el mismo caso, en el que reconoce que tuvo contacto con los detenidos, aunque niega su arresto. Precisa: Al operar información de inteligencia que apuntaba que en varios domicilios de Nuevo Laredo, Tamaulipas, se encontraban elementos de la delincuencia organizada, y al reconocer dichos lugares el día 5 del actual, se reconoce que se tuvo contacto con seis de las personas presuntamente detenidas, de nombres José Fortino Martínez, José Cruz Díaz Camarillo, Héctor Rodríguez Vázquez, Martín Rico García, Diego Omar Guillén Martínez y Usiel Gómez Rivera . Pero hasta el momento no existen indicios que hagan presuponer que el personal naval haya asegurado y menos aun privado ilícitamente de su libertad a estas personas. Asimismo, debe señalarse que no se encontraron elementos que permitieran establecer su pertenencia a alguna célula criminal . Según la recomendación de la CNDH, la Unidad Jurídica de la Marina informó que fueron trasladados de Nuevo Laredo, localidad en la que fueron detenidos, al poblado de Colombia, y al no encontrar elementos que los ligaran a una célula criminal, se determinó liberarlos. De esta manera, por motivos de seguridad , el 6 de junio fueron transportados a la Central Camionera de Miguel Alemán para que se trasladaran por sus medios a Nuevo Laredo, aseguró la Marina. Como consecuencia de las detenciones arbitrarias, en las que los elementos de la Marina irrumpieron violentamente en las viviendas y los centros de trabajo, en presencia de familiares, las víctimas colaterales del abuso han necesitado ayuda psicológica. En las conclusiones de la recomendación, en las que cada víctima es identificada con la letra V y un número para proteger su identidad, se dan a conocer los resultados de pruebas a las que fueron sometidas. Como en estos casos se concluye que V13, hermano de 17 años de V3, mostró trastorno depresivo mayor con riesgo suicida, como consecuencia del evento traumático sufrido por la desaparición forzada de su hermano; V14, hermana de V3, mostró un estado depresivo severo con la posibilidad de desarrollar una depresión mayor; V15, hermana del desaparecido, mostró trastorno de ansiedad generalizada. V16, también hermana de V3, mostró trastorno distímico; todos ellos, con secuelas, entre las que se encuentran alteraciones en el sueño, trastornos de apetito, actitudes de aislamiento social y familiar, recuerdos e ideas sobre la violencia a la que fue sometido V3, disminución del nivel de energía, y sensación de impotencia con profunda tristeza al no poder obtener información acerca de su familiar. Al final de la presentación, Raúl Plascencia hace nueve recomendaciones al almirante Saynez, entre las que está la consistente en que gire órdenes para que sean presentados con vida los seis detenidos o que entregue sus restos a los familiares. Otra es que indemnice a los desaparecidos y a 20 familiares afectados por las detenciones, que les aporte atención médica y psicológica, y que instruya que sean dadas becas de estudios a los nueve niños afectados por estos eventos hasta que terminen su instrucción académica o encuentren un trabajo digno. Otra recomendación apunta a que colabore con la PGR en la averiguación correspondiente para llevar a los responsables ante la justicia; que ordene al personal de Semar abstenerse de ocultar información; que no se usen vehículos particulares en labores de seguridad, y que se intensifiquen los cursos de capacitación de sus elementos en materia de derechos humanos. Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por",
      "text": "Miguel Alemán, y eso fue lo último que se supo. Por eso creemos que los casos están relacionados , expresa. El defensor de los derechos humanos en Nuevo Laredo advierte que, ante la lentitud de la justicia mexicana, recurrirá a instancias internacionales para denunciar las desapariciones de ciudadanos, y los casos aquí mencionados serán su carta de presentación. En 15 meses la PGR no dio credibilidad a las denuncias de las familias, porque decían que los agresores eran delincuentes disfrazados de marinos, la clásica excusa de siempre. Nosotros entregamos pruebas de video y fotografía que sirvieron a la CNDH para confirmar la participación de personal operativo de Marina , declara, y advierte que no solamente hay responsabilidad de quienes perpetraron las desapariciones, sino también de quienes los encubrieron, que son altos mandos de la Semar.   La recomendación   La recomendación de la CNDH para la Marina Armada de México, dirigida al secretario Saynez Mendoza, se refiere a la desaparición forzada de seis personas en Nuevo Laredo, así como a tratos crueles contra 20 de sus familiares. No menciona los nombres de las víctimas, quienes, sostiene, fueron detenidas sin orden de aprehensión y sin haber sido puestas a disposición de alguna autoridad La CNDH inició su investigación con base en el expediente CNDH/2/2011/5186/Q, abierto a raíz de una denuncia por desaparición y cateos ilegales en domicilios de Nuevo Laredo. La recomendación señala que, en torno a las desapariciones ocurridas durante los días 2 y 5 de junio de 2011, los familiares presentaron las quejas ante la CNDH los días 7, 16 y 20 de ese mes. En la búsqueda de los desaparecidos fue solicitada información a Semar, Sedena, PGR, Procuraduría de Tamaulipas y Secretaría de Protección y Seguridad Pública de Nuevo Laredo. Los resultados fueron infructuosos. En respuesta a la investigación, el 14 de junio del 2011 la Semar publicó el boletín 195/2011, en el que rechazaba los cargos: Con relación a diversas notas informativas difundidas en distintos medios de comunicación escritos y electrónicos, sobre la presunta detención arbitraria de personas por parte de elementos de la Secretaría de Marina-Armada de México, en Nuevo Laredo, Tamaulipas, durante los primeros días de junio, se niega categóricamente que personal naval haya participado en dichos aseguramientos . Y concluye: Si bien es cierto que personal de Infantería de Marina opera actualmente en Nuevo Laredo, dichas acciones están enfocadas a la recopilación de información de inteligencia, y en fechas recientes no se ha asegurado a persona alguna en esa zona de Tamaulipas. Lo anterior, a fin de no crear confusión en la opinión pública, la cual pudiera derivar en detrimento de la imagen de la Secretaría de Marina-Armada de México . Los familiares y la CNDH insistieron en la participación de la Marina en los hechos. Por ello, la Semar publicó el 1 de julio el boletín 216/2011, relacionado con el mismo caso, en el que reconoce que tuvo contacto con los detenidos, aunque niega su arresto. Precisa: Al operar información de inteligencia que apuntaba que en varios domicilios de Nuevo Laredo, Tamaulipas, se encontraban elementos de la delincuencia organizada, y al reconocer dichos lugares el día 5 del actual, se reconoce que se tuvo contacto con seis de las personas presuntamente detenidas, de nombres José Fortino Martínez, José Cruz Díaz Camarillo, Héctor Rodríguez Vázquez, Martín Rico García, Diego Omar Guillén Martínez y Usiel Gómez Rivera . Pero hasta el momento no existen indicios que hagan presuponer que el personal naval haya asegurado y menos aun privado ilícitamente de su libertad a estas personas. Asimismo, debe señalarse que no se encontraron elementos que permitieran establecer su pertenencia a alguna célula criminal . Según la recomendación de la CNDH, la Unidad Jurídica de la Marina informó que fueron trasladados de Nuevo Laredo, localidad en la que fueron detenidos, al poblado de Colombia, y al no encontrar elementos que los ligaran a una célula criminal, se determinó liberarlos. De esta manera, por motivos de seguridad , el 6 de junio fueron transportados a la Central Camionera de Miguel Alemán para que se trasladaran por sus medios a Nuevo Laredo, aseguró la Marina. Como consecuencia de las detenciones arbitrarias, en las que los elementos de la Marina irrumpieron violentamente en las viviendas y los centros de trabajo, en presencia de familiares, las víctimas colaterales del abuso han necesitado ayuda psicológica. En las conclusiones de la recomendación, en las que cada víctima es identificada con la letra V y un número para proteger su identidad, se dan a conocer los resultados de pruebas a las que fueron sometidas. Como en estos casos se concluye que V13, hermano de 17 años de V3, mostró trastorno depresivo mayor con riesgo suicida, como consecuencia del evento traumático sufrido por la desaparición forzada de su hermano; V14, hermana de V3, mostró un estado depresivo severo con la posibilidad de desarrollar una depresión mayor; V15, hermana del desaparecido, mostró trastorno de ansiedad generalizada. V16, también hermana de V3, mostró trastorno distímico; todos ellos, con secuelas, entre las que se encuentran alteraciones en el sueño, trastornos de apetito, actitudes de aislamiento social y familiar, recuerdos e ideas sobre la violencia a la que fue sometido V3, disminución del nivel de energía, y sensación de impotencia con profunda tristeza al no poder obtener información acerca de su familiar. Al final de la presentación, Raúl Plascencia hace nueve recomendaciones al almirante Saynez, entre las que está la consistente en que gire órdenes para que sean presentados con vida los seis detenidos o que entregue sus restos a los familiares. Otra es que indemnice a los desaparecidos y a 20 familiares afectados por las detenciones, que les aporte atención médica y psicológica, y que instruya que sean dadas becas de estudios a los nueve niños afectados por estos eventos hasta que terminen su instrucción académica o encuentren un trabajo digno. Otra recomendación apunta a que colabore con la PGR en la averiguación correspondiente para llevar a los responsables ante la justicia; que ordene al personal de Semar abstenerse de ocultar información; que no se usen vehículos particulares en labores de seguridad, y que se intensifiquen los cursos de capacitación de sus elementos en materia de derechos humanos. Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.4109497070312
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 743.6046752929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 627.0045776367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}