{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Zetas y policías son los mismos, denuncian padres de 4 desaparecidos en Juárez, NL",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 12251826765410365601,
    "filename": "Zetas y policías son los mismos, denuncian padres de 4 desaparecidos en Juárez, NL.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.9309952929688,
            "r": 632.316,
            "b": 6.933995292968689,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5874
          ]
        }
      ],
      "orig": "La Jornada: Zetas y policías son los mismos, denuncian padres de 4 desaparecidos en Juárez, NL Zetas y policías son los mismos, denuncian padres de 4 desaparecidos en Juárez, NL\"> --> --> Domingo 2 de octubre de 2011 Inicio Editorial El Correo Ilustrado Opinión Política Economía Mundo Estados Capital Sociedad y Justicia Cultura Espectáculos Deportes Cartones !--> Noticias de hoy Especiales Multimedia Servicios Contacto Ediciones anteriores Servicio sindicado RSS Publicidad Suscripciones Ediciones anteriores × Saltar a la fecha de hoy. section = politica nombre = impresa.politica.emZeta sem_y_policias_son_los_mismos_denuncian_padres_de_4_desaparecidos_en_Juarez_NL Noticias de Hoy Usted está aquí: Inicio / Política / Zetas y policías son los mismos, denuncian padres de 4 desaparecidos en Juárez, NL / A nterior S iguiente   Funcionarios de la alcaldía también están implicados con el crimen organizado, acusan Zetas y policías son los mismos, denuncian padres de 4 desaparecidos en Juárez, NL Los secuestros cometidos por agentes y delincuentes son cotidianos y notorios, aseveran Sanjuana Martínez Especial para La Jornada Periódico La Jornada Domingo 2 de octubre de 2011, p. 8 Les pusimos unas cachetaditas, por eso no se los podemos entregar , le dijo el comandante a Luz María Durán Mota cuando ésta preguntó por su hijo Israel Arenas, de 17 años, detenido junto a tres amigos el pasado 17 de junio por un agente de tránsito de Juárez, Nuevo León, tras chocar accidentalmente con la patrulla número 131 de ese municipio. La historia de Israel y sus amigos muestra claramente la connivencia de las autoridades locales con el crimen organizado. El agente de tránsito Juan Eduardo de León Pérez reconoció ante el Ministerio Público (MP) que entregó a los cuatro jóvenes a Los Zetas luego de detenerlos. ¿Cómo los van a entregar a Los Zetas, si Los Zetas son ellos? Tránsitos, policías, ministeriales, funcionarios de la alcaldía, todos están de acuerdo , expresa desconsolado José Emiliano Arenas Nicanor, quien desde hace más de tres meses no ha visto a su hijo Israel. En Nuevo León se han incrementado 300 por ciento los asesinatos. En los primeros nueve meses del año se prepetraron unos mil 400. Y la vida del municipio de Juárez en especial fue cambiando en los últimos años. De ser un suburbio de trabajadores, una ciudaddormitorio, se convirtió en uno de los lugares más violentos del estado, con un alto índice de homicidios, robos y secuestros. En cada esquina los halcones hacen su trabajo desde una aparente labor de limpiaparabrisas, informando puntualmente vía celular o Nextel de la llegada de forasteros, tomando el número de placas de los vehículos más nuevos. El municipio está identificado como territorio zeta , donde prevalece el cobro de piso a negocios y empresas, los secuestros y asesinatos. La penetración en las instituciones es escandalosamente visible, aunque el alcalde Luis Alfredo García Garza insista en que su gobierno no ha quedado rebasado por el hampa . Los polizetas Con el paso del tiempo nos fuimos dando cuenta de que todos estuvieron de acuerdo con el secuestro y la desaparición de nuestros hijos , señala Luz María Durán Mota, sentada a la mesa junto a Carmen Álvarez Ladino, madre de Reynaldo y Javier García; y de Roberta Hilaria Cid Álvarez, mamá de Adrián Navas, todos detenidos por el mismo agente de tránsito, ahora confeso y encarcelado. Las cuatro familias son originarias del municipio de Mariano Escobedo, Veracruz, y los muchachos trabajaban en el vivero propiedad de José Emiliano Arenas, padre de Israel. Habían ido a dejar unas plantas en una camioneta Ford pick up de reciente modelo, cuando al volver se detuvieron en el bar El California. Al no completar para pagar la cuenta, Israel llamó a su hermano Irving, de 15 años, para que le llevara dinero. En compañía de Agustín Mencías, Irving se dirigió al bar. Mientras iba por la carretera se percató de que el vehículo de su hermano estaba parado en el carril contrario. Fue cuando vio claramente cómo dos agentes de tránsito llevaban esposado a su hermano y lo subían a una camioneta gris, donde ya estaban los otros tres amigos. Los alcanzó y les preguntó la razón de su arresto. Los llevamos detenidos porque abollaron la unidad 131 , contestó uno. Varios familiares se dirigieron entonces a la Secretaría de Seguridad Pública y Tránsito para preguntar por los cuatro jóvenes, pero quien los atendió les dijo que no tenían ningún reporte, y los remitió al MP, que no los atendió hasta las cuatro de la tarde del 18 de junio. El comandante en jefe de los ministeriales se negó a proporcionar su nombre, pero afirmó que la camioneta Ford fue encontrada abandonada, lo cual refutó Irving, señalando que él fue testigo de la detención de los muchachos. Me dijo: ya no le busque, señora, ya ve cómo están las cosas , agrega Luz María. Ante la insistencia de la madre, al pasar las horas, el comandante cambió de opinión y fue cuando le dijo que no podía entregar a los jóvenes porque les pusieron unas cachetaditas , y que volviera al día siguiente a las cuatro de la tarde. Fue mentira, porque durante esas horas las autoridades no sólo no presentaron a los jóvenes, sino que intentaron borrar toda evidencia de lo sucedido. Pasaron dos días, y la tarde del 20 de junio el padre vio pasar frente a su casa la camioneta que antes conducía su hijo Israel. La llevaba un malandro , que después fue identificado como Carlos Ochoa Bautista. El padre de Israel siguió a Ochoa y pudo ver dónde vivía. Fue cuando finalmente interpusieron una denuncia. Ochoa fue arrestado y el vehículo se recuperó, pero los muchachos no. La camioneta de mi hijo fue llevada al corralón supuestamente. ¿Quién autorizó la salida de la camioneta? El que autorizó su salida tiene a los chamacos. Malandros, policías, ministeriales y tránsitos son los mismos. ¿Con quién vamos a ir?",
      "text": "La Jornada: Zetas y policías son los mismos, denuncian padres de 4 desaparecidos en Juárez, NL Zetas y policías son los mismos, denuncian padres de 4 desaparecidos en Juárez, NL\"> --> --> Domingo 2 de octubre de 2011 Inicio Editorial El Correo Ilustrado Opinión Política Economía Mundo Estados Capital Sociedad y Justicia Cultura Espectáculos Deportes Cartones !--> Noticias de hoy Especiales Multimedia Servicios Contacto Ediciones anteriores Servicio sindicado RSS Publicidad Suscripciones Ediciones anteriores × Saltar a la fecha de hoy. section = politica nombre = impresa.politica.emZeta sem_y_policias_son_los_mismos_denuncian_padres_de_4_desaparecidos_en_Juarez_NL Noticias de Hoy Usted está aquí: Inicio / Política / Zetas y policías son los mismos, denuncian padres de 4 desaparecidos en Juárez, NL / A nterior S iguiente   Funcionarios de la alcaldía también están implicados con el crimen organizado, acusan Zetas y policías son los mismos, denuncian padres de 4 desaparecidos en Juárez, NL Los secuestros cometidos por agentes y delincuentes son cotidianos y notorios, aseveran Sanjuana Martínez Especial para La Jornada Periódico La Jornada Domingo 2 de octubre de 2011, p. 8 Les pusimos unas cachetaditas, por eso no se los podemos entregar , le dijo el comandante a Luz María Durán Mota cuando ésta preguntó por su hijo Israel Arenas, de 17 años, detenido junto a tres amigos el pasado 17 de junio por un agente de tránsito de Juárez, Nuevo León, tras chocar accidentalmente con la patrulla número 131 de ese municipio. La historia de Israel y sus amigos muestra claramente la connivencia de las autoridades locales con el crimen organizado. El agente de tránsito Juan Eduardo de León Pérez reconoció ante el Ministerio Público (MP) que entregó a los cuatro jóvenes a Los Zetas luego de detenerlos. ¿Cómo los van a entregar a Los Zetas, si Los Zetas son ellos? Tránsitos, policías, ministeriales, funcionarios de la alcaldía, todos están de acuerdo , expresa desconsolado José Emiliano Arenas Nicanor, quien desde hace más de tres meses no ha visto a su hijo Israel. En Nuevo León se han incrementado 300 por ciento los asesinatos. En los primeros nueve meses del año se prepetraron unos mil 400. Y la vida del municipio de Juárez en especial fue cambiando en los últimos años. De ser un suburbio de trabajadores, una ciudaddormitorio, se convirtió en uno de los lugares más violentos del estado, con un alto índice de homicidios, robos y secuestros. En cada esquina los halcones hacen su trabajo desde una aparente labor de limpiaparabrisas, informando puntualmente vía celular o Nextel de la llegada de forasteros, tomando el número de placas de los vehículos más nuevos. El municipio está identificado como territorio zeta , donde prevalece el cobro de piso a negocios y empresas, los secuestros y asesinatos. La penetración en las instituciones es escandalosamente visible, aunque el alcalde Luis Alfredo García Garza insista en que su gobierno no ha quedado rebasado por el hampa . Los polizetas Con el paso del tiempo nos fuimos dando cuenta de que todos estuvieron de acuerdo con el secuestro y la desaparición de nuestros hijos , señala Luz María Durán Mota, sentada a la mesa junto a Carmen Álvarez Ladino, madre de Reynaldo y Javier García; y de Roberta Hilaria Cid Álvarez, mamá de Adrián Navas, todos detenidos por el mismo agente de tránsito, ahora confeso y encarcelado. Las cuatro familias son originarias del municipio de Mariano Escobedo, Veracruz, y los muchachos trabajaban en el vivero propiedad de José Emiliano Arenas, padre de Israel. Habían ido a dejar unas plantas en una camioneta Ford pick up de reciente modelo, cuando al volver se detuvieron en el bar El California. Al no completar para pagar la cuenta, Israel llamó a su hermano Irving, de 15 años, para que le llevara dinero. En compañía de Agustín Mencías, Irving se dirigió al bar. Mientras iba por la carretera se percató de que el vehículo de su hermano estaba parado en el carril contrario. Fue cuando vio claramente cómo dos agentes de tránsito llevaban esposado a su hermano y lo subían a una camioneta gris, donde ya estaban los otros tres amigos. Los alcanzó y les preguntó la razón de su arresto. Los llevamos detenidos porque abollaron la unidad 131 , contestó uno. Varios familiares se dirigieron entonces a la Secretaría de Seguridad Pública y Tránsito para preguntar por los cuatro jóvenes, pero quien los atendió les dijo que no tenían ningún reporte, y los remitió al MP, que no los atendió hasta las cuatro de la tarde del 18 de junio. El comandante en jefe de los ministeriales se negó a proporcionar su nombre, pero afirmó que la camioneta Ford fue encontrada abandonada, lo cual refutó Irving, señalando que él fue testigo de la detención de los muchachos. Me dijo: ya no le busque, señora, ya ve cómo están las cosas , agrega Luz María. Ante la insistencia de la madre, al pasar las horas, el comandante cambió de opinión y fue cuando le dijo que no podía entregar a los jóvenes porque les pusieron unas cachetaditas , y que volviera al día siguiente a las cuatro de la tarde. Fue mentira, porque durante esas horas las autoridades no sólo no presentaron a los jóvenes, sino que intentaron borrar toda evidencia de lo sucedido. Pasaron dos días, y la tarde del 20 de junio el padre vio pasar frente a su casa la camioneta que antes conducía su hijo Israel. La llevaba un malandro , que después fue identificado como Carlos Ochoa Bautista. El padre de Israel siguió a Ochoa y pudo ver dónde vivía. Fue cuando finalmente interpusieron una denuncia. Ochoa fue arrestado y el vehículo se recuperó, pero los muchachos no. La camioneta de mi hijo fue llevada al corralón supuestamente. ¿Quién autorizó la salida de la camioneta? El que autorizó su salida tiene a los chamacos. Malandros, policías, ministeriales y tránsitos son los mismos. ¿Con quién vamos a ir?"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.4309952929688,
            "r": 632.316,
            "b": 6.917995292968726,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5784
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 711.8838252929687,
            "r": 626.253,
            "b": 620.3928252929687,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5785,
            6523
          ]
        }
      ],
      "orig": "Carmen Álvarez Ladino, madre de Reynaldo y Javier García Álvarez, jóvenes víctimas de desaparición forzada junto con Israel Arenas y Adrián Navas. Un agente de tránsito municipal admitió que luego de aprehenderlos entregó a los cuatro jóvenes a Los Zetas Foto Sanjuana Martínez Los secuestros cometidos por tránsitos-policías- zetas son cotidianos, públicos y notorios en Juárez, aunque en este caso nunca llamó nadie para pedir rescate. Hace unos días encontraron a un muchacho de 14 años amarrado en el monte. Tenía cuatro días sin comer. Lo habían secuestrado junto a su madre y dos primos que jamás aparecieron , asevera José Emiliano Arenas. Muchachos buenos Carmen y Roberta Hilaria han viajado 16 horas para llegar a Monterrey y comparecer ante la autoridad con el fin de seguir reclamando la presentación de sus hijos desaparecidos hace más de 100 días. Carmen es madre de Reynaldo y Javier García Álvarez: Tengo 10 hijos que me viven; fueron 12 en total, dos fallecidas por enfermedad y dos únicos varones, que son los que se me extraviaron. Nietos para qué le cuento: son como 30 o 35, ya ni sé . Roberta Hilaria tiene ocho hijos: No dejamos de rezar, de pedirle a todos los santos por ellos. ¿Qué más podemos hacer? Es un dolor muy duro, muy triste no saber qué es de ellos. Nos sentimos impotentes porque sabemos quién se los llevó y no hay justicia. Cuando me voy les digo: Voy en busca de su hermano y quisiera regresar con él . Adrián Navas Cid, de 23 años, es casado y tiene tres hijos. ¿Abuelita, me vas a traer a mi papá? , pregunta el más pequeño de sus nietos a Roberta Hilaria. Le digo: voy a luchar para traerlo , pero lo triste es que cuando llegó... Carmen la interrumpe. Su hijo Reynaldo, de 24 años, es casado y tiene una niña que le pregunta lo mismo: Regresa uno con las manos vacías y es lo más doloroso. ¿Por qué hay tanta gente mala que causa este dolor? Ellos (los desaparecidos) nada más trabajaban para sostener a sus familias . Aclara: no quiero nada, sólo quiero recuperar mis hijos vivos. Es una injusticia que se los llevaron vivos y me los entreguen de otra manera, no los quiero muertos . El desempleo en Veracruz los hizo emigrar. Los tres amigos de Israel tenían cuatro años trabajando en el vivero de José Emiliano Arenas, hombre fuerte, robusto, curtido por el sol y el trabajo, que al escuchar hablar a las mujeres no puede contener el llanto y se quiebra. Los cuatro son muchachos buenos; aquí se la pasaban trabajando, eran bien alegres, salían a entregar plantas. Yo creo que ya los tenían en la mira, como la camioneta trae placas de Veracruz. ¡Estos malditos se los llevaron! , y suelta un grito desgarrador de dolor que le impide seguir hablando. José Emiliano sigue enviando dinero a las familias de sus tres trabajadores desaparecidos. No puedo abandonarlos , añade. Maquinaria judicial A las pocas semanas de haber sido arrestados el agente Juan Eduardo de León y Carlos Ochoa Bautista por la desaparición de los cuatro jóvenes, apareció un licenciado en su defensa que nunca quiso identificarse. La primera audiencia para los careos se celebró el 30 de septiembre en el juzgado penal de Cadereyta. Después de tres meses, por primera vez el abogado defensor de los detenidos se identificó: Gerardo Contreras, quien exige al secretario que no le tomen fotos y amenaza a la reportera. La vamos a detener si toma fotos , advierte, a pesar de tratarse de una audiencia pública. Contreras pretende hacer caer en contradicción a los testigos del secuestro de los muchachos. Ambos delincuentes confesos han cambiado ahora su declaración, argumentan tortura y quieren su libertad. Ahorita ya sabemos que todos están de acuerdo con el licenciado de Los Zetas para liberarlos. No es justo , señala el padre de Israel. ¿Siente odio contra los dos detenidos ?, preguntan a Luz María durante el interrogatorio frente a María del Rosario Sustaíta Pérez de León, agente del MP. Luz María contesta con un escueto sí . El secretario José Antonio Almaguer Garza inquiere: ¿Por qué? Ella contesta con voz firme, sin dejar de mirar fijamente al abogado defensor, que prefiere agachar la cabeza: Porque me quitaron a mi hijo, a nuestros hijos. ¿Les parece poco? A nterior S iguiente Subir al inicio del texto ¿Quiénes somos? | Contacto | Suscripciones | --> Publicidad | Aviso legal | Aviso de privacidad. | Código de Ética | Librería | --> Siguenos en: Periódicos: La Jornada Maya | La Jornada Morelos | La Jornada Estado de México | La Jornada Hidalgo La Jornada de Oriente | La Jornada San Luis | La Jornada Veracruz | La Jornada Zacatecas Medios asociados: The Independent | Radio Nederland | Gara | Página/12 | Carta Maior | Radio Bilingüe Copyright © 1996-2025 DEMOS, Desarrollo de Medios, S.A. de C.V. Todos los Derechos Reservados. Derechos de Autor 04-2005-011817321500-203. Año 41, número 14790, 15 de septiembre de 2025, La Jornada es una publicación diaria editada por Demos, Desarrollo de Medios, S.A. de C.V. con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfonos 5591830300 y 5591830400, Fax 5591830356 y 5591830354. Página electrónica del periódico: https :// www . jornada . com . mx y dirección electrónica: ti@jornada.com.mx. Editor Responsable: María del Carmen Lira Saade. Certificado de Reserva de Derechos al Uso Exclusivo del Título número 04-2005-011817321500-203, ISSN 1563-7476, ambos otorgados por el Instituto Nacional del Derecho de Autor. Responsable de la última actualización de este número, Lizandro Rodríguez Bárcena, Coordinación de Tecnología y Comunicaciones, con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfono 5591830300 y 5591830400, fecha de la última modificación: 15 de septiembre de 2025. Las opiniones expresadas por los autores no necesariamente reflejan la postura de Demos, Desarrollo de Medios, S.A. de C.V., ni del editor responsable de la publicación. Queda estrictamente prohibida la reproducción total o parcial de los contenidos e imágenes de esta publicación por cualquier medio, sin previa autorización expresa de Demos, Desarrollo de Medios, S.A. de C.V. Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out",
      "text": "Carmen Álvarez Ladino, madre de Reynaldo y Javier García Álvarez, jóvenes víctimas de desaparición forzada junto con Israel Arenas y Adrián Navas. Un agente de tránsito municipal admitió que luego de aprehenderlos entregó a los cuatro jóvenes a Los Zetas Foto Sanjuana Martínez Los secuestros cometidos por tránsitos-policías- zetas son cotidianos, públicos y notorios en Juárez, aunque en este caso nunca llamó nadie para pedir rescate. Hace unos días encontraron a un muchacho de 14 años amarrado en el monte. Tenía cuatro días sin comer. Lo habían secuestrado junto a su madre y dos primos que jamás aparecieron , asevera José Emiliano Arenas. Muchachos buenos Carmen y Roberta Hilaria han viajado 16 horas para llegar a Monterrey y comparecer ante la autoridad con el fin de seguir reclamando la presentación de sus hijos desaparecidos hace más de 100 días. Carmen es madre de Reynaldo y Javier García Álvarez: Tengo 10 hijos que me viven; fueron 12 en total, dos fallecidas por enfermedad y dos únicos varones, que son los que se me extraviaron. Nietos para qué le cuento: son como 30 o 35, ya ni sé . Roberta Hilaria tiene ocho hijos: No dejamos de rezar, de pedirle a todos los santos por ellos. ¿Qué más podemos hacer? Es un dolor muy duro, muy triste no saber qué es de ellos. Nos sentimos impotentes porque sabemos quién se los llevó y no hay justicia. Cuando me voy les digo: Voy en busca de su hermano y quisiera regresar con él . Adrián Navas Cid, de 23 años, es casado y tiene tres hijos. ¿Abuelita, me vas a traer a mi papá? , pregunta el más pequeño de sus nietos a Roberta Hilaria. Le digo: voy a luchar para traerlo , pero lo triste es que cuando llegó... Carmen la interrumpe. Su hijo Reynaldo, de 24 años, es casado y tiene una niña que le pregunta lo mismo: Regresa uno con las manos vacías y es lo más doloroso. ¿Por qué hay tanta gente mala que causa este dolor? Ellos (los desaparecidos) nada más trabajaban para sostener a sus familias . Aclara: no quiero nada, sólo quiero recuperar mis hijos vivos. Es una injusticia que se los llevaron vivos y me los entreguen de otra manera, no los quiero muertos . El desempleo en Veracruz los hizo emigrar. Los tres amigos de Israel tenían cuatro años trabajando en el vivero de José Emiliano Arenas, hombre fuerte, robusto, curtido por el sol y el trabajo, que al escuchar hablar a las mujeres no puede contener el llanto y se quiebra. Los cuatro son muchachos buenos; aquí se la pasaban trabajando, eran bien alegres, salían a entregar plantas. Yo creo que ya los tenían en la mira, como la camioneta trae placas de Veracruz. ¡Estos malditos se los llevaron! , y suelta un grito desgarrador de dolor que le impide seguir hablando. José Emiliano sigue enviando dinero a las familias de sus tres trabajadores desaparecidos. No puedo abandonarlos , añade. Maquinaria judicial A las pocas semanas de haber sido arrestados el agente Juan Eduardo de León y Carlos Ochoa Bautista por la desaparición de los cuatro jóvenes, apareció un licenciado en su defensa que nunca quiso identificarse. La primera audiencia para los careos se celebró el 30 de septiembre en el juzgado penal de Cadereyta. Después de tres meses, por primera vez el abogado defensor de los detenidos se identificó: Gerardo Contreras, quien exige al secretario que no le tomen fotos y amenaza a la reportera. La vamos a detener si toma fotos , advierte, a pesar de tratarse de una audiencia pública. Contreras pretende hacer caer en contradicción a los testigos del secuestro de los muchachos. Ambos delincuentes confesos han cambiado ahora su declaración, argumentan tortura y quieren su libertad. Ahorita ya sabemos que todos están de acuerdo con el licenciado de Los Zetas para liberarlos. No es justo , señala el padre de Israel. ¿Siente odio contra los dos detenidos ?, preguntan a Luz María durante el interrogatorio frente a María del Rosario Sustaíta Pérez de León, agente del MP. Luz María contesta con un escueto sí . El secretario José Antonio Almaguer Garza inquiere: ¿Por qué? Ella contesta con voz firme, sin dejar de mirar fijamente al abogado defensor, que prefiere agachar la cabeza: Porque me quitaron a mi hijo, a nuestros hijos. ¿Les parece poco? A nterior S iguiente Subir al inicio del texto ¿Quiénes somos? | Contacto | Suscripciones | --> Publicidad | Aviso legal | Aviso de privacidad. | Código de Ética | Librería | --> Siguenos en: Periódicos: La Jornada Maya | La Jornada Morelos | La Jornada Estado de México | La Jornada Hidalgo La Jornada de Oriente | La Jornada San Luis | La Jornada Veracruz | La Jornada Zacatecas Medios asociados: The Independent | Radio Nederland | Gara | Página/12 | Carta Maior | Radio Bilingüe Copyright © 1996-2025 DEMOS, Desarrollo de Medios, S.A. de C.V. Todos los Derechos Reservados. Derechos de Autor 04-2005-011817321500-203. Año 41, número 14790, 15 de septiembre de 2025, La Jornada es una publicación diaria editada por Demos, Desarrollo de Medios, S.A. de C.V. con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfonos 5591830300 y 5591830400, Fax 5591830356 y 5591830354. Página electrónica del periódico: https :// www . jornada . com . mx y dirección electrónica: ti@jornada.com.mx. Editor Responsable: María del Carmen Lira Saade. Certificado de Reserva de Derechos al Uso Exclusivo del Título número 04-2005-011817321500-203, ISSN 1563-7476, ambos otorgados por el Instituto Nacional del Derecho de Autor. Responsable de la última actualización de este número, Lizandro Rodríguez Bárcena, Coordinación de Tecnología y Comunicaciones, con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfono 5591830300 y 5591830400, fecha de la última modificación: 15 de septiembre de 2025. Las opiniones expresadas por los autores no necesariamente reflejan la postura de Demos, Desarrollo de Medios, S.A. de C.V., ni del editor responsable de la publicación. Queda estrictamente prohibida la reproducción total o parcial de los contenidos e imágenes de esta publicación por cualquier medio, sin previa autorización expresa de Demos, Desarrollo de Medios, S.A. de C.V. Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.2453002929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.1984252929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 633.0202026367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}