{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Informe ante la ONU  20 desapariciones forzadas en Veracruz",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 16772427707299480786,
    "filename": "Informe ante la ONU  20 desapariciones forzadas en Veracruz.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 709.6959952929687,
            "r": 632.294,
            "b": 6.933995292968689,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5790
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 709.3523702929687,
            "r": 632.305,
            "b": 89.13037029296868,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5791,
            10934
          ]
        }
      ],
      "orig": "Informe ante la ONU: 20 desapariciones forzadas en Veracruz - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Jueves 25 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Informe ante la ONU: 20 desapariciones forzadas en Veracruz Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Gloria Leticia Díaz jueves, 18 de febrero de 2016 · 10:42 CIUDAD DE MÉXICO (Proceso).- Secreto a voces durante años, tratadas con sigilo ante el temor de represalias, las desapariciones forzadas ocurridas durante el gobierno de Javier Duarte de Ochoa no son un tema novedoso para organismos internacionales de derechos humanos. Respaldadas por organizaciones sociales, familias de 46 víctimas de desaparición forzada se armaron de valor para exponer 20 casos durante la visita del pleno de la Comisión Interamericana de Derechos Humanos (CIDH), en octubre del año pasado. Por los testimonios recabados por organizaciones y familiares, dentro de los casos presentados están implicadas al menos otras 15 personas desaparecidas, cuyos parientes tienen miedo de denunciar. En un informe presentado a los integrantes de la CIDH, I(dh)eas, Litigio Estratégico en Derechos Humanos y el colectivo El Solecito de Veracruz, madres en busca de sus hijos documentaron 20 hechos de desaparición forzada ocurridos entre 2010 y 2013. Sólo en cinco de esos casos, con el mismo número de víctimas, se presume que los autores de las desapariciones fueron integrantes del crimen organizado. En el resto, tanto las organizaciones como los familiares tienen indicios de que se trató de desapariciones forzadas, es decir, cometidas por agentes del estado. El grueso de estos crímenes se concentraron en seis casos, en los cuales participaron policías estatales y hay 26 víctimas. En cuatro hechos, en los que al menos desaparecieron nueve personas, participaron integrantes de las llamadas Fuerzas Tácticas, compuestas por policías estatales, de la Agencia Veracruzana de Investigaciones (AVI), de la Secretaría de Marina y el Ejército Mexicano. Denuncian otros cinco eventos, con cinco víctimas, en los que se identifica como responsables a agentes de la Policía Intermunicipal de Poza Rica-Tihuatlán, de la Policía de Tránsito de Boca del Río, a marinos y en dos casos a integrantes de operativos conjuntos de policías estatales, uno con marinos y otro con militares. Padres y madres de seis víctimas detenidas el 6 y el 11 de diciembre de 2013 en dos operativos de Fuerzas Tácticas solicitaron el pasado martes 2 la intervención del Comité contra la Desaparición Forzada de Naciones Unidas (CED, por sus siglas en inglés), ante la persistencia generalizada de este delito y la violación de derechos humanos de carácter sistemático en Veracruz. Acompañados por I(dh)eas , El Solecito de Veracruz, la Comisión Mexicana de Defensa y Promoción de Derechos Humanos (CMDPDH) y el Instituto Mexicano de Derechos Humanos y Democracia (IMDHD), los familiares de Yonathan Isaac Mendoza Berrospe, Víctor Álvarez Damián, Marco Antonio Ramírez Hernández, Pablo Darío Miguel Hernández, José Armando Cortés Arrioja y Marisa Arrioja Reyes, advierten al CED que las desapariciones en Veracruz son planeadas o estimuladas por las máximas autoridades civiles del estado y operadas por las instituciones de seguridad de los tres niveles de gobierno. En estos ataques se emplean recursos públicos de los tres niveles de gobierno . Al señalar que este caso es sólo un ejemplo de muchos más que ocurren en el estado gobernado por Javier Duarte, detallan cómo desaparecieron los jóvenes después de haber sido detenidos durante dos incursiones de las Fuerzas Tácticas durante el Operativo Veracruz Seguro, de diciembre de 2013, aplicado en la colonia Formando Hogar, del puerto de Veracruz. De acuerdo al escrito enviado al CED, todo indica que las detenciones pretendían contener denuncias de estudiantes de la Universidad Veracruzana sobre la existencia de una banda que solía cometer robos de celulares y objetos de valor en las inmediaciones de la casa de estudios. La desaparición de los jóvenes víctimas de los hechos antecedió de una detención colectiva y programada: de acuerdo a los testimonios de las familias, los policías llevaban fotos y descripciones de las víctimas , señala el documento. Al destacar que los familiares lograron documentar 10 detenciones arbitrarias, entre ellas las seis desapariciones, el documento entregado al CED explica que, en los operativos del 6 y el 11 de diciembre, los jóvenes arrestados fueron llevados al Centro de Sanciones Administrativas conocido como el Penalito de Playa Linda. Información recabada de personas liberadas proporcionó indicios de que aproximadamente 50 jóvenes estaban en el Penalito en esos días. Detallan que el 6 de diciembre Pablo Darío Miguel Hernández, José Ignacio Cruz González y José Armando Cortes Arrioja se encontraban en el bar El Partido alrededor de las 21:30 horas, cuando se llevó a cabo un dispositivo en el que ( ) participaron policías, marinos y elementos de la AVI, quienes traían fotos de los muchachos que buscaban . Cinco días después, el acceso principal de la colonia Formando Hogar fueron bloqueadas por vehículos oficiales para que se llevara el operativo policiaco y de la Marina sin contratiempos. El convoy estaba compuesto por patrullas de la Policía Estatal con las placas cubiertas, dos camionetas tipo Suburban, una negra y una blanca, todas las anteriores con torretas, dos automóviles blancos y seis camionetas de la Marina , según documentaron organizaciones y familiares. Entre las 14:10 y 14:15 horas, el convoy se detuvo frente a un taller mecánico y ahí tanto hombres vestidos de civiles como policías algunos encapuchados detuvieron ilegalmente a Víctor Álvarez, de 16 años , empleado del local. Aproximadamente a la misma hora, hombres vestidos de civil detuvieron a Marco Antonio Ramírez, quien se encontraba en el centro comercial Mega Las Palmas, a unas cuadras de la colonia Formando Hogar. A las 14:20, agrega el informe, los integrantes del operativo allanaron la casa de Yonathan Isaac Mendoza Berrospe, de 17 años, a quien golpearon frente a su familia, le esposaron las manos en la espalda y lo sacaron de la casa . Después de esta detención y hasta las 19:00 horas, los familiares y organizaciones documentaron otros cuatro arrestos de jóvenes, cuyas casas fueron allanadas, pero están localizables. Investigaciones viciadas De acuerdo con los familiares, cuando acudieron a las instalaciones policiacas a preguntar por ellos, autoridades estatales y federales negaron haber detenido a los jóvenes, además de que rehusaron integrar averiguaciones previas por desaparición en las primeras horas en que acudieron a denunciar. A la fecha, ninguna de las seis investigaciones ha mostrado algún avance significativo ni en determinar el paradero y mucho menos en el señalamiento de los responsables , sostiene el escrito. Al señalar que las familias se han enfrentado a la negativa de los testigos para rendir declaraciones ministeriales, el documento refiere que en una reunión sostenida entre los padres de Yonathan Mendoza y el fiscal Luis Ángel Bravo en Veracruz, le exigieron investigar a los hermanos Marvin y Mariano Castillo Sánchez, pues el primero golpeó al joven ocho días antes de su detención y el segundo era comandante de la AVI, a lo que el fiscal respondió en tono irónico: ¿Cómo voy a investigar a mi propia corporación? . En la comunicación al CED, familiares de desaparecidos y organizaciones civiles apuntan que, si bien la Fiscalía Especializada en Búsqueda de Personas Desaparecidas de la PGR abrió un expediente por las seis desapariciones, estas investigaciones tampoco han generado grandes avances . Peor aún, se añade, ninguna de las averiguaciones se ha iniciado por el delito de desaparición forzada , aunque hay elementos para ello y a pesar de que en Veracruz el delito está tipificado desde 2014. En tanto, la fiscalía especializada de la PGR no cuenta con personal suficiente para desahogar las diligencias necesarias y han mostrado una dilación excesiva en el desahogo de éstas. Incluso, se han omitido líneas de investigación de gran relevancia, como el hecho de que elementos del Ejército mexicano participaron en dichos operativos . Las organizaciones piden al CED solicite al Estado mexicano medidas urgentes para su localización, entre ellas una investigación imparcial para indagar la posible participación de servidores públicos que actúen en complicidad, colusión, colaboración o aquiescencia con grupos de la delincuencia organizada o grupos de organizaciones criminales que actúen en la zona . Solicitan también emitir medidas cautelares para proteger a los familiares de los seis jóvenes desaparecidos y garantizar la participación activa y protección física de aquellas personas que deseen realizar labores de búsqueda in situ de restos óseos y fosas clandestinas encontradas en el estado de Veracruz, así como visitas a diversos centros de reclusión . Las organizaciones piden al CED que recomiende al Estado mexicano, en razón de las circunstancias del presente caso y el contexto generalizado y sistemático y desaparición forzada de personas en el país, pero en concreto en el estado de Veracruz, que conforme un equipo internacional de expertos independientes e imparciales . Por considerar que en Veracruz ocurren graves violaciones a la Convención Internacional para la Protección de Todas las Personas contra las Desapariciones Forzadas, los peticionarios sugieren al comité realizar una visita a la entidad para confirmar esta situación, así como llevar el caso ante la Asamblea General de Naciones Unidas a través de su secretario general. Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por",
      "text": "Informe ante la ONU: 20 desapariciones forzadas en Veracruz - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Jueves 25 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Informe ante la ONU: 20 desapariciones forzadas en Veracruz Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Gloria Leticia Díaz jueves, 18 de febrero de 2016 · 10:42 CIUDAD DE MÉXICO (Proceso).- Secreto a voces durante años, tratadas con sigilo ante el temor de represalias, las desapariciones forzadas ocurridas durante el gobierno de Javier Duarte de Ochoa no son un tema novedoso para organismos internacionales de derechos humanos. Respaldadas por organizaciones sociales, familias de 46 víctimas de desaparición forzada se armaron de valor para exponer 20 casos durante la visita del pleno de la Comisión Interamericana de Derechos Humanos (CIDH), en octubre del año pasado. Por los testimonios recabados por organizaciones y familiares, dentro de los casos presentados están implicadas al menos otras 15 personas desaparecidas, cuyos parientes tienen miedo de denunciar. En un informe presentado a los integrantes de la CIDH, I(dh)eas, Litigio Estratégico en Derechos Humanos y el colectivo El Solecito de Veracruz, madres en busca de sus hijos documentaron 20 hechos de desaparición forzada ocurridos entre 2010 y 2013. Sólo en cinco de esos casos, con el mismo número de víctimas, se presume que los autores de las desapariciones fueron integrantes del crimen organizado. En el resto, tanto las organizaciones como los familiares tienen indicios de que se trató de desapariciones forzadas, es decir, cometidas por agentes del estado. El grueso de estos crímenes se concentraron en seis casos, en los cuales participaron policías estatales y hay 26 víctimas. En cuatro hechos, en los que al menos desaparecieron nueve personas, participaron integrantes de las llamadas Fuerzas Tácticas, compuestas por policías estatales, de la Agencia Veracruzana de Investigaciones (AVI), de la Secretaría de Marina y el Ejército Mexicano. Denuncian otros cinco eventos, con cinco víctimas, en los que se identifica como responsables a agentes de la Policía Intermunicipal de Poza Rica-Tihuatlán, de la Policía de Tránsito de Boca del Río, a marinos y en dos casos a integrantes de operativos conjuntos de policías estatales, uno con marinos y otro con militares. Padres y madres de seis víctimas detenidas el 6 y el 11 de diciembre de 2013 en dos operativos de Fuerzas Tácticas solicitaron el pasado martes 2 la intervención del Comité contra la Desaparición Forzada de Naciones Unidas (CED, por sus siglas en inglés), ante la persistencia generalizada de este delito y la violación de derechos humanos de carácter sistemático en Veracruz. Acompañados por I(dh)eas , El Solecito de Veracruz, la Comisión Mexicana de Defensa y Promoción de Derechos Humanos (CMDPDH) y el Instituto Mexicano de Derechos Humanos y Democracia (IMDHD), los familiares de Yonathan Isaac Mendoza Berrospe, Víctor Álvarez Damián, Marco Antonio Ramírez Hernández, Pablo Darío Miguel Hernández, José Armando Cortés Arrioja y Marisa Arrioja Reyes, advierten al CED que las desapariciones en Veracruz son planeadas o estimuladas por las máximas autoridades civiles del estado y operadas por las instituciones de seguridad de los tres niveles de gobierno. En estos ataques se emplean recursos públicos de los tres niveles de gobierno . Al señalar que este caso es sólo un ejemplo de muchos más que ocurren en el estado gobernado por Javier Duarte, detallan cómo desaparecieron los jóvenes después de haber sido detenidos durante dos incursiones de las Fuerzas Tácticas durante el Operativo Veracruz Seguro, de diciembre de 2013, aplicado en la colonia Formando Hogar, del puerto de Veracruz. De acuerdo al escrito enviado al CED, todo indica que las detenciones pretendían contener denuncias de estudiantes de la Universidad Veracruzana sobre la existencia de una banda que solía cometer robos de celulares y objetos de valor en las inmediaciones de la casa de estudios. La desaparición de los jóvenes víctimas de los hechos antecedió de una detención colectiva y programada: de acuerdo a los testimonios de las familias, los policías llevaban fotos y descripciones de las víctimas , señala el documento. Al destacar que los familiares lograron documentar 10 detenciones arbitrarias, entre ellas las seis desapariciones, el documento entregado al CED explica que, en los operativos del 6 y el 11 de diciembre, los jóvenes arrestados fueron llevados al Centro de Sanciones Administrativas conocido como el Penalito de Playa Linda. Información recabada de personas liberadas proporcionó indicios de que aproximadamente 50 jóvenes estaban en el Penalito en esos días. Detallan que el 6 de diciembre Pablo Darío Miguel Hernández, José Ignacio Cruz González y José Armando Cortes Arrioja se encontraban en el bar El Partido alrededor de las 21:30 horas, cuando se llevó a cabo un dispositivo en el que ( ) participaron policías, marinos y elementos de la AVI, quienes traían fotos de los muchachos que buscaban . Cinco días después, el acceso principal de la colonia Formando Hogar fueron bloqueadas por vehículos oficiales para que se llevara el operativo policiaco y de la Marina sin contratiempos. El convoy estaba compuesto por patrullas de la Policía Estatal con las placas cubiertas, dos camionetas tipo Suburban, una negra y una blanca, todas las anteriores con torretas, dos automóviles blancos y seis camionetas de la Marina , según documentaron organizaciones y familiares. Entre las 14:10 y 14:15 horas, el convoy se detuvo frente a un taller mecánico y ahí tanto hombres vestidos de civiles como policías algunos encapuchados detuvieron ilegalmente a Víctor Álvarez, de 16 años , empleado del local. Aproximadamente a la misma hora, hombres vestidos de civil detuvieron a Marco Antonio Ramírez, quien se encontraba en el centro comercial Mega Las Palmas, a unas cuadras de la colonia Formando Hogar. A las 14:20, agrega el informe, los integrantes del operativo allanaron la casa de Yonathan Isaac Mendoza Berrospe, de 17 años, a quien golpearon frente a su familia, le esposaron las manos en la espalda y lo sacaron de la casa . Después de esta detención y hasta las 19:00 horas, los familiares y organizaciones documentaron otros cuatro arrestos de jóvenes, cuyas casas fueron allanadas, pero están localizables. Investigaciones viciadas De acuerdo con los familiares, cuando acudieron a las instalaciones policiacas a preguntar por ellos, autoridades estatales y federales negaron haber detenido a los jóvenes, además de que rehusaron integrar averiguaciones previas por desaparición en las primeras horas en que acudieron a denunciar. A la fecha, ninguna de las seis investigaciones ha mostrado algún avance significativo ni en determinar el paradero y mucho menos en el señalamiento de los responsables , sostiene el escrito. Al señalar que las familias se han enfrentado a la negativa de los testigos para rendir declaraciones ministeriales, el documento refiere que en una reunión sostenida entre los padres de Yonathan Mendoza y el fiscal Luis Ángel Bravo en Veracruz, le exigieron investigar a los hermanos Marvin y Mariano Castillo Sánchez, pues el primero golpeó al joven ocho días antes de su detención y el segundo era comandante de la AVI, a lo que el fiscal respondió en tono irónico: ¿Cómo voy a investigar a mi propia corporación? . En la comunicación al CED, familiares de desaparecidos y organizaciones civiles apuntan que, si bien la Fiscalía Especializada en Búsqueda de Personas Desaparecidas de la PGR abrió un expediente por las seis desapariciones, estas investigaciones tampoco han generado grandes avances . Peor aún, se añade, ninguna de las averiguaciones se ha iniciado por el delito de desaparición forzada , aunque hay elementos para ello y a pesar de que en Veracruz el delito está tipificado desde 2014. En tanto, la fiscalía especializada de la PGR no cuenta con personal suficiente para desahogar las diligencias necesarias y han mostrado una dilación excesiva en el desahogo de éstas. Incluso, se han omitido líneas de investigación de gran relevancia, como el hecho de que elementos del Ejército mexicano participaron en dichos operativos . Las organizaciones piden al CED solicite al Estado mexicano medidas urgentes para su localización, entre ellas una investigación imparcial para indagar la posible participación de servidores públicos que actúen en complicidad, colusión, colaboración o aquiescencia con grupos de la delincuencia organizada o grupos de organizaciones criminales que actúen en la zona . Solicitan también emitir medidas cautelares para proteger a los familiares de los seis jóvenes desaparecidos y garantizar la participación activa y protección física de aquellas personas que deseen realizar labores de búsqueda in situ de restos óseos y fosas clandestinas encontradas en el estado de Veracruz, así como visitas a diversos centros de reclusión . Las organizaciones piden al CED que recomiende al Estado mexicano, en razón de las circunstancias del presente caso y el contexto generalizado y sistemático y desaparición forzada de personas en el país, pero en concreto en el estado de Veracruz, que conforme un equipo internacional de expertos independientes e imparciales . Por considerar que en Veracruz ocurren graves violaciones a la Convención Internacional para la Protección de Todas las Personas contra las Desapariciones Forzadas, los peticionarios sugieren al comité realizar una visita a la entidad para confirmar esta situación, así como llevar el caso ante la Asamblea General de Naciones Unidas a través de su secretario general. Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.6671752929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 665.5328369140625
      },
      "page_no": 2
    }
  }
}