{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Los altos mandos que no vieron lo que sucedía en Colinas de Santa Fe",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 14868861254433252960,
    "filename": "Los altos mandos que no vieron lo que sucedía en Colinas de Santa Fe.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 704.0709952929687,
            "r": 632.273,
            "b": 6.995995292968701,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5864
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 704.0714952929687,
            "r": 632.273,
            "b": -0.7945047070312512,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5865,
            11722
          ]
        }
      ],
      "orig": "Los altos mandos que \"no vieron\" lo que sucedía en Colinas de Santa Fe | e-veracruz.mx Inicio Seguridad Congreso Política Opinión Municipios Secciones Cultura Educación Espectáculos Nación Mundo Estado Migrantes Congreso Deportes Economía Elecciones 2024 Municipios Política Seguridad Turismo Xalapa Veracruz × buscar   Búsqueda personalizada Ordenar por: Relevance Relevance Date No te pierdas las últimas noticias Activa las notificaciones y entérate de nuestro mejor contenido Sigue a e-consulta en Google News Lunes, 15 de Septiembre de 2025 | Veracruz Al momento Gran fraude electoral, acusa Máynez en Papantla y Poza Rica Hoy, 3:21 PM Consejero del OPLE Veracruz renuncia sin que INE lo sancione por hostigamiento sexual Hoy, 2:57 PM Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Hoy, 2:37 PM Bloqueo prende en llamas a Francia; exigen dimisión de Emmanuel Macron Hoy, 2:16 PM Morena quiere robarnos la elección con denuncia hechiza: Maryjose Hoy, 1:47 PM Fallece Don Chevy , emblemático taquero de Veracruz Hoy, 1:12 PM Piden apoyo para Erick, veracruzano herido en explosión en Iztapalapa Hoy, 12:55 AM Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Hoy, 12:39 AM Por desabasto recolectan agua de lluvias en Las Vigas Hoy, 12:23 AM Asesinan a pareja en Cuichapa; uno de ellos era vendedor de tortillas Hoy, 11:24 AM Incendio consume fachada del restaurante El Popeye en Coatza Hoy, 10:54 AM Detienen en Huatusco a pareja acusada de feminicidio en CDMX Hoy, 10:09 AM Se inunda hospital IMSS donde atienden a heridos por explosión de Iztapalapa Hoy, 9:47 AM Grito de Independencia: este lunes habrá lluvias en Veracruz Hoy, 9:17 AM Recupera Ayuntamiento de Emiliano Zapata espacio público con nueva plaza Jacarandas\" Ayer, 10:27 PM Camioneta sin frenos arrolla a peatones en Coscomatepec Ayer, 9:22 PM Muere joven ahogado en el río Actopan, en Barra de Chachalacas Ayer, 8:56 PM Huachicol fiscal: estos son los nombres involucrados Ayer, 8:27 PM Hombre muere arrollado en la autopista Orizaba-Puebla Ayer, 7:51 PM Influencers denuncian intento de asalto en la Puebla-Orizaba Ayer, 7:10 PM Más leídas Van 7 lesionados en incendio de tienda Coppel en Las Choapas 13 de septiembre de 2025 Murió Karina: salvó a su bebé de incendio en Coppel de Las Choapas 14 de septiembre de 2025 Niña muere en ADO; era trasladada a la Torre Pediátrica de Veracruz 13 de septiembre de 2025 Corrió envuelto en llamas : Erick, chofer de Veracruz herido en Iztapalapa 12 de septiembre de 2025 Encobijado en autopista es hermano del director de turismo en Nogales 12 de septiembre de 2025 Mr Doctor critica a odontóloga de Xalapa por sedar a menor 13 de septiembre de 2025 El Zurdo Santiago, retirado por adicciones busca regresar al box 12 de septiembre de 2025 Mueren dos hombres en accidente carretero en Medellín de Bravo 12 de septiembre de 2025 Blindan Coxquihui con elementos de seguridad tras hechos de violencia 12 de septiembre de 2025 Este es el tirador y asesino de Charlie Kirk, Tyler Robinson, de 22 años 12 de septiembre de 2025 Estado Los altos mandos que \"no vieron\" lo que sucedía en Colinas de Santa Fe NI los altos mandos militares y navales, ni operativos de inteligencia y policiacos detectaron, lo que según vecinos, era un secreto a voces Previous Next e-consulta Veracruz Martes, Mayo 23, 2017 Veracruz, Ver.- En 2011 , mientras la Secretaría de Gobernación (Segob), anunciaba el operativo conjunto Veracruz Seguro, y hacía el despliegue de fuerzas federales encabezada por militares y marinos, a unos kilómetros del centro del Puerto de Veracruz, grupos delincuenciales cavaban lo que ahora se conoce como la fosa clandestina más grande del mundo: Colinas de Santa Fe. El entonces Secretario de Gobernación, Francisco Blake Mora sería el encargado de dar seguimiento a este operativo donde se inició el mando único, y anunció se aplicarían mecanismos de información e inteligencia con el empleo de tecnologías y personal especializado para desarticular las organizaciones criminales Sin embargo, los servicios de inteligencia fallaron. De acuerdo a los testimonios de las madres del Colectivo Solecito, entre 2010 y 2015, la delincuencia cavó ahí cientos de fosas clandestinas, con 130 fosas y 260 cuerpos a la fecha encontrados. Ninguno de los altos mandos militares y navales, ni los operativos de inteligencia y policiacos detectaron, lo que según los vecinos del lugar, era un secreto a voces, en el predio estaban enterrando cuerpos. Te puede interesar: El indicio que vincula fosas de Tierra Blanca, Santa Fe y del rancho El Limón Pedro Huesca un hilo conductor Por eso Amelia, una de las madres buscadoras solo soportó durante dos meses acudir a ese cementerio a buscar a su hijo, Pablo Darío Miguel Hernández, quien fue sustraído por elementos de seguridad pública en medio del operativo Guadalupe- Reyes en el 2013, cuando una decena de jóvenes desapareció de la colonia Formando Hogar. El miedo que Amelia tenía que su hijo estuviera en el cementerio donde le tocó percibir el olor a descomposición, acrecentó cuando fueron identificados los primeros restos: Pedro Huesca Barradas, desaparecido en 2013 a manos de la Policía Estatal. La participación de la Policía Estatal en ambos casos, le da mayores sospechas. Fui como dos meses pero no iba todos los días, iba dos veces a la semana, pero después dejé de ir porque también ver tanto, me sentí mal, no quería pensar ni quiero pensar que ahí va a estar mi hijo , aseguró. Te puede interesar: Colectivo Solecito confirma 260 fosas halladas en Colinas de Santa Fe Pedro y su secretario desaparecieron en Cardel - donde él fungía como Ministerio Público del Operativo Veracruz Seguro-, a manos presuntamente de una patrulla de la Policía Estatal. Por el caso se ha reportado que hay al menos tres personas detenidas y algunos estaban trabajando de manera activa en la corporación. ¿Quiénes fueron los mandos policiacos que no vieron nada? De diciembre del 2011 a octubre del 2012, el contralmirante Mauricio Crispín Hernández, fue comandante de la Policía Naval para encabezar el Veracruz Seguro , después lo suplió el contralmirante José Pedro Ladino Bonilla , de octubre del 2012 a septiembre del 2013. El contralmirante Francisco Javier Castaño Suárez, ocupó el cargo de septiembre del 2013 a enero del 2015; el capitán Antonio Morales Hernández, fue comandante enero del 2015 a marzo del 2016. Todos ellos, encargados de dotar de seguridad a la zona conurbada, no vieron ni detuvieron la creación del cementerio clandestino. En la coordinación de Policía Intermunicipal de Veracruz, Gregorio Cuéllar Morales , estuvo de agosto a diciembre del 2011 ; Noé Campuzano Rodríguez fue Comandante de la Policía Estatal del 2013 al 2016; Gonzalo Martínez Alvarado Comandante del Agrupamiento Veracruz en Apoyo a la Policía Naval de abril del 2015 hasta abril del 2016 y Jorge Vidaña Méndez que permaneció un día en el cargo de Apoyo a la Policía Naval , estuvieron a cargo de la seguridad en la región por parte del Gobierno del Estado y tampoco hicieron nada por frenar la creación de fosas con cientos de cuerpos que fueron transportados hasta un predio rural colindante con el área urbana. En marzo del año pasado, llegó al frente de la Policía Naval Felix Quiroz Javier que hasta el momento ocupa el mismo puesto y quien tampoco vio la entrada de camionetas que debieran circular por la carretera Veracruz- Xalapa hasta un fraccionamiento urbano y de allí al predio donde están las fosas. Quiroz Javier llevaba dos meses en el cargo, cuando en una marcha del Día de las Madres entregaron el ya famoso mapa a las madres que integran el Colectivo Solecito de Veracruz. Allí, detalló Lucía Díaz Henao- integrante del Colectivo Soelcito- supieron que sus sospechas eran ciertas y que tenían que presionar al personal de la Fiscalía del Estado para que les dieran el permiso de hacer la búsqueda. También comenzaron la capacitación en medicina forense, en la forma en que se entierra la varilla para encontrar muertos y en todo lo necesario para poder localizar a sus hijos. ¿Qué pasó con los mandos a cargo de la seguridad ? Cuando la Policía Intermunicipal fue disuelta, entonces se encontraba al mando Gregorio Cuéllar Morales; él sería de las primeras personas que estaba a cargo de la seguridad de los veracruzanos y que no vio la creación de un cementerio clandestino en la zona urbana. Sin embargo y a pesar de las acusaciones contra la corporación a su cargo, en los años 2013 y 2014 estuvo trabajando como delegado de la Secretaría de Seguridad Pública en Las Choapas, de donde fue destituido por actos de extorsión a ganaderos. Al desaparecer la Policía Intermunicipal, la Policía Naval quedó en el control de la seguridad. Pero tampoco ellos reportaron la creación de las fosas clandestinas que los vecinos sospechaban al ver los zopilotes sobrevolar el área. Está muy delicado, esto no cualquier, es un genocidio ( ) esta calle es la más peligrosa de todas ( ) se hacían las hileras de zopilotes, ahí como están ahí, ahí se veían , comentó un vecino de Santa Fe. Mauricio Crispín Hernández, fue el primer Marino en activo que llegó a la región como Comandante de la Policía Naval y se fue hasta octubre del 2012. Dos años después, en 2014, se retiró de la corporación militar y se integró a la Policía Ministerial del Estado de México donde fue acusado en múltiples ocasiones de corrupción y colusión con una empresa inmobiliaria. Su sucesor, José Pedro Ladina Bonilla , estuvo a cargo de la seguridad y de patrullar la región cuando el ex agente del Ministerio Público fue desaparecido, asesinado y colocado en las fosas donde fue localizado por su propia mamá y sus compañeras de búsqueda. El cargo lo ocupó hasta septiembre del 2013, unos meses después de la desaparición de Pedro Huesca , y su próximo registro público es el año pasado en Santa Catarina en Nuevo León donde volvió a trabajar como Secretario de Seguridad Pública. Ese año, en enero del 2013, la Secretaría de Seguridad Pública del Gobierno del Estado nombró una persona de su corporación al frente de la Policía Estatal que se encontraban en la región y quienes durante poco más de un año estuvieron a cargo de la Policía Naval. Con ese nuevo nombramiento había dos mandos en la zona conurbada, uno Naval y otro Estatal. El cuestionado Noé Campuzano Rodríguez ocupó - desde ese año y hasta finales del 2016- la comandancia o delegación de la Policía Estatal en la zona. Él en múltiples ocasiones fue señalado desde columnas y supuestas cartas que lo relacionaban con grupos delincuenciales. Sin embargo, nunca hubo una remoción. Campuzano compartió el mando con Francisco Javier Castaño que fue nombrado comandante de la Policía Naval y ocupó el puesto de septiembre del 2013 al 16 de enero del 2015. A él lo nombraron en 2016 Secretario de Seguridad Pública en Colima donde tiene una denuncia de abuso de poder y señalamientos de que aumentaron los homicidios desde que tomó el cargo. Después llegó al frente de la Policía Naval, Antonio Morales Hernández -enero 2015 a marzo 2016- y durante su gestión fue la primera vez que Colinas de Santa Fe fue identificada como una fosa clandestina. En el mes de abril del 2015 llegó la Procuraduría General de la República, para retirar cinco cuerpos decapitados de un sitio en específico del gran conjunto de fosas que después se supo que era el predio. Sin embargo, la PGR no buscó más y el cementerio clandestino siguió siendo utilizado, según las mamás. Ese mismo mes de abril (2015) fue creado un nuevo cargo en la Policía Estatal en la zona conurbada. El puesto de Comandante de Agrupamiento Veracruz en Apoyo de la Policía Naval, fue ocupado por Gonzalo Martínez Alvarado durante un año,",
      "text": "Los altos mandos que \"no vieron\" lo que sucedía en Colinas de Santa Fe | e-veracruz.mx Inicio Seguridad Congreso Política Opinión Municipios Secciones Cultura Educación Espectáculos Nación Mundo Estado Migrantes Congreso Deportes Economía Elecciones 2024 Municipios Política Seguridad Turismo Xalapa Veracruz × buscar   Búsqueda personalizada Ordenar por: Relevance Relevance Date No te pierdas las últimas noticias Activa las notificaciones y entérate de nuestro mejor contenido Sigue a e-consulta en Google News Lunes, 15 de Septiembre de 2025 | Veracruz Al momento Gran fraude electoral, acusa Máynez en Papantla y Poza Rica Hoy, 3:21 PM Consejero del OPLE Veracruz renuncia sin que INE lo sancione por hostigamiento sexual Hoy, 2:57 PM Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Hoy, 2:37 PM Bloqueo prende en llamas a Francia; exigen dimisión de Emmanuel Macron Hoy, 2:16 PM Morena quiere robarnos la elección con denuncia hechiza: Maryjose Hoy, 1:47 PM Fallece Don Chevy , emblemático taquero de Veracruz Hoy, 1:12 PM Piden apoyo para Erick, veracruzano herido en explosión en Iztapalapa Hoy, 12:55 AM Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Hoy, 12:39 AM Por desabasto recolectan agua de lluvias en Las Vigas Hoy, 12:23 AM Asesinan a pareja en Cuichapa; uno de ellos era vendedor de tortillas Hoy, 11:24 AM Incendio consume fachada del restaurante El Popeye en Coatza Hoy, 10:54 AM Detienen en Huatusco a pareja acusada de feminicidio en CDMX Hoy, 10:09 AM Se inunda hospital IMSS donde atienden a heridos por explosión de Iztapalapa Hoy, 9:47 AM Grito de Independencia: este lunes habrá lluvias en Veracruz Hoy, 9:17 AM Recupera Ayuntamiento de Emiliano Zapata espacio público con nueva plaza Jacarandas\" Ayer, 10:27 PM Camioneta sin frenos arrolla a peatones en Coscomatepec Ayer, 9:22 PM Muere joven ahogado en el río Actopan, en Barra de Chachalacas Ayer, 8:56 PM Huachicol fiscal: estos son los nombres involucrados Ayer, 8:27 PM Hombre muere arrollado en la autopista Orizaba-Puebla Ayer, 7:51 PM Influencers denuncian intento de asalto en la Puebla-Orizaba Ayer, 7:10 PM Más leídas Van 7 lesionados en incendio de tienda Coppel en Las Choapas 13 de septiembre de 2025 Murió Karina: salvó a su bebé de incendio en Coppel de Las Choapas 14 de septiembre de 2025 Niña muere en ADO; era trasladada a la Torre Pediátrica de Veracruz 13 de septiembre de 2025 Corrió envuelto en llamas : Erick, chofer de Veracruz herido en Iztapalapa 12 de septiembre de 2025 Encobijado en autopista es hermano del director de turismo en Nogales 12 de septiembre de 2025 Mr Doctor critica a odontóloga de Xalapa por sedar a menor 13 de septiembre de 2025 El Zurdo Santiago, retirado por adicciones busca regresar al box 12 de septiembre de 2025 Mueren dos hombres en accidente carretero en Medellín de Bravo 12 de septiembre de 2025 Blindan Coxquihui con elementos de seguridad tras hechos de violencia 12 de septiembre de 2025 Este es el tirador y asesino de Charlie Kirk, Tyler Robinson, de 22 años 12 de septiembre de 2025 Estado Los altos mandos que \"no vieron\" lo que sucedía en Colinas de Santa Fe NI los altos mandos militares y navales, ni operativos de inteligencia y policiacos detectaron, lo que según vecinos, era un secreto a voces Previous Next e-consulta Veracruz Martes, Mayo 23, 2017 Veracruz, Ver.- En 2011 , mientras la Secretaría de Gobernación (Segob), anunciaba el operativo conjunto Veracruz Seguro, y hacía el despliegue de fuerzas federales encabezada por militares y marinos, a unos kilómetros del centro del Puerto de Veracruz, grupos delincuenciales cavaban lo que ahora se conoce como la fosa clandestina más grande del mundo: Colinas de Santa Fe. El entonces Secretario de Gobernación, Francisco Blake Mora sería el encargado de dar seguimiento a este operativo donde se inició el mando único, y anunció se aplicarían mecanismos de información e inteligencia con el empleo de tecnologías y personal especializado para desarticular las organizaciones criminales Sin embargo, los servicios de inteligencia fallaron. De acuerdo a los testimonios de las madres del Colectivo Solecito, entre 2010 y 2015, la delincuencia cavó ahí cientos de fosas clandestinas, con 130 fosas y 260 cuerpos a la fecha encontrados. Ninguno de los altos mandos militares y navales, ni los operativos de inteligencia y policiacos detectaron, lo que según los vecinos del lugar, era un secreto a voces, en el predio estaban enterrando cuerpos. Te puede interesar: El indicio que vincula fosas de Tierra Blanca, Santa Fe y del rancho El Limón Pedro Huesca un hilo conductor Por eso Amelia, una de las madres buscadoras solo soportó durante dos meses acudir a ese cementerio a buscar a su hijo, Pablo Darío Miguel Hernández, quien fue sustraído por elementos de seguridad pública en medio del operativo Guadalupe- Reyes en el 2013, cuando una decena de jóvenes desapareció de la colonia Formando Hogar. El miedo que Amelia tenía que su hijo estuviera en el cementerio donde le tocó percibir el olor a descomposición, acrecentó cuando fueron identificados los primeros restos: Pedro Huesca Barradas, desaparecido en 2013 a manos de la Policía Estatal. La participación de la Policía Estatal en ambos casos, le da mayores sospechas. Fui como dos meses pero no iba todos los días, iba dos veces a la semana, pero después dejé de ir porque también ver tanto, me sentí mal, no quería pensar ni quiero pensar que ahí va a estar mi hijo , aseguró. Te puede interesar: Colectivo Solecito confirma 260 fosas halladas en Colinas de Santa Fe Pedro y su secretario desaparecieron en Cardel - donde él fungía como Ministerio Público del Operativo Veracruz Seguro-, a manos presuntamente de una patrulla de la Policía Estatal. Por el caso se ha reportado que hay al menos tres personas detenidas y algunos estaban trabajando de manera activa en la corporación. ¿Quiénes fueron los mandos policiacos que no vieron nada? De diciembre del 2011 a octubre del 2012, el contralmirante Mauricio Crispín Hernández, fue comandante de la Policía Naval para encabezar el Veracruz Seguro , después lo suplió el contralmirante José Pedro Ladino Bonilla , de octubre del 2012 a septiembre del 2013. El contralmirante Francisco Javier Castaño Suárez, ocupó el cargo de septiembre del 2013 a enero del 2015; el capitán Antonio Morales Hernández, fue comandante enero del 2015 a marzo del 2016. Todos ellos, encargados de dotar de seguridad a la zona conurbada, no vieron ni detuvieron la creación del cementerio clandestino. En la coordinación de Policía Intermunicipal de Veracruz, Gregorio Cuéllar Morales , estuvo de agosto a diciembre del 2011 ; Noé Campuzano Rodríguez fue Comandante de la Policía Estatal del 2013 al 2016; Gonzalo Martínez Alvarado Comandante del Agrupamiento Veracruz en Apoyo a la Policía Naval de abril del 2015 hasta abril del 2016 y Jorge Vidaña Méndez que permaneció un día en el cargo de Apoyo a la Policía Naval , estuvieron a cargo de la seguridad en la región por parte del Gobierno del Estado y tampoco hicieron nada por frenar la creación de fosas con cientos de cuerpos que fueron transportados hasta un predio rural colindante con el área urbana. En marzo del año pasado, llegó al frente de la Policía Naval Felix Quiroz Javier que hasta el momento ocupa el mismo puesto y quien tampoco vio la entrada de camionetas que debieran circular por la carretera Veracruz- Xalapa hasta un fraccionamiento urbano y de allí al predio donde están las fosas. Quiroz Javier llevaba dos meses en el cargo, cuando en una marcha del Día de las Madres entregaron el ya famoso mapa a las madres que integran el Colectivo Solecito de Veracruz. Allí, detalló Lucía Díaz Henao- integrante del Colectivo Soelcito- supieron que sus sospechas eran ciertas y que tenían que presionar al personal de la Fiscalía del Estado para que les dieran el permiso de hacer la búsqueda. También comenzaron la capacitación en medicina forense, en la forma en que se entierra la varilla para encontrar muertos y en todo lo necesario para poder localizar a sus hijos. ¿Qué pasó con los mandos a cargo de la seguridad ? Cuando la Policía Intermunicipal fue disuelta, entonces se encontraba al mando Gregorio Cuéllar Morales; él sería de las primeras personas que estaba a cargo de la seguridad de los veracruzanos y que no vio la creación de un cementerio clandestino en la zona urbana. Sin embargo y a pesar de las acusaciones contra la corporación a su cargo, en los años 2013 y 2014 estuvo trabajando como delegado de la Secretaría de Seguridad Pública en Las Choapas, de donde fue destituido por actos de extorsión a ganaderos. Al desaparecer la Policía Intermunicipal, la Policía Naval quedó en el control de la seguridad. Pero tampoco ellos reportaron la creación de las fosas clandestinas que los vecinos sospechaban al ver los zopilotes sobrevolar el área. Está muy delicado, esto no cualquier, es un genocidio ( ) esta calle es la más peligrosa de todas ( ) se hacían las hileras de zopilotes, ahí como están ahí, ahí se veían , comentó un vecino de Santa Fe. Mauricio Crispín Hernández, fue el primer Marino en activo que llegó a la región como Comandante de la Policía Naval y se fue hasta octubre del 2012. Dos años después, en 2014, se retiró de la corporación militar y se integró a la Policía Ministerial del Estado de México donde fue acusado en múltiples ocasiones de corrupción y colusión con una empresa inmobiliaria. Su sucesor, José Pedro Ladina Bonilla , estuvo a cargo de la seguridad y de patrullar la región cuando el ex agente del Ministerio Público fue desaparecido, asesinado y colocado en las fosas donde fue localizado por su propia mamá y sus compañeras de búsqueda. El cargo lo ocupó hasta septiembre del 2013, unos meses después de la desaparición de Pedro Huesca , y su próximo registro público es el año pasado en Santa Catarina en Nuevo León donde volvió a trabajar como Secretario de Seguridad Pública. Ese año, en enero del 2013, la Secretaría de Seguridad Pública del Gobierno del Estado nombró una persona de su corporación al frente de la Policía Estatal que se encontraban en la región y quienes durante poco más de un año estuvieron a cargo de la Policía Naval. Con ese nuevo nombramiento había dos mandos en la zona conurbada, uno Naval y otro Estatal. El cuestionado Noé Campuzano Rodríguez ocupó - desde ese año y hasta finales del 2016- la comandancia o delegación de la Policía Estatal en la zona. Él en múltiples ocasiones fue señalado desde columnas y supuestas cartas que lo relacionaban con grupos delincuenciales. Sin embargo, nunca hubo una remoción. Campuzano compartió el mando con Francisco Javier Castaño que fue nombrado comandante de la Policía Naval y ocupó el puesto de septiembre del 2013 al 16 de enero del 2015. A él lo nombraron en 2016 Secretario de Seguridad Pública en Colima donde tiene una denuncia de abuso de poder y señalamientos de que aumentaron los homicidios desde que tomó el cargo. Después llegó al frente de la Policía Naval, Antonio Morales Hernández -enero 2015 a marzo 2016- y durante su gestión fue la primera vez que Colinas de Santa Fe fue identificada como una fosa clandestina. En el mes de abril del 2015 llegó la Procuraduría General de la República, para retirar cinco cuerpos decapitados de un sitio en específico del gran conjunto de fosas que después se supo que era el predio. Sin embargo, la PGR no buscó más y el cementerio clandestino siguió siendo utilizado, según las mamás. Ese mismo mes de abril (2015) fue creado un nuevo cargo en la Policía Estatal en la zona conurbada. El puesto de Comandante de Agrupamiento Veracruz en Apoyo de la Policía Naval, fue ocupado por Gonzalo Martínez Alvarado durante un año,"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 496.48505234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            992
          ]
        }
      ],
      "orig": "bajo las órdenes de Campuzano Rodríguez según la solicitud de información número 00339617. Fue sustituido por Jorge Vidaña Méndez en el 2016 pero solo estuvo un día en el puesto y no hubo un nuevo nombramiento. El exmilitar es mencionado en algunas notas periodísticas debido a que su hermana fue detenida en posesión de diversas armas de fuego en el 2014. Avc [relativa1] [relativa2] [relativa3] Visitas: 8176 TAGS Estado e-consulta Veracruz desaparecidos fosas clandestinas Colinas de Santa Fé mandos militares mandos navales Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Política Morena quiere robarnos la elección con denuncia hechiza: Maryjose Elecciones Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Municipios Detienen en Huatusco a pareja acusada de feminicidio en CDMX Municipios Fallece Don Chevy , emblemático taquero de Veracruz Municipios Es una marca registrada, propiedad de   CONTRACORRIENTE Directorio Aviso de privacidad Hemeroteca",
      "text": "bajo las órdenes de Campuzano Rodríguez según la solicitud de información número 00339617. Fue sustituido por Jorge Vidaña Méndez en el 2016 pero solo estuvo un día en el puesto y no hubo un nuevo nombramiento. El exmilitar es mencionado en algunas notas periodísticas debido a que su hermana fue detenida en posesión de diversas armas de fuego en el 2014. Avc [relativa1] [relativa2] [relativa3] Visitas: 8176 TAGS Estado e-consulta Veracruz desaparecidos fosas clandestinas Colinas de Santa Fé mandos militares mandos navales Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Política Morena quiere robarnos la elección con denuncia hechiza: Maryjose Elecciones Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Municipios Detienen en Huatusco a pareja acusada de feminicidio en CDMX Municipios Fallece Don Chevy , emblemático taquero de Veracruz Municipios Es una marca registrada, propiedad de   CONTRACORRIENTE Directorio Aviso de privacidad Hemeroteca"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 742.3859252929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.0984497070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}