{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Reportan hallazgo de restos óseos en Salinas Victoria, NL",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 485397866450356797,
    "filename": "Reportan hallazgo de restos óseos en Salinas Victoria, NL.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 712.7030319140624,
            "r": 632.273,
            "b": 6.996031914062428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5895
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 712.7024069140625,
            "r": 632.273,
            "b": 9.768406914062439,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5896,
            11742
          ]
        }
      ],
      "orig": "Reportan hallazgo de restos óseos en Salinas Victoria, NL 15 SEPTIEMBRE 2025 En Línea TV Impreso Clasificados    ° NOTICIAS REYNOSA TAMAULIPAS TEXAS DEPORTES ESCENA MÁS INTERNACIONAL NACIONAL ECONOMÍA SALUD CIENCIA Y TECNOLOGÍA CURIOSIDADES REYNOSA POLICÍA NUEVO LAREDO MIER MIGUEL ALEMÁN CAMARGO DÍAZ ORDAZ RÍO BRAVO MATAMOROS VALLE HERMOSO SAN FERNANDO CD. VICTORIA MANTE ALTAMIRA TAMPICO/MADERO BROWNSVILLE MISSION - HARLINGEN EDINBURG PHARR LA JOYA PALMVIEW ALAMO PEÑITAS FÚTBOL MEXICANO REYNOSA EN ACCIÓN BEISBOL FÚTBOL BASQUETBOL FÚTBOL AMERICANO MÁS DEPORTES FAMOSOS MÚSICA CULTURAL BON APPETIT VIAJEROS SOCIALES CINE Y TELEVISIÓN EMPRESARIAL SUPLEMENTOS OPINIÓN ÚLTIMA HORA En Línea NOTICIAS REYNOSA TAMAULIPAS POLICÍA TEXAS DEPORTES ESCENA EMPRESARIAL RULETA SOCIAL SUPLEMENTOS OPINIÓN ÚLTIMA HORA TV Impreso Clasificados NOTICIAS : INTERNACIONAL NACIONAL ECONOMÍA SALUD CIENCIA Y TECNOLOGÍA CURIOSIDADES CONSULTA 2021 NUEVO LEÓN POLÍTICA Noticias Reportan hallazgo de restos óseos en Salinas Victoria, NL 0 Por: Rubén Peña Calvillo 30 / Mayo / 2018 - COMPARTIR BRIGADA. Familiares de desaparecidos, de la organización civil FUNDENL, participaron en el hallazgo de los restos. Monterrey, N. L. Integrantes del grupo civil Fuerzas Unidas Por Nuestros Desaparecidos en Nuevo León ( FUNDENL ) reportaron ayer el hallazgo de dos mil 600 fragmentos óseos de personas ejecutadas por criminales, en una finca abandonada de Salinas Victoria. También, localizaron artículos personales, casquillos percutidos y cartuchos de alto calibre, en un enésimo centro de exterminio de la delincuencia en la entidad, ahora en el poblado aledaño al norte de la zona metropolitana. Los voceros mencionaron, que encontraron los restos el pasado 20 de mayo, en la finca ubicada en las inmediaciones de la Colonia Paseo del Norte. Explicaron que notificaron a la Fiscalía de Personas Desaparecidas, para que procediera a la recolección de pedazos de huesos y otras evidencias. Comentaron que las pesquisas surgieron en una búsqueda ciudadana de campo, en atención a familiares del joven, Carlos Anselmo Garza Sánchez, quien desapareció el pasado 22 de abril, en Salinas Victoria. EVIDENCIAS Precisaron que se dirigieron a la finca en abandono y con el apoyo de elementos de Protección Civil de Santa Catarina, descubrieron los restos en el interior de una noria. Dijeron que probablemente se realizó un exterminio masivo, de víctimas de un grupo criminal, en años recientes de violencia, sin precisarse aún el período exacto. El pasado lunes, activistas de FUNDENL , que luchan por encontrar aquí a seres queridos, desaparecidos de manera forzada, analizaron avances del caso, con el titular de la Fiscalía de Personas Desaparecidas. Además, dialogaron con el encargado del Grupo Especializado de Búsqueda Inmediata y personal del Instituto de Criminalística y Servicios Periciales.  Trascendió, que solicitaron a los responsables de las tres áreas, datos oficiales de los indicios recolectados en el inmueble de Salinas Victoria. Mientras tanto, siguen los trabajos de identificación, mediante pruebas comparativas de ADN y otros métodos. Las fuentes confirmaron el hallazgo de los 2 mil 600 fragmentos óseos humanos, además de diversos artículos personales, casquillos y cartuchos.   Refirieron que aún no se determina si las víctimas fueron disueltas en sustancias químicas o quemadas, y qué cantidad de los restos pueden ser identificables con ADN . Este caso se sumó a otros centros de exterminio encontrados en Nuevo León, también en Salinas Victoria, y Sabinas Hidalgo, entre otros municipios. DEJA TU COMENTARIO EL MAÑANA RECOMIENDA LAS MÁS LEIDAS Gana Slim contrato para Tren Saltillo-Monterrey No acatan la medida de la SET y descansan en lunes Vienen más lluvias Arranca tercer diplomado en Universidad Tecnológica Se frustra ´sueño americano´ MULTIMEDIA  #REYNOSA Encuentran cuerpo de una persona en el canal Rodhe en la colonia Américo Villarreal  Cierra EU puente por cruce de migrantes  REYNOSA | Trastoca tráfico en carretera choque de tractocamiones 1 2 3 Previous Next  #REYNOSA Encuentran cuerpo de una persona en el canal Rodhe en la colonia Américo Villarreal  Cierra EU puente por cruce de migrantes  REYNOSA | Trastoca tráfico en carretera choque de tractocamiones Previous Next MINUTO A MINUTO Ver todas 2025/09/15 16:00 03:53 p.m. Alertan más obligaciones fiscales contra el huachicol 03:51 p.m. Acceso al festejo del bicampeonato de los Diablos Rojos del México 02:42 p.m. YouTube y UNICEF lanzan curso de crianza positiva 02:37 p.m. Paraguay cree que exfuncionario mexicano capturado quería montar red criminal 02:30 p.m. Mauricio Fernández se aparta del cargo por razones médicas 02:27 p.m. Gana Slim contrato para Tren Saltillo-Monterrey 02:12 p.m. Trump amenaza con federalizar fuerza policial de Washington DC 01:59 p.m. ¿Cómo proteger a tu perro durante la pirotecnia del 15 de septiembre? 01:44 p.m. Netflix elimina plan básico sin anuncios en México 01:29 p.m. \"Checo\" aplaude al \"Canelo\" Álvarez pese a su derrota ante Crawford 01:14 p.m. Emiliano Aguilar lanza canción de su abuelo 12:58 p.m. Ingresa Farmacias Similares al mercado estadounidense 12:44 p.m. Se pinta Lady Gaga para promover línea de cosméticos 12:31 p.m. Pensión Bienestar 2025: ¿quiénes reciben pago este 15 de septiembre? 12:15 p.m. Suman 14 muertos por explosión de pipa en Iztapalapa 11:44 a.m. Anuncia Trump un acuerdo con China sobre TikTok 11:38 a.m. No acatan la medida de la SET y descansan en lunes 11:23 a.m. Decomisan 1.5 Toneladas de Metanfetaminas vinculadas a La Chapiza en Mazatlán 11:17 a.m. Desgajamiento de cerro mantiene cerrada carretera en Hidalgo 11:01 a.m. Cancelan Grito en Sinaloa 10:54 a.m. Violencia obliga a cancelar fiestas patrias en 4 municipios de Michoacán 10:42 a.m. Dólar abre la semana en 18.41 pesos al mayoreo 10:38 a.m. Embajador de Noruega alerta sobre riesgo para la paz mundial 09:23 a.m. Hallan 14 bolsas más en fosa de El Alemán 09:07 a.m. Ligan con huachicol a otro Vicealmirante; lo acusan de permitir descarga de 20 buques en Tampico 09:05 a.m. ´Es lo más difícil, esperar y esperar´ 08:10 a.m. Elaine Haro es la séptima eliminada de \"La casa de los famosos\" 10:40 p.m. Diablos se corona bicampeón en el Centenario de la LMB 10:38 p.m. Rayados es líder tras derrotar a Gallos 10:31 p.m. ¡REPITEN LA DOSIS! Nacional Alertan más obligaciones fiscales contra el huachicol 15 / Septiembre / 2025 - 03:53 p.m. El gobierno federal de México refuerza la regulación fiscal en el sector de hidrocarburos para combatir el huachicol. eGas advierte a empresas sobre cumplimiento para evitar contrabando. Beisbol Acceso al festejo del bicampeonato de los Diablos Rojos del México 15 / Septiembre / 2025 - 03:51 p.m. Los Diablos Rojos del México venden accesos para el festejo en 50 pesos Ciencia y Tecnología YouTube y UNICEF lanzan curso de crianza positiva 15 / Septiembre / 2025 - 02:42 p.m. Con el propósito de fortalecer los vínculos familiares y promover hogares libres de violencia, UNICEF y YouTube lanzaron en México el curso en línea Crianza Positiva Internacional Paraguay cree que exfuncionario mexicano capturado quería montar red criminal 15 / Septiembre / 2025 - 02:37 p.m. Paraguay detiene a exfuncionario mexicano acusado de liderar cártel local, vinculado al Cártel Jalisco Nueva Generación en México. Nacional Mauricio Fernández se aparta del cargo por razones médicas 15 / Septiembre / 2025 - 02:30 p.m. El Alcalde de San Pedro, Mauricio Fernández, se ausenta temporalmente debido a su estado de salud. Nacional Gana Slim contrato para Tren Saltillo-Monterrey 15 / Septiembre / 2025 - 02:27 p.m. El grupo del empresario Carlos Slim ganó un contrato de construcción para un tramo de 111 kilómetros del tren de pasajeros que irá de Saltillo, Coahuila, a Santa Catarina, Nuevo León. Estados Unidos Trump amenaza con federalizar fuerza policial de Washington DC 15 / Septiembre / 2025 - 02:12 p.m. Datos contradicen afirmaciones de Trump sobre reducción de crimen en Washington Curiosidades ¿Cómo proteger a tu perro durante la pirotecnia del 15 de septiembre? 15 / Septiembre / 2025 - 01:59 p.m. Es necesario verificar primero si tu perro empieza con signos de ansiedad ante la pirotecnia Cine y Televisión Netflix elimina plan básico sin anuncios en México 15 / Septiembre / 2025 - 01:44 p.m. Netflix informó a sus usuarios en México que a partir del 12 de octubre de 2025 eliminará su plan básico sin anuncios VER MÁS NOTICIAS Más Deportes \"Checo\" aplaude al \"Canelo\" Álvarez pese a su derrota ante Crawford 15 / Septiembre / 2025 - 01:29 p.m. Saúl Álvarez vivió una de las derrotas más controversiales de su trayectoria. Famosos Emiliano Aguilar lanza canción de su abuelo 15 / Septiembre / 2025 - 01:14 p.m. Este 15 de septiembre, Emiliano Aguilar cantará por primera vez Lamberto Quintero, una de las canciones más entrañables de su abuelo don Antonio Economía Ingresa Farmacias Similares al mercado estadounidense 15 / Septiembre / 2025 - 12:58 p.m. Farmacias Similares anunció hoy su debut oficial en Estados Unidos con la incorporación de los productos Dr. Simi en tiendas CVS Pharmacy seleccionadas. Famosos Se pinta Lady Gaga para promover línea de cosméticos 15 / Septiembre / 2025 - 12:44 p.m. La cantante y compositora Lady Gaga protagonizó en su cuenta de Instagram una atrevida sesión de foto en donde se pinta y baña en pintura color nude Nacional Pensión Bienestar 2025: ¿quiénes reciben pago este 15 de septiembre? 15 / Septiembre / 2025 - 12:31 p.m. La tercera semana de la dispersión de pagos ya comenzó, de acuerdo el calendario que compartió la Secretaría del Bienestar Nacional Suman 14 muertos por explosión de pipa en Iztapalapa 15 / Septiembre / 2025 - 12:15 p.m. La Secretaría de Salud de la Ciudad de México actualizó a 14 el número de fallecidos por la explosión de pipa Internacional Anuncia Trump un acuerdo con China sobre TikTok 15 / Septiembre / 2025 - 11:44 a.m. La Administración Trump está pendiente de que la matriz china de TikTok, Bytedance, se desprenda de sus operaciones en Estados Unidos Reynosa No acatan la medida de la SET y descansan en lunes 15 / Septiembre / 2025 - 11:38 a.m. No acatan la medida de la SET y descansan en lunes Nacional Decomisan 1.5 Toneladas de Metanfetaminas vinculadas a La Chapiza en Mazatlán 15 / Septiembre / 2025 - 11:23 a.m. La Secretaría de Marina decomisa importante cargamento de drogas en el Puerto de Mazatlán. VER MÁS NOTICIAS Nacional Desgajamiento de cerro mantiene cerrada carretera en Hidalgo 15 / Septiembre / 2025 - 11:17 a.m. El desgajamiento de un cerro sobre la carretera estatal Pisaflores Chapulhuacán, en el estado de Hidalgo, mantiene cerrada esta vía al tránsito vehicular. Nacional Cancelan Grito en Sinaloa 15 / Septiembre / 2025 - 11:01 a.m. Ante la escalada de violencia que reporta el estado desde el pasado viernes, Rocha retomó la suspensión de las fiestas patrias Nacional Violencia obliga a cancelar fiestas patrias en 4 municipios de Michoacán 15 / Septiembre / 2025 - 10:54 a.m. Inseguridad en Michoacán afecta la celebración de las fiestas patrias en varios municipios Economía Dólar abre la semana en 18.41 pesos al mayoreo 15 / Septiembre / 2025 - 10:42 a.m. El peso mexicano inicia la jornada con una apreciación del 0.08% frente al dólar. Los mercados internacionales atentos a la Reserva Federal. Nacional Embajador de Noruega alerta sobre riesgo para la paz mundial 15 / Septiembre / 2025 - 10:38 a.m. La importancia de la participación de jóvenes en la construcción de una sociedad pacífica, según el embajador de Noruega en México. Nacional Hallan 14 bolsas más en fosa de El Alemán 15 / Septiembre / 2025 - 09:23 a.m. El colectivo Manos Buscadoras denunciaron que la Fiscalía de Jalisco",
      "text": "Reportan hallazgo de restos óseos en Salinas Victoria, NL 15 SEPTIEMBRE 2025 En Línea TV Impreso Clasificados    ° NOTICIAS REYNOSA TAMAULIPAS TEXAS DEPORTES ESCENA MÁS INTERNACIONAL NACIONAL ECONOMÍA SALUD CIENCIA Y TECNOLOGÍA CURIOSIDADES REYNOSA POLICÍA NUEVO LAREDO MIER MIGUEL ALEMÁN CAMARGO DÍAZ ORDAZ RÍO BRAVO MATAMOROS VALLE HERMOSO SAN FERNANDO CD. VICTORIA MANTE ALTAMIRA TAMPICO/MADERO BROWNSVILLE MISSION - HARLINGEN EDINBURG PHARR LA JOYA PALMVIEW ALAMO PEÑITAS FÚTBOL MEXICANO REYNOSA EN ACCIÓN BEISBOL FÚTBOL BASQUETBOL FÚTBOL AMERICANO MÁS DEPORTES FAMOSOS MÚSICA CULTURAL BON APPETIT VIAJEROS SOCIALES CINE Y TELEVISIÓN EMPRESARIAL SUPLEMENTOS OPINIÓN ÚLTIMA HORA En Línea NOTICIAS REYNOSA TAMAULIPAS POLICÍA TEXAS DEPORTES ESCENA EMPRESARIAL RULETA SOCIAL SUPLEMENTOS OPINIÓN ÚLTIMA HORA TV Impreso Clasificados NOTICIAS : INTERNACIONAL NACIONAL ECONOMÍA SALUD CIENCIA Y TECNOLOGÍA CURIOSIDADES CONSULTA 2021 NUEVO LEÓN POLÍTICA Noticias Reportan hallazgo de restos óseos en Salinas Victoria, NL 0 Por: Rubén Peña Calvillo 30 / Mayo / 2018 - COMPARTIR BRIGADA. Familiares de desaparecidos, de la organización civil FUNDENL, participaron en el hallazgo de los restos. Monterrey, N. L. Integrantes del grupo civil Fuerzas Unidas Por Nuestros Desaparecidos en Nuevo León ( FUNDENL ) reportaron ayer el hallazgo de dos mil 600 fragmentos óseos de personas ejecutadas por criminales, en una finca abandonada de Salinas Victoria. También, localizaron artículos personales, casquillos percutidos y cartuchos de alto calibre, en un enésimo centro de exterminio de la delincuencia en la entidad, ahora en el poblado aledaño al norte de la zona metropolitana. Los voceros mencionaron, que encontraron los restos el pasado 20 de mayo, en la finca ubicada en las inmediaciones de la Colonia Paseo del Norte. Explicaron que notificaron a la Fiscalía de Personas Desaparecidas, para que procediera a la recolección de pedazos de huesos y otras evidencias. Comentaron que las pesquisas surgieron en una búsqueda ciudadana de campo, en atención a familiares del joven, Carlos Anselmo Garza Sánchez, quien desapareció el pasado 22 de abril, en Salinas Victoria. EVIDENCIAS Precisaron que se dirigieron a la finca en abandono y con el apoyo de elementos de Protección Civil de Santa Catarina, descubrieron los restos en el interior de una noria. Dijeron que probablemente se realizó un exterminio masivo, de víctimas de un grupo criminal, en años recientes de violencia, sin precisarse aún el período exacto. El pasado lunes, activistas de FUNDENL , que luchan por encontrar aquí a seres queridos, desaparecidos de manera forzada, analizaron avances del caso, con el titular de la Fiscalía de Personas Desaparecidas. Además, dialogaron con el encargado del Grupo Especializado de Búsqueda Inmediata y personal del Instituto de Criminalística y Servicios Periciales.  Trascendió, que solicitaron a los responsables de las tres áreas, datos oficiales de los indicios recolectados en el inmueble de Salinas Victoria. Mientras tanto, siguen los trabajos de identificación, mediante pruebas comparativas de ADN y otros métodos. Las fuentes confirmaron el hallazgo de los 2 mil 600 fragmentos óseos humanos, además de diversos artículos personales, casquillos y cartuchos.   Refirieron que aún no se determina si las víctimas fueron disueltas en sustancias químicas o quemadas, y qué cantidad de los restos pueden ser identificables con ADN . Este caso se sumó a otros centros de exterminio encontrados en Nuevo León, también en Salinas Victoria, y Sabinas Hidalgo, entre otros municipios. DEJA TU COMENTARIO EL MAÑANA RECOMIENDA LAS MÁS LEIDAS Gana Slim contrato para Tren Saltillo-Monterrey No acatan la medida de la SET y descansan en lunes Vienen más lluvias Arranca tercer diplomado en Universidad Tecnológica Se frustra ´sueño americano´ MULTIMEDIA  #REYNOSA Encuentran cuerpo de una persona en el canal Rodhe en la colonia Américo Villarreal  Cierra EU puente por cruce de migrantes  REYNOSA | Trastoca tráfico en carretera choque de tractocamiones 1 2 3 Previous Next  #REYNOSA Encuentran cuerpo de una persona en el canal Rodhe en la colonia Américo Villarreal  Cierra EU puente por cruce de migrantes  REYNOSA | Trastoca tráfico en carretera choque de tractocamiones Previous Next MINUTO A MINUTO Ver todas 2025/09/15 16:00 03:53 p.m. Alertan más obligaciones fiscales contra el huachicol 03:51 p.m. Acceso al festejo del bicampeonato de los Diablos Rojos del México 02:42 p.m. YouTube y UNICEF lanzan curso de crianza positiva 02:37 p.m. Paraguay cree que exfuncionario mexicano capturado quería montar red criminal 02:30 p.m. Mauricio Fernández se aparta del cargo por razones médicas 02:27 p.m. Gana Slim contrato para Tren Saltillo-Monterrey 02:12 p.m. Trump amenaza con federalizar fuerza policial de Washington DC 01:59 p.m. ¿Cómo proteger a tu perro durante la pirotecnia del 15 de septiembre? 01:44 p.m. Netflix elimina plan básico sin anuncios en México 01:29 p.m. \"Checo\" aplaude al \"Canelo\" Álvarez pese a su derrota ante Crawford 01:14 p.m. Emiliano Aguilar lanza canción de su abuelo 12:58 p.m. Ingresa Farmacias Similares al mercado estadounidense 12:44 p.m. Se pinta Lady Gaga para promover línea de cosméticos 12:31 p.m. Pensión Bienestar 2025: ¿quiénes reciben pago este 15 de septiembre? 12:15 p.m. Suman 14 muertos por explosión de pipa en Iztapalapa 11:44 a.m. Anuncia Trump un acuerdo con China sobre TikTok 11:38 a.m. No acatan la medida de la SET y descansan en lunes 11:23 a.m. Decomisan 1.5 Toneladas de Metanfetaminas vinculadas a La Chapiza en Mazatlán 11:17 a.m. Desgajamiento de cerro mantiene cerrada carretera en Hidalgo 11:01 a.m. Cancelan Grito en Sinaloa 10:54 a.m. Violencia obliga a cancelar fiestas patrias en 4 municipios de Michoacán 10:42 a.m. Dólar abre la semana en 18.41 pesos al mayoreo 10:38 a.m. Embajador de Noruega alerta sobre riesgo para la paz mundial 09:23 a.m. Hallan 14 bolsas más en fosa de El Alemán 09:07 a.m. Ligan con huachicol a otro Vicealmirante; lo acusan de permitir descarga de 20 buques en Tampico 09:05 a.m. ´Es lo más difícil, esperar y esperar´ 08:10 a.m. Elaine Haro es la séptima eliminada de \"La casa de los famosos\" 10:40 p.m. Diablos se corona bicampeón en el Centenario de la LMB 10:38 p.m. Rayados es líder tras derrotar a Gallos 10:31 p.m. ¡REPITEN LA DOSIS! Nacional Alertan más obligaciones fiscales contra el huachicol 15 / Septiembre / 2025 - 03:53 p.m. El gobierno federal de México refuerza la regulación fiscal en el sector de hidrocarburos para combatir el huachicol. eGas advierte a empresas sobre cumplimiento para evitar contrabando. Beisbol Acceso al festejo del bicampeonato de los Diablos Rojos del México 15 / Septiembre / 2025 - 03:51 p.m. Los Diablos Rojos del México venden accesos para el festejo en 50 pesos Ciencia y Tecnología YouTube y UNICEF lanzan curso de crianza positiva 15 / Septiembre / 2025 - 02:42 p.m. Con el propósito de fortalecer los vínculos familiares y promover hogares libres de violencia, UNICEF y YouTube lanzaron en México el curso en línea Crianza Positiva Internacional Paraguay cree que exfuncionario mexicano capturado quería montar red criminal 15 / Septiembre / 2025 - 02:37 p.m. Paraguay detiene a exfuncionario mexicano acusado de liderar cártel local, vinculado al Cártel Jalisco Nueva Generación en México. Nacional Mauricio Fernández se aparta del cargo por razones médicas 15 / Septiembre / 2025 - 02:30 p.m. El Alcalde de San Pedro, Mauricio Fernández, se ausenta temporalmente debido a su estado de salud. Nacional Gana Slim contrato para Tren Saltillo-Monterrey 15 / Septiembre / 2025 - 02:27 p.m. El grupo del empresario Carlos Slim ganó un contrato de construcción para un tramo de 111 kilómetros del tren de pasajeros que irá de Saltillo, Coahuila, a Santa Catarina, Nuevo León. Estados Unidos Trump amenaza con federalizar fuerza policial de Washington DC 15 / Septiembre / 2025 - 02:12 p.m. Datos contradicen afirmaciones de Trump sobre reducción de crimen en Washington Curiosidades ¿Cómo proteger a tu perro durante la pirotecnia del 15 de septiembre? 15 / Septiembre / 2025 - 01:59 p.m. Es necesario verificar primero si tu perro empieza con signos de ansiedad ante la pirotecnia Cine y Televisión Netflix elimina plan básico sin anuncios en México 15 / Septiembre / 2025 - 01:44 p.m. Netflix informó a sus usuarios en México que a partir del 12 de octubre de 2025 eliminará su plan básico sin anuncios VER MÁS NOTICIAS Más Deportes \"Checo\" aplaude al \"Canelo\" Álvarez pese a su derrota ante Crawford 15 / Septiembre / 2025 - 01:29 p.m. Saúl Álvarez vivió una de las derrotas más controversiales de su trayectoria. Famosos Emiliano Aguilar lanza canción de su abuelo 15 / Septiembre / 2025 - 01:14 p.m. Este 15 de septiembre, Emiliano Aguilar cantará por primera vez Lamberto Quintero, una de las canciones más entrañables de su abuelo don Antonio Economía Ingresa Farmacias Similares al mercado estadounidense 15 / Septiembre / 2025 - 12:58 p.m. Farmacias Similares anunció hoy su debut oficial en Estados Unidos con la incorporación de los productos Dr. Simi en tiendas CVS Pharmacy seleccionadas. Famosos Se pinta Lady Gaga para promover línea de cosméticos 15 / Septiembre / 2025 - 12:44 p.m. La cantante y compositora Lady Gaga protagonizó en su cuenta de Instagram una atrevida sesión de foto en donde se pinta y baña en pintura color nude Nacional Pensión Bienestar 2025: ¿quiénes reciben pago este 15 de septiembre? 15 / Septiembre / 2025 - 12:31 p.m. La tercera semana de la dispersión de pagos ya comenzó, de acuerdo el calendario que compartió la Secretaría del Bienestar Nacional Suman 14 muertos por explosión de pipa en Iztapalapa 15 / Septiembre / 2025 - 12:15 p.m. La Secretaría de Salud de la Ciudad de México actualizó a 14 el número de fallecidos por la explosión de pipa Internacional Anuncia Trump un acuerdo con China sobre TikTok 15 / Septiembre / 2025 - 11:44 a.m. La Administración Trump está pendiente de que la matriz china de TikTok, Bytedance, se desprenda de sus operaciones en Estados Unidos Reynosa No acatan la medida de la SET y descansan en lunes 15 / Septiembre / 2025 - 11:38 a.m. No acatan la medida de la SET y descansan en lunes Nacional Decomisan 1.5 Toneladas de Metanfetaminas vinculadas a La Chapiza en Mazatlán 15 / Septiembre / 2025 - 11:23 a.m. La Secretaría de Marina decomisa importante cargamento de drogas en el Puerto de Mazatlán. VER MÁS NOTICIAS Nacional Desgajamiento de cerro mantiene cerrada carretera en Hidalgo 15 / Septiembre / 2025 - 11:17 a.m. El desgajamiento de un cerro sobre la carretera estatal Pisaflores Chapulhuacán, en el estado de Hidalgo, mantiene cerrada esta vía al tránsito vehicular. Nacional Cancelan Grito en Sinaloa 15 / Septiembre / 2025 - 11:01 a.m. Ante la escalada de violencia que reporta el estado desde el pasado viernes, Rocha retomó la suspensión de las fiestas patrias Nacional Violencia obliga a cancelar fiestas patrias en 4 municipios de Michoacán 15 / Septiembre / 2025 - 10:54 a.m. Inseguridad en Michoacán afecta la celebración de las fiestas patrias en varios municipios Economía Dólar abre la semana en 18.41 pesos al mayoreo 15 / Septiembre / 2025 - 10:42 a.m. El peso mexicano inicia la jornada con una apreciación del 0.08% frente al dólar. Los mercados internacionales atentos a la Reserva Federal. Nacional Embajador de Noruega alerta sobre riesgo para la paz mundial 15 / Septiembre / 2025 - 10:38 a.m. La importancia de la participación de jóvenes en la construcción de una sociedad pacífica, según el embajador de Noruega en México. Nacional Hallan 14 bolsas más en fosa de El Alemán 15 / Septiembre / 2025 - 09:23 a.m. El colectivo Manos Buscadoras denunciaron que la Fiscalía de Jalisco"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 654.4149952929687,
            "r": 632.273,
            "b": 6.917995292968726,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5333
          ]
        }
      ],
      "orig": "les había asegurado que se encargaría de la búsqueda, pero no hubo seguimiento Nacional Ligan con huachicol a otro Vicealmirante; lo acusan de permitir descarga de 20 buques en Tampico 15 / Septiembre / 2025 - 09:07 a.m. Un Vicealmirante denunciado por permitir la descarga de 20 huachibuques no tiene siquiera orden de aprehensión. Uno de sus subalternos, en cambio, ya está vinculado a proceso. Nacional ´Es lo más difícil, esperar y esperar´ 15 / Septiembre / 2025 - 09:05 a.m. Familiares de las víctimas de la explosión de la pipa aguardan afuera de los hospitales en espera de una buena noticia Famosos Elaine Haro es la séptima eliminada de \"La casa de los famosos\" 15 / Septiembre / 2025 - 08:10 a.m. La Casa de Los Famosos México vivió este domingo 14 de septiembre del 2025 su gala de eliminación, en la que se dio a conocer al séptimo eliminado VER MÁS NOTICIAS Beisbol Diablos se corona bicampeón en el Centenario de la LMB 14 / Septiembre / 2025 - 10:40 p.m. El México logra su cuarto bicampeonato en la historia al defender su reinado con autoridad y batazos oportunos. Conoce más detalles de esta hazaña deportiva Fútbol Mexicano Rayados es líder tras derrotar a Gallos 14 / Septiembre / 2025 - 10:38 p.m. El gol de Germán Berterame asegura el liderato para Monterrey en un partido clave Fútbol Americano ¡REPITEN LA DOSIS! 14 / Septiembre / 2025 10:31 p.m. Las Águilas de Filadelfia vuelven a imponerse a los Jefes de Kansas City en un emocionante encuentro de la NFL. Beisbol Los Diablos Rojos del México son bicampeones de la LMB 14 / Septiembre / 2025 - 10:08 p.m. La Serie del Rey 2025 culmina con la victoria de los Diablos Rojos, destacando el MVP Tomohiro Anraku. Cd. Victoria Recluso venezolano utiliza sábanas para escapar de hospital 14 / Septiembre / 2025 - 09:39 p.m. La coordinación entre autoridades estatales y federales fue clave para la recaptura del fugitivo venezolano. Más Deportes Ganador del Maratón del Mundial de Atletismo se decide en un sprint y un final de foto 14 / Septiembre / 2025 - 09:16 p.m. Tanzania celebra su primer oro olímpico gracias a Alphonce Simbu, quien se impone en el maratón del Campeonato Mundial en una competencia histórica. Más Deportes Julia Paternain, mexicana que ganó bronce para Uruguay en Atletismo 14 / Septiembre / 2025 - 08:47 p.m. La atleta Julia Paternain logra hazaña inesperada en el Mundial de Atletismo de Tokio al obtener medalla de bronce para Uruguay Fútbol Luka Modric se une al exclusivo club de los 40 con un gol histórico en la victoria de AC Milan 14 / Septiembre / 2025 - 08:23 p.m. El talentoso Modric marca la diferencia en la Serie A Internacional Más de 100.000 personas en protestas propalestinos en Vuelta a España. Etapa final no se completó 14 / Septiembre / 2025 - 08:14 p.m. Los incidentes y detenciones marcan el final de la Vuelta a España tras protestas contra Israel durante la etapa en Madrid. VER MÁS NOTICIAS Curiosidades Fiestas patrias 2025: 3 platillos para hacer este 15 septiembre 14 / Septiembre / 2025 - 08:02 p.m. Prepara comida casera y vive la tradición de la Independencia de México en familia Más Deportes México se lleva doble oro de Flag football 14 / Septiembre / 2025 - 07:25 p.m. Las selecciones mexicanas de flag football femenil y varonil logran la victoria en Penonomé, Panamá Nacional Cancelan mañaneras de Sheinbaum del 15 y 16 de septiembre por fiestas 14 / Septiembre / 2025 - 06:52 p.m. La presidenta Claudia Sheinbaum Pardo cancela conferencias mañaneras para dar el Grito de Independencia en Palacio Nacional. Nacional Proponen crear memorial para víctimas de explosión de pipa 14 / Septiembre / 2025 - 06:39 p.m. Panistas proponen memorial en CDMX para recordar tragedia y honrar a víctimas Nacional Semana Nacional de Salud Pública llega a más de 26 millones, resaltan 14 / Septiembre / 2025 - 06:34 p.m. La prevención de enfermedades y la cobertura poblacional destacan en la Semana Nacional de Salud Pública 2025. Internacional Piden a Israel respetar derechos de mexicanos en flotilla humanitaria 14 / Septiembre / 2025 - 06:28 p.m. La SRE y el gobierno de México respaldan a seis connacionales en la Flotilla Global Sumud Cine y Televisión 'Demon Slayer: Infinity Castle' se estrena con $70 millones, el mayor debut para un anime 14 / Septiembre / 2025 - 06:20 p.m. El renombrado estudio Ufotable celebra el éxito de su película de anime Demon Slayer Kimetsu no Yaiba, marcando un hito en la taquilla. Fútbol Barcelona golea 6-0 a Valencia con goles de Raphinha, Lewandowski y López 14 / Septiembre / 2025 - 06:04 p.m. Raphinha, Lewandowski y López brillan en la goleada del Barcelona Curiosidades Apostador deportivo perdió 100 mil dólares tras derrota del \"Canelo\" 14 / Septiembre / 2025 - 05:53 p.m. La noche del sábado, Canelo Álvarez cae ante Terence Crawford en el estadio Allegiant. CONTINÚA VISITANDO La Tarde de Reynosa Gobierno de Reynosa FGJ Gobierno de Tamaulipas SEDENA SEMAR NOSOTROS Contáctanos Publicidad Aviso Legal Política de Privacidad Información Institucional SÍGUENOS Facebook Twitter Instagram Youtube DR © Editora DEMAR S.A. de C.V. Calle Matías Canales 504 Col. Ribereña Cd. Reynosa,Tamaulipas CP. 88620. Teléfono (899) 921-9950 ©Derechos Reservados 2023 Share to facebook Facebook More AddThis Share options Share to Twitter Twitter More AddThis Share options Close X",
      "text": "les había asegurado que se encargaría de la búsqueda, pero no hubo seguimiento Nacional Ligan con huachicol a otro Vicealmirante; lo acusan de permitir descarga de 20 buques en Tampico 15 / Septiembre / 2025 - 09:07 a.m. Un Vicealmirante denunciado por permitir la descarga de 20 huachibuques no tiene siquiera orden de aprehensión. Uno de sus subalternos, en cambio, ya está vinculado a proceso. Nacional ´Es lo más difícil, esperar y esperar´ 15 / Septiembre / 2025 - 09:05 a.m. Familiares de las víctimas de la explosión de la pipa aguardan afuera de los hospitales en espera de una buena noticia Famosos Elaine Haro es la séptima eliminada de \"La casa de los famosos\" 15 / Septiembre / 2025 - 08:10 a.m. La Casa de Los Famosos México vivió este domingo 14 de septiembre del 2025 su gala de eliminación, en la que se dio a conocer al séptimo eliminado VER MÁS NOTICIAS Beisbol Diablos se corona bicampeón en el Centenario de la LMB 14 / Septiembre / 2025 - 10:40 p.m. El México logra su cuarto bicampeonato en la historia al defender su reinado con autoridad y batazos oportunos. Conoce más detalles de esta hazaña deportiva Fútbol Mexicano Rayados es líder tras derrotar a Gallos 14 / Septiembre / 2025 - 10:38 p.m. El gol de Germán Berterame asegura el liderato para Monterrey en un partido clave Fútbol Americano ¡REPITEN LA DOSIS! 14 / Septiembre / 2025 10:31 p.m. Las Águilas de Filadelfia vuelven a imponerse a los Jefes de Kansas City en un emocionante encuentro de la NFL. Beisbol Los Diablos Rojos del México son bicampeones de la LMB 14 / Septiembre / 2025 - 10:08 p.m. La Serie del Rey 2025 culmina con la victoria de los Diablos Rojos, destacando el MVP Tomohiro Anraku. Cd. Victoria Recluso venezolano utiliza sábanas para escapar de hospital 14 / Septiembre / 2025 - 09:39 p.m. La coordinación entre autoridades estatales y federales fue clave para la recaptura del fugitivo venezolano. Más Deportes Ganador del Maratón del Mundial de Atletismo se decide en un sprint y un final de foto 14 / Septiembre / 2025 - 09:16 p.m. Tanzania celebra su primer oro olímpico gracias a Alphonce Simbu, quien se impone en el maratón del Campeonato Mundial en una competencia histórica. Más Deportes Julia Paternain, mexicana que ganó bronce para Uruguay en Atletismo 14 / Septiembre / 2025 - 08:47 p.m. La atleta Julia Paternain logra hazaña inesperada en el Mundial de Atletismo de Tokio al obtener medalla de bronce para Uruguay Fútbol Luka Modric se une al exclusivo club de los 40 con un gol histórico en la victoria de AC Milan 14 / Septiembre / 2025 - 08:23 p.m. El talentoso Modric marca la diferencia en la Serie A Internacional Más de 100.000 personas en protestas propalestinos en Vuelta a España. Etapa final no se completó 14 / Septiembre / 2025 - 08:14 p.m. Los incidentes y detenciones marcan el final de la Vuelta a España tras protestas contra Israel durante la etapa en Madrid. VER MÁS NOTICIAS Curiosidades Fiestas patrias 2025: 3 platillos para hacer este 15 septiembre 14 / Septiembre / 2025 - 08:02 p.m. Prepara comida casera y vive la tradición de la Independencia de México en familia Más Deportes México se lleva doble oro de Flag football 14 / Septiembre / 2025 - 07:25 p.m. Las selecciones mexicanas de flag football femenil y varonil logran la victoria en Penonomé, Panamá Nacional Cancelan mañaneras de Sheinbaum del 15 y 16 de septiembre por fiestas 14 / Septiembre / 2025 - 06:52 p.m. La presidenta Claudia Sheinbaum Pardo cancela conferencias mañaneras para dar el Grito de Independencia en Palacio Nacional. Nacional Proponen crear memorial para víctimas de explosión de pipa 14 / Septiembre / 2025 - 06:39 p.m. Panistas proponen memorial en CDMX para recordar tragedia y honrar a víctimas Nacional Semana Nacional de Salud Pública llega a más de 26 millones, resaltan 14 / Septiembre / 2025 - 06:34 p.m. La prevención de enfermedades y la cobertura poblacional destacan en la Semana Nacional de Salud Pública 2025. Internacional Piden a Israel respetar derechos de mexicanos en flotilla humanitaria 14 / Septiembre / 2025 - 06:28 p.m. La SRE y el gobierno de México respaldan a seis connacionales en la Flotilla Global Sumud Cine y Televisión 'Demon Slayer: Infinity Castle' se estrena con $70 millones, el mayor debut para un anime 14 / Septiembre / 2025 - 06:20 p.m. El renombrado estudio Ufotable celebra el éxito de su película de anime Demon Slayer Kimetsu no Yaiba, marcando un hito en la taquilla. Fútbol Barcelona golea 6-0 a Valencia con goles de Raphinha, Lewandowski y López 14 / Septiembre / 2025 - 06:04 p.m. Raphinha, Lewandowski y López brillan en la goleada del Barcelona Curiosidades Apostador deportivo perdió 100 mil dólares tras derrota del \"Canelo\" 14 / Septiembre / 2025 - 05:53 p.m. La noche del sábado, Canelo Álvarez cae ante Terence Crawford en el estadio Allegiant. CONTINÚA VISITANDO La Tarde de Reynosa Gobierno de Reynosa FGJ Gobierno de Tamaulipas SEDENA SEMAR NOSOTROS Contáctanos Publicidad Aviso Legal Política de Privacidad Información Institucional SÍGUENOS Facebook Twitter Instagram Youtube DR © Editora DEMAR S.A. de C.V. Calle Matías Canales 504 Col. Ribereña Cd. Reynosa,Tamaulipas CP. 88620. Teléfono (899) 921-9950 ©Derechos Reservados 2023 Share to facebook Facebook More AddThis Share options Share to Twitter Twitter More AddThis Share options Close X"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.0172119140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.1828002929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 692.7296752929688
      },
      "page_no": 3
    }
  }
}