{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Empresario monclovense sufrió 6 años un infierno",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 8389803839890262847,
    "filename": "Empresario monclovense sufrió 6 años un infierno.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 706.0709952929687,
            "r": 632.299,
            "b": 6.995995292968701,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5879
          ]
        }
      ],
      "orig": "Empresario monclovense sufrió 6 años un infierno Periódico Zócalo | Noticias de Saltillo, Torreón, Piedras Negras, Monclova, Acuña Secciones Tele Saltillo Super Channel Nacional Internacional Seguridad Negocios Video Deportes Opinión Edición Impresa Videos Ciudades Saltillo Monclova Piedras Negras Acuña Carbonífera Torreón Estilo Elite Sociales Zocalito Vida Tecnología Flash Arte Horóscopo Otros Directorio Términos y Condiciones Políticas de Privacidad Saltillo | Monclova | Piedras Negras | Acuña | Carbonífera | Torreón Edición Impresa Edición Impresa Menú ||| Televisión Puentes Internacionales buscar Z Nacional Internacional Seguridad Negocios Video Deportes Autos | Clasificados Opinión Flash! Sociales Sociales Elite Zocalito Vida Tecnología Arte Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Zócalo | Clasificados | Información < Clasificados Clasificados Empresario monclovense sufrió 6 años un infierno   Por Jesús Castro Publicado el viernes, 30 de junio del 2017 a las 08:05 Carlos Haro fue enviado a prisión por un delito que no cometió; hoy está libre. WhatsApp WhatsApp Email Email Twitter Twitter Facebook Facebook Escuchar Nota > Saltillo, Coahuila.- Hace seis años, cuando Carlos Enrique Haro Villarreal fue ingresado en el penal del Altiplano, en Almoloya de Juárez, despertó al siguiente día y al abrir los ojos se encontró con la muerte. Se dijo a sí mismo que si no lograba salir, ahí se acababa su vida. Seis años después, y luego de haber sido trasladado a otros dos ceferesos, el monclovense fue notificado de que había sido absuelto por un juez de todos los cargos. Eso sucedió apenas el martes pasado, a las 2 de la mañana, y al siguiente día ya estaba libre. Literalmente, lo que acabamos de vivir es volver al nacer. Hoy nací. Venimos de un infierno , platica mientras toma de la mano a su esposa Edith Alicia García, con quien llegó a Saltillo tras viajar desde Guanajuato, la sede del último penal donde estuvo recluido. El infierno Todo comenzó el 11 de abril del 2011, a las 6 de la mañana, cuando decenas de elementos federales y estatales entraron a su casa y catearon todo, destrozando los muebles y llenando de terror a sus hijas menores de edad. Encontraron dos cosas: un expediente de José Antonio Robledo Fernández, un joven profesionista desaparecido, y un lote de armas que los oficiales declararon como de uso exclusivo del Ejército. Con esos elementos Carlos fue acusado de secuestro y portación ilegal de armas. Del expediente, dice, en efecto, estaba en su casa, pero aclara que se trataba de información que tenía no sólo de José Antonio, sino de todos los clientes a los que daba servicio con personal de seguridad para empresas. Información de rutina sin ningún otro valor. El problema fue que se valieron de eso para vincularlo con un grupo delictivo que señaló a Carlos Haro como el autor intelectual del secuestro de Robledo Fernández. Delito del que un juez lo liberó en menos de una semana, al comprobarse que no existieron elementos que lo implicaran. De las armas confesó que en efecto eran suyas. Se trataba de una escopeta 30 30 de cacería, con más de 126 años, que perteneció a su abuelo; una pistola 357 de cañón tapado que usaban en su traje de charro, y una calibre 47 que también heredó de su abuelo. Las tres fueron encontradas dentro de mi caja fuerte, y con eso fui procesado y sentenciado a 10 años 5 meses y 5 días por la posesión de esas armas , recuerda el monclovense. Aún no podía creer que por tres armas prácticamente ornamentales fuera encarcelado como delincuente. De inmediato fue arraigado y luego trasladado al penal del Altiplano, en Almoloya de Juárez, en el Estado de México. A una diminuta celda que compartió con otro preso, donde el primer día se recostó en la cama de cemento muerto de miedo. Duermo ahí el primer día y despierto con la muerte, literalmente. Dije si no lo logro, igual y aquí se acabó la vida , platica Carlos. Pero no. Aprendió a vivir con tres uniformes color beige, dos short, un par de tenis, otro de zapatos, cuatro calcetines, cuatro camisetas, dos juegos de cama y cuatro cobijas. Hasta allá se trasladaba su esposa Edith cada semana. Lo veía aguantándose las lágrimas para darle fortaleza y llevándole esperanzas de parte de sus hijas. Lo dejaba cada fin de semana con el miedo de saber el tipo de cárcel donde estaba dejando a su marido, a donde enviaban a los capos más crueles de México. Para sobrevivir, sacar adelante a su familia y emprender la defensa legal de su marido, Edith tuvo que vender todos los autos que su marido tenía de otro negocio de traslado ejecutivo y de personal, con eso y su sueldo ha sobrevivido estos seis años en Monclova. Liberación y reaprehensión En La Palma duró un año siete meses, hasta que sus abogados lograron hacer que un juez declarara su inocencia por aquellas armas prácticamente de anticuario que le encontraron. Cuando salía de Almoloya, ya con 18 kilos menos y muchos deseos de ser libre, lo volvieron a apresar. Un grupo de federales lo esposaron para luego conducirlo a la Subprocuraduría Especializada en Investigación de Delincuencia",
      "text": "Empresario monclovense sufrió 6 años un infierno Periódico Zócalo | Noticias de Saltillo, Torreón, Piedras Negras, Monclova, Acuña Secciones Tele Saltillo Super Channel Nacional Internacional Seguridad Negocios Video Deportes Opinión Edición Impresa Videos Ciudades Saltillo Monclova Piedras Negras Acuña Carbonífera Torreón Estilo Elite Sociales Zocalito Vida Tecnología Flash Arte Horóscopo Otros Directorio Términos y Condiciones Políticas de Privacidad Saltillo | Monclova | Piedras Negras | Acuña | Carbonífera | Torreón Edición Impresa Edición Impresa Menú ||| Televisión Puentes Internacionales buscar Z Nacional Internacional Seguridad Negocios Video Deportes Autos | Clasificados Opinión Flash! Sociales Sociales Elite Zocalito Vida Tecnología Arte Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Zócalo | Clasificados | Información < Clasificados Clasificados Empresario monclovense sufrió 6 años un infierno   Por Jesús Castro Publicado el viernes, 30 de junio del 2017 a las 08:05 Carlos Haro fue enviado a prisión por un delito que no cometió; hoy está libre. WhatsApp WhatsApp Email Email Twitter Twitter Facebook Facebook Escuchar Nota > Saltillo, Coahuila.- Hace seis años, cuando Carlos Enrique Haro Villarreal fue ingresado en el penal del Altiplano, en Almoloya de Juárez, despertó al siguiente día y al abrir los ojos se encontró con la muerte. Se dijo a sí mismo que si no lograba salir, ahí se acababa su vida. Seis años después, y luego de haber sido trasladado a otros dos ceferesos, el monclovense fue notificado de que había sido absuelto por un juez de todos los cargos. Eso sucedió apenas el martes pasado, a las 2 de la mañana, y al siguiente día ya estaba libre. Literalmente, lo que acabamos de vivir es volver al nacer. Hoy nací. Venimos de un infierno , platica mientras toma de la mano a su esposa Edith Alicia García, con quien llegó a Saltillo tras viajar desde Guanajuato, la sede del último penal donde estuvo recluido. El infierno Todo comenzó el 11 de abril del 2011, a las 6 de la mañana, cuando decenas de elementos federales y estatales entraron a su casa y catearon todo, destrozando los muebles y llenando de terror a sus hijas menores de edad. Encontraron dos cosas: un expediente de José Antonio Robledo Fernández, un joven profesionista desaparecido, y un lote de armas que los oficiales declararon como de uso exclusivo del Ejército. Con esos elementos Carlos fue acusado de secuestro y portación ilegal de armas. Del expediente, dice, en efecto, estaba en su casa, pero aclara que se trataba de información que tenía no sólo de José Antonio, sino de todos los clientes a los que daba servicio con personal de seguridad para empresas. Información de rutina sin ningún otro valor. El problema fue que se valieron de eso para vincularlo con un grupo delictivo que señaló a Carlos Haro como el autor intelectual del secuestro de Robledo Fernández. Delito del que un juez lo liberó en menos de una semana, al comprobarse que no existieron elementos que lo implicaran. De las armas confesó que en efecto eran suyas. Se trataba de una escopeta 30 30 de cacería, con más de 126 años, que perteneció a su abuelo; una pistola 357 de cañón tapado que usaban en su traje de charro, y una calibre 47 que también heredó de su abuelo. Las tres fueron encontradas dentro de mi caja fuerte, y con eso fui procesado y sentenciado a 10 años 5 meses y 5 días por la posesión de esas armas , recuerda el monclovense. Aún no podía creer que por tres armas prácticamente ornamentales fuera encarcelado como delincuente. De inmediato fue arraigado y luego trasladado al penal del Altiplano, en Almoloya de Juárez, en el Estado de México. A una diminuta celda que compartió con otro preso, donde el primer día se recostó en la cama de cemento muerto de miedo. Duermo ahí el primer día y despierto con la muerte, literalmente. Dije si no lo logro, igual y aquí se acabó la vida , platica Carlos. Pero no. Aprendió a vivir con tres uniformes color beige, dos short, un par de tenis, otro de zapatos, cuatro calcetines, cuatro camisetas, dos juegos de cama y cuatro cobijas. Hasta allá se trasladaba su esposa Edith cada semana. Lo veía aguantándose las lágrimas para darle fortaleza y llevándole esperanzas de parte de sus hijas. Lo dejaba cada fin de semana con el miedo de saber el tipo de cárcel donde estaba dejando a su marido, a donde enviaban a los capos más crueles de México. Para sobrevivir, sacar adelante a su familia y emprender la defensa legal de su marido, Edith tuvo que vender todos los autos que su marido tenía de otro negocio de traslado ejecutivo y de personal, con eso y su sueldo ha sobrevivido estos seis años en Monclova. Liberación y reaprehensión En La Palma duró un año siete meses, hasta que sus abogados lograron hacer que un juez declarara su inocencia por aquellas armas prácticamente de anticuario que le encontraron. Cuando salía de Almoloya, ya con 18 kilos menos y muchos deseos de ser libre, lo volvieron a apresar. Un grupo de federales lo esposaron para luego conducirlo a la Subprocuraduría Especializada en Investigación de Delincuencia"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.313,
            "b": 131.47005234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            4071
          ]
        }
      ],
      "orig": "Organizada (SEIDO). Me acusaron de todos los delitos que están en el Código Federal: delincuencia, operación con recursos de procedencia ilícita, lavado de dinero, enriquecimiento ilícito, defraudación fiscal , recuerda. Y sin saber de dónde provenían todas esas acusaciones, fue trasladado al Cefereso de Hermosillo, Sonora, donde duró otros tres años preso, enfrentando delitos y tratando de sobrevivir en el encierro. Es un golpe tremendo y una impotencia, que no daba crédito, y volver a estar interno, en otro penal, empiezo por un supuesto secuestro, y termino con todos los delitos del Código , refiere el hombre, quien se perdió los Quinceaños de su hija, a quien dejó de ver cuando estaba en primaria y ahora estudia una carrera universitaria. El 1 de junio del año pasado, de aquel Cefereso con módulos, dormitorios de 4 personas, con 28 instancias, donde hay comedor, televisión y patio, lo trasladan a otro, el que se encuentra en Guanajuato. Allá seguía recibiendo la visita semanal de su esposa y también de sus abogados, que para inicios de este 2017 le dijeron que las cosas iban bien, que posiblemente este año saldría libre. Que siguiera haciendo ejercicio, sin buscarse problemas con internos o custodios, cumpliendo todas las reglas y estudiando. Los siguientes meses fueron de angustia y zozobra, contando los minutos, los segundos para alcanzar la libertad. En una ocasión le dieron fecha: el 30 de noviembre de este año es el tope para definir tu situación, le dijeron. Entonces se tranquilizó un poco. Volvió a nacer El martes 27 de junio, hace escasos dos días, dormía en su celda del Cefereso de Guanajuato cuando a las 2:00 de la mañana llegó a despertarlo un custodio. Le dijo que tenía una notificación. Lo hizo salir de la celda y un actuario le leyó una sentencia. Es usted libre , fue lo único que escuchó con claridad, cuando sus ojos estuvieron a punto de llenarse de lágrimas. Regresó a su cama con el corazón latiendo rápidamente y ya no pudo dormir. El trámite duró un día más, a las 10 de la noche salió del módulo y comenzó el protocolo de liberación, lo cual sucedió 3 horas después. Es como cuando te dan la nalgada y naces, y lloras. Primero abrazo a Raúl Villarreal, mi abogado, en la puerta, y a su papá, que era el otro abogado, y luego a mi esposa, que estaba más allá esperándome , comparte Haro Villarreral. De inmediato subieron a los coches y se dirigieron a Coahuila, pero antes comió unos huevos estrellados en las Sevillanas, y luego, de camino, Carlos le pidió a su esposa que le preparara un pan con aguacate, el cual saboreó como el más preciado manjar. Así, con la alegría desbordante llegaron a Saltillo. Aquí hicieron una parada para contar una historia de 6 años, 2 meses y 15 días que los unió más como pareja. De los motivos por los que fue implicado en tantos delitos y quiénes estuvieron detrás de esas acusaciones, prefiere no hablar. Dice que sigue sintiendo impotencia de saber cómo toda la fuerza del Estado se desató en su contra y se ensañó con su familia. Confiesa que quizá fue alguien a quien involuntariamente pisó callos , porque de otra forma no entiende que pasó. Sobre ellos, los que lo acusaron, los que lo inculparon, los que siguen señalándolo por los delitos por los que fue encarcelado dice: Que Dios los bendiga. Dios actúa en todos, incluso en ellos, entonces, lo que tenga que pasar Si hay alguien que nos señale, que Dios los bendiga. Así nomás . Como te hace sentir Me gusta Entristece Preocupa Enoja Notas Relacionadas --> Más sobre esta sección Más en Clasificados SECCIONES Nacional Internacional Seguridad Negocios Video Deportes Opinión Sociales CIUDADES Saltillo Monclova Piedras Negras Acuña Torreón ESTILO Vida Tecnología Flash! Arte Sociales Elite Zocalito Horóscopo OTROS COPYRIGHT © 2025 ZÓCALO SALTILLO Directorio Mapa del Sitio Términos y Condiciones Aviso de Privacidad Este sitio usa Cookies para mejorar la experiencia del usuario, puedes revisar nuestro Aviso de Privacidad , y nuestros Términos y Condiciones para más información. Aceptar y continuar Ad Do not sell",
      "text": "Organizada (SEIDO). Me acusaron de todos los delitos que están en el Código Federal: delincuencia, operación con recursos de procedencia ilícita, lavado de dinero, enriquecimiento ilícito, defraudación fiscal , recuerda. Y sin saber de dónde provenían todas esas acusaciones, fue trasladado al Cefereso de Hermosillo, Sonora, donde duró otros tres años preso, enfrentando delitos y tratando de sobrevivir en el encierro. Es un golpe tremendo y una impotencia, que no daba crédito, y volver a estar interno, en otro penal, empiezo por un supuesto secuestro, y termino con todos los delitos del Código , refiere el hombre, quien se perdió los Quinceaños de su hija, a quien dejó de ver cuando estaba en primaria y ahora estudia una carrera universitaria. El 1 de junio del año pasado, de aquel Cefereso con módulos, dormitorios de 4 personas, con 28 instancias, donde hay comedor, televisión y patio, lo trasladan a otro, el que se encuentra en Guanajuato. Allá seguía recibiendo la visita semanal de su esposa y también de sus abogados, que para inicios de este 2017 le dijeron que las cosas iban bien, que posiblemente este año saldría libre. Que siguiera haciendo ejercicio, sin buscarse problemas con internos o custodios, cumpliendo todas las reglas y estudiando. Los siguientes meses fueron de angustia y zozobra, contando los minutos, los segundos para alcanzar la libertad. En una ocasión le dieron fecha: el 30 de noviembre de este año es el tope para definir tu situación, le dijeron. Entonces se tranquilizó un poco. Volvió a nacer El martes 27 de junio, hace escasos dos días, dormía en su celda del Cefereso de Guanajuato cuando a las 2:00 de la mañana llegó a despertarlo un custodio. Le dijo que tenía una notificación. Lo hizo salir de la celda y un actuario le leyó una sentencia. Es usted libre , fue lo único que escuchó con claridad, cuando sus ojos estuvieron a punto de llenarse de lágrimas. Regresó a su cama con el corazón latiendo rápidamente y ya no pudo dormir. El trámite duró un día más, a las 10 de la noche salió del módulo y comenzó el protocolo de liberación, lo cual sucedió 3 horas después. Es como cuando te dan la nalgada y naces, y lloras. Primero abrazo a Raúl Villarreal, mi abogado, en la puerta, y a su papá, que era el otro abogado, y luego a mi esposa, que estaba más allá esperándome , comparte Haro Villarreral. De inmediato subieron a los coches y se dirigieron a Coahuila, pero antes comió unos huevos estrellados en las Sevillanas, y luego, de camino, Carlos le pidió a su esposa que le preparara un pan con aguacate, el cual saboreó como el más preciado manjar. Así, con la alegría desbordante llegaron a Saltillo. Aquí hicieron una parada para contar una historia de 6 años, 2 meses y 15 días que los unió más como pareja. De los motivos por los que fue implicado en tantos delitos y quiénes estuvieron detrás de esas acusaciones, prefiere no hablar. Dice que sigue sintiendo impotencia de saber cómo toda la fuerza del Estado se desató en su contra y se ensañó con su familia. Confiesa que quizá fue alguien a quien involuntariamente pisó callos , porque de otra forma no entiende que pasó. Sobre ellos, los que lo acusaron, los que lo inculparon, los que siguen señalándolo por los delitos por los que fue encarcelado dice: Que Dios los bendiga. Dios actúa en todos, incluso en ellos, entonces, lo que tenga que pasar Si hay alguien que nos señale, que Dios los bendiga. Así nomás . Como te hace sentir Me gusta Entristece Preocupa Enoja Notas Relacionadas --> Más sobre esta sección Más en Clasificados SECCIONES Nacional Internacional Seguridad Negocios Video Deportes Opinión Sociales CIUDADES Saltillo Monclova Piedras Negras Acuña Torreón ESTILO Vida Tecnología Flash! Arte Sociales Elite Zocalito Horóscopo OTROS COPYRIGHT © 2025 ZÓCALO SALTILLO Directorio Mapa del Sitio Términos y Condiciones Aviso de Privacidad Este sitio usa Cookies para mejorar la experiencia del usuario, puedes revisar nuestro Aviso de Privacidad , y nuestros Términos y Condiciones para más información. Aceptar y continuar Ad Do not sell"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.3859252929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}