{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Por un trámite, juez libera a presunto responsable de la desaparición de ingeniero en Coahuila",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 11342917358931294391,
    "filename": "Por un trámite, juez libera a presunto responsable de la desaparición de ingeniero en Coahuila.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 715.1240319140625,
            "r": 632.292,
            "b": 6.996031914062428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5798
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 713.6714069140626,
            "r": 632.324,
            "b": 0.3804069140625188,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5799,
            11672
          ]
        }
      ],
      "orig": "Por un trámite, juez libera a presunto responsable de la desaparición de ingeniero en Coahuila Suscríbete 15 de septiembre, 2025 Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de Suscríbete Siguenos en: Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de El periodismo libre te necesita Suscríbete Inicia sesión Siguenos en: Home > Por un trámite, juez libera a presunto responsable de la desaparición de ingeniero en Coahuila Foto: Especial 11 minutos de lectura Por un trámite, juez libera a presunto responsable de la desaparición de ingeniero en Coahuila 18 de octubre, 2017 Por: Paris Martínez (@paris_martinez) @ freddAP   Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después El pasado 13 de septiembre de 2017, el juez federal Ubaldo García Armas ordenó la liberación de Joaquín Benito del Ángel Martínez, un empleado de la empresa ICA Fluor Daniel que, hace seis años, fue capturado por su presunta participación en una célula del cártel de los Zetas, que secuestró y desapareció de manera forzada a un ingeniero civil de 32 años, en Monclova, Coahuila. [contextly_sidebar id= fgEpXrRcjdCbibqvbQrxiUSzQOsnRdPo ]El titular del Juzgado Primero de Distrito de Procesos Penales Federales en el Estado de Tamaulipas ordenó poner en libertad al presunto criminal, al considerar que, luego de su captura, ocurrida el 2 de mayo de 2011, el Poder Judicial de la Federación incumplió un trámite: notificar oficialmente del arresto a la familia del ingeniero desaparecido, de nombre José Antonio Robledo Fernández. Aunque los padres de la víctima sí fueron notificados verbalmente del arresto, a grado tal que acudieron ante el juzgado en el que se le inició proceso para presentar su declaración contra del detenido, seis meses después de su captura, el presunto delincuente solicitó un amparo ante la misma justicia federal, alegando que la falta de notificación violaba los derechos de la familia de su víctima. Luego de que transcurrieron seis años de la presentación de dicho amparo, éste fue revisado por el juez federal Ubaldo García Armas, quien resolvió que el presunto criminal Joaquín Benito del Ángel Martínez tenía razón, y ordenó reponer el procedimiento mediante el cual se le dictó auto de formal prisión, en 2011, tras ser arrestado. Esta vez, sin embargo, al evaluar de nuevo la captura, ninguno de los testigos en su contra fueron convocados por el juez , ni siquiera la familia del ingeniero desaparecido cuyos derechos supuestamente estaban protegiéndose con la reposición del proceso, y ante la falta de denunciantes, el juez federal ordenó su liberación. José Antonio El ingeniero José Antonio Robledo Fernández fue secuestrado el 25 de enero de 2009, en Monclova, Coahuila, donde se encontraba trabajando temporalmente para la empresa ICA Fluor Daniel, en la construcción de la obra conocida como Proyecto Fénix de Altos Hornos de México . Desde entonces se ignora su paradero. Aunque la empresa ICA no dio aviso del secuestro a la familia del ingeniero, sus padres supieron del rapto pocas horas después de ocurrido, debido a un hecho fortuito: el joven José Antonio Robledo fue privado de la libertad cuando hablaba por teléfono con su novia , quien pudo escuchar cómo era sometido por varias personas. Los padres del ingeniero, radicados en la Ciudad de México, llegaron a Monclova 48 horas después del secuestro, y durante los siguientes días fueron atendidos por distintos funcionarios de la Procuraduría General de Justicia de Coahuila, incluido el subprocurador de justicia estatal Jesús Torres Charles, quien los recibió el 6 de febrero de 2009, es decir, 12 días después de la desaparición forzada de José Antonio. Sin embargo, pocas horas antes de que este encuentro con el subprocurador se diera (siendo alrededor de la medianoche del 5 de febrero), los padres del ingeniero José Antonio Robledo fueron contactados telefónicamente por Joaquín Benito del Ángel Martínez, entonces jefe de seguridad de ICA Fluor Daniel en Monclova, quien les pidió bajar al lobby del hotel en el que se hospedaban, para platicar con personas que tenían información sobre su hijo. Tal como consta en la declaración ministerial rendida por los padres de José Antonio, una vez que ambos bajaron al vestíbulo del hotel, Joaquín Benito del Ángel les presentó a dos personas a las que identificó como representantes del cártel de Los Zetas: el primero era Carlos Arturo Jiménez Encinas, alias El Plátano o El Güero (capturado seis años después, en 2015, junto con Omar Treviño Morales, principal líder de dicho grupo criminal), y el segundo era José David Galindo Flores, alias Licenciado Pepe , operador del cártel que fungió como procurador auxiliar de la Defensa del Trabajo de Coahuila, al menos hasta 2014, y contra el que las autoridades nunca iniciaron acción alguna, pese a las denuncias existentes. Según la declaración de los padres de José Antonio, estos emisarios de Los Zetas les informaron que ese grupo criminal había privado de la libertad a su hijo, y que si querían verlo de vuelta debían dejar de acudir ante las autoridades, y esperar una nueva comunicación por parte del cártel. Estos señores nos dijeron que no valía la pena que estuviéramos denunciando explicó el padre del ingeniero , porque finalmente ellos controlaban a todas las corporaciones de policía, y como prueba nos mencionaron todas las acciones que habíamos hecho durante esos días, los funcionarios que nos habían atendido y los trámites judiciales que habíamos realizado. Luego nos indicaron que esperáramos a que se volvieran a comunicar, y nos dijeron que el señor Joaquín Benito del Ángel iba a ser el contacto del cártel con nosotros. Alrededor de quince minutos después de que había iniciado, la conversación concluyó y los tres integrantes de Los Zetas se fueron del hotel. Esta persona, Joaquín Benito del Ángel, es zeta, y al mismo tiempo era jefe de seguridad de ICA en el Proyecto Fénix, o sea que Los Zetas tenían bien metidas las manos en esa obra, cobraban piso. Pero ahí mi hijo estaba encargado de auditar a las empresas contratistas, y algo vio, algo detectó Horas después de que estos hombres nos fueron a amenazar al hotel, porque eso pensamos que fue, una amenaza, nos reunimos con el subprocurador Jesús Torres Charles. Le informamos lo que había ocurrido, y él nos dijo que no lo incluyéramos en la denuncia, por la seguridad de José Antonio . Siguiendo la indicación del subprocurador, los padres de José Antonio no incluyeron en su primera declaración ministerial nada relacionado con ese encuentro con Los Zetas. Estos hechos fueron incluidos en la denuncia hasta mayo de 2011, cuando la investigación ya estaba en manos de las autoridades federales. Nosotros presionamos para que la PGR (Procuraduría General de la República) investigara el caso, porque desconfiábamos mucho de la Procuraduría de Coahuila, sabíamos, porque nos lo habían demostrado, que estaban infiltrados por el crimen organizado explica la mamá de José Antonio . Pero el hecho de que la PGR atrajera la investigación tampoco sirvió de mucho, al menos en un principio, ya que la persona de la PGR que nos atendió resultó ser parte del cártel, esa funcionaria nos había dicho que no descansaría hasta encontrar a mi hijo, nosotros lloramos en su hombro, y no sabíamos que ella era de Los Zetas. Efectivamente, en el año 2012, la PGR admitió que el cártel de Los Zetas controlaba a un grupo de altos mandos policiacos en Coahuila, que incluía a funcionarios estatales y federales, entre los que estaban Claudia González López, subdelegada de la PGR en el estado (la funcionaria que simuló consolar a los padres de José Antonio); el director de la Policía Operativa de Coahuila, Manuel de Jesús Cícero Salazar; el coordinador estatal de la Unidad Especializada de Investigación de la procuraduría estatal, Sergio Tobías Salas; y Humberto Torres Charles, agente judicial estatal. Humberto Torres Charles es hermano del subprocurador que recibió a los padres de José Antonio, horas después de que fueran amenazados en su hotel por los emisarios del cártel. A pesar de sus vínculos con los Zetas, ese subprocurador fue luego ascendido a Fiscal estatal, y después a consejero jurídico del gobernador de Coahuila Humberto Moreira (PRI). De ambos cargos tuvo que dimitir, por la presión ciudadana. Joaquín Benito El ingeniero José Antonio Robledo se encontraba en Monclova por un periodo de un año y tres meses, tiempo programado para la conclusión del Proyecto Fénix. Ahí, rentaba un departamento junto con otros empleados de ICA Fluor Daniel. Tal como consta en registros bancarios, un día después del secuestro del ingeniero, en el cajero automático más cercano a ese departamento, al que solían acudir José Antonio y sus compañeros de vivienda, se hicieron diversos retiros de efectivo, usando la tarjeta bancaria del joven secuestrado. Según la declaración ministerial de los padres de José Antonio, una vez que llegaron a Monclova, el 27 de enero de 2009, fueron recibidos por Raúl Alberto Medina Peralta, quien fungía en ese momento como director de Proyectos de ICA. Este funcionario de la empresa constructora, a su vez, los presentó con Joaquín Benito del Ángel Martínez, al que presentó como jefe de seguridad de la empresa. Joaquín Benito, por su parte, les informó que él era el contacto de ICA con Los Zetas, arguyendo que lo que estaba sucediendo ya le había arruinado la vida ( ) porque no sabía por qué lo habían escogido de contacto . Sin embargo, otros detenidos, también por el secuestro y desaparición forzada del ingeniero identificaron a Joaquín Benito del Ángel como miembro de Los Zetas. En marzo de 2011, por ejemplo, el testimonio de una víctima de explotación sexual permitió a las autoridades capturar al Jesús Alberto Lira Hernández . Una vez capturado, este personaje reveló que su red de trata de personas proporcionaba trabajadoras sexuales a los miembros del cártel de Los Zetas en Monclova. Entre distintos nombres de presuntos integrantes de Los Zetas, Lira Hernández identificó a Joaquín Benito del Ángel como cobrador del cártel, y especificó que era el enlace, junto con Julio César, para el cobro de la seguridad de ICA, para hacer llegar el pago a Haro . Las otras dos personas que menciona en su declaración ministerial son Julio César García Zapata, chofer de ICA, al que identifica como cobrador , y Carlos Enrique Haro Villarreal, subcontratista que brindaba servicios de vigilancia a las instalaciones de la empresa constructora. Cinco meses después de que este sujeto identificó a Joaquín Benito del Ángel como miembro de Los Zetas, el jefe de seguridad de ICA fue detenido, en mayo de 2011. En su primera declaración ministerial, Joaquín Benito reconoció haber orquestado la reunión entre líderes de Los Zetas en Monclova, y los padres de José Antonio. Sin embargo, afirmó que lo hizo a la fuerza, luego de haber sido secuestrado y llevado a un lavado de autos, donde lo obligaron a concertar la cita con el papá del joven desaparecido. Joaquín Benito del Ángel, además, aseguró en su primera declaración que a las personas que acudieron a hablar con los papás del ingeniero, nunca les vi el rostro . Meses después, no obstante, el mismo Joaquín Benito realizó una ampliación de declaración, en la que admitió que sí conocía a esas personas, y las identificó como el licenciado José, alias Pepe, quien en ese entonces era delegado de Conciliación y Arbitraje en Monclova , y al segundo como El Güero ,",
      "text": "Por un trámite, juez libera a presunto responsable de la desaparición de ingeniero en Coahuila Suscríbete 15 de septiembre, 2025 Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de Suscríbete Siguenos en: Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de El periodismo libre te necesita Suscríbete Inicia sesión Siguenos en: Home > Por un trámite, juez libera a presunto responsable de la desaparición de ingeniero en Coahuila Foto: Especial 11 minutos de lectura Por un trámite, juez libera a presunto responsable de la desaparición de ingeniero en Coahuila 18 de octubre, 2017 Por: Paris Martínez (@paris_martinez) @ freddAP   Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después El pasado 13 de septiembre de 2017, el juez federal Ubaldo García Armas ordenó la liberación de Joaquín Benito del Ángel Martínez, un empleado de la empresa ICA Fluor Daniel que, hace seis años, fue capturado por su presunta participación en una célula del cártel de los Zetas, que secuestró y desapareció de manera forzada a un ingeniero civil de 32 años, en Monclova, Coahuila. [contextly_sidebar id= fgEpXrRcjdCbibqvbQrxiUSzQOsnRdPo ]El titular del Juzgado Primero de Distrito de Procesos Penales Federales en el Estado de Tamaulipas ordenó poner en libertad al presunto criminal, al considerar que, luego de su captura, ocurrida el 2 de mayo de 2011, el Poder Judicial de la Federación incumplió un trámite: notificar oficialmente del arresto a la familia del ingeniero desaparecido, de nombre José Antonio Robledo Fernández. Aunque los padres de la víctima sí fueron notificados verbalmente del arresto, a grado tal que acudieron ante el juzgado en el que se le inició proceso para presentar su declaración contra del detenido, seis meses después de su captura, el presunto delincuente solicitó un amparo ante la misma justicia federal, alegando que la falta de notificación violaba los derechos de la familia de su víctima. Luego de que transcurrieron seis años de la presentación de dicho amparo, éste fue revisado por el juez federal Ubaldo García Armas, quien resolvió que el presunto criminal Joaquín Benito del Ángel Martínez tenía razón, y ordenó reponer el procedimiento mediante el cual se le dictó auto de formal prisión, en 2011, tras ser arrestado. Esta vez, sin embargo, al evaluar de nuevo la captura, ninguno de los testigos en su contra fueron convocados por el juez , ni siquiera la familia del ingeniero desaparecido cuyos derechos supuestamente estaban protegiéndose con la reposición del proceso, y ante la falta de denunciantes, el juez federal ordenó su liberación. José Antonio El ingeniero José Antonio Robledo Fernández fue secuestrado el 25 de enero de 2009, en Monclova, Coahuila, donde se encontraba trabajando temporalmente para la empresa ICA Fluor Daniel, en la construcción de la obra conocida como Proyecto Fénix de Altos Hornos de México . Desde entonces se ignora su paradero. Aunque la empresa ICA no dio aviso del secuestro a la familia del ingeniero, sus padres supieron del rapto pocas horas después de ocurrido, debido a un hecho fortuito: el joven José Antonio Robledo fue privado de la libertad cuando hablaba por teléfono con su novia , quien pudo escuchar cómo era sometido por varias personas. Los padres del ingeniero, radicados en la Ciudad de México, llegaron a Monclova 48 horas después del secuestro, y durante los siguientes días fueron atendidos por distintos funcionarios de la Procuraduría General de Justicia de Coahuila, incluido el subprocurador de justicia estatal Jesús Torres Charles, quien los recibió el 6 de febrero de 2009, es decir, 12 días después de la desaparición forzada de José Antonio. Sin embargo, pocas horas antes de que este encuentro con el subprocurador se diera (siendo alrededor de la medianoche del 5 de febrero), los padres del ingeniero José Antonio Robledo fueron contactados telefónicamente por Joaquín Benito del Ángel Martínez, entonces jefe de seguridad de ICA Fluor Daniel en Monclova, quien les pidió bajar al lobby del hotel en el que se hospedaban, para platicar con personas que tenían información sobre su hijo. Tal como consta en la declaración ministerial rendida por los padres de José Antonio, una vez que ambos bajaron al vestíbulo del hotel, Joaquín Benito del Ángel les presentó a dos personas a las que identificó como representantes del cártel de Los Zetas: el primero era Carlos Arturo Jiménez Encinas, alias El Plátano o El Güero (capturado seis años después, en 2015, junto con Omar Treviño Morales, principal líder de dicho grupo criminal), y el segundo era José David Galindo Flores, alias Licenciado Pepe , operador del cártel que fungió como procurador auxiliar de la Defensa del Trabajo de Coahuila, al menos hasta 2014, y contra el que las autoridades nunca iniciaron acción alguna, pese a las denuncias existentes. Según la declaración de los padres de José Antonio, estos emisarios de Los Zetas les informaron que ese grupo criminal había privado de la libertad a su hijo, y que si querían verlo de vuelta debían dejar de acudir ante las autoridades, y esperar una nueva comunicación por parte del cártel. Estos señores nos dijeron que no valía la pena que estuviéramos denunciando explicó el padre del ingeniero , porque finalmente ellos controlaban a todas las corporaciones de policía, y como prueba nos mencionaron todas las acciones que habíamos hecho durante esos días, los funcionarios que nos habían atendido y los trámites judiciales que habíamos realizado. Luego nos indicaron que esperáramos a que se volvieran a comunicar, y nos dijeron que el señor Joaquín Benito del Ángel iba a ser el contacto del cártel con nosotros. Alrededor de quince minutos después de que había iniciado, la conversación concluyó y los tres integrantes de Los Zetas se fueron del hotel. Esta persona, Joaquín Benito del Ángel, es zeta, y al mismo tiempo era jefe de seguridad de ICA en el Proyecto Fénix, o sea que Los Zetas tenían bien metidas las manos en esa obra, cobraban piso. Pero ahí mi hijo estaba encargado de auditar a las empresas contratistas, y algo vio, algo detectó Horas después de que estos hombres nos fueron a amenazar al hotel, porque eso pensamos que fue, una amenaza, nos reunimos con el subprocurador Jesús Torres Charles. Le informamos lo que había ocurrido, y él nos dijo que no lo incluyéramos en la denuncia, por la seguridad de José Antonio . Siguiendo la indicación del subprocurador, los padres de José Antonio no incluyeron en su primera declaración ministerial nada relacionado con ese encuentro con Los Zetas. Estos hechos fueron incluidos en la denuncia hasta mayo de 2011, cuando la investigación ya estaba en manos de las autoridades federales. Nosotros presionamos para que la PGR (Procuraduría General de la República) investigara el caso, porque desconfiábamos mucho de la Procuraduría de Coahuila, sabíamos, porque nos lo habían demostrado, que estaban infiltrados por el crimen organizado explica la mamá de José Antonio . Pero el hecho de que la PGR atrajera la investigación tampoco sirvió de mucho, al menos en un principio, ya que la persona de la PGR que nos atendió resultó ser parte del cártel, esa funcionaria nos había dicho que no descansaría hasta encontrar a mi hijo, nosotros lloramos en su hombro, y no sabíamos que ella era de Los Zetas. Efectivamente, en el año 2012, la PGR admitió que el cártel de Los Zetas controlaba a un grupo de altos mandos policiacos en Coahuila, que incluía a funcionarios estatales y federales, entre los que estaban Claudia González López, subdelegada de la PGR en el estado (la funcionaria que simuló consolar a los padres de José Antonio); el director de la Policía Operativa de Coahuila, Manuel de Jesús Cícero Salazar; el coordinador estatal de la Unidad Especializada de Investigación de la procuraduría estatal, Sergio Tobías Salas; y Humberto Torres Charles, agente judicial estatal. Humberto Torres Charles es hermano del subprocurador que recibió a los padres de José Antonio, horas después de que fueran amenazados en su hotel por los emisarios del cártel. A pesar de sus vínculos con los Zetas, ese subprocurador fue luego ascendido a Fiscal estatal, y después a consejero jurídico del gobernador de Coahuila Humberto Moreira (PRI). De ambos cargos tuvo que dimitir, por la presión ciudadana. Joaquín Benito El ingeniero José Antonio Robledo se encontraba en Monclova por un periodo de un año y tres meses, tiempo programado para la conclusión del Proyecto Fénix. Ahí, rentaba un departamento junto con otros empleados de ICA Fluor Daniel. Tal como consta en registros bancarios, un día después del secuestro del ingeniero, en el cajero automático más cercano a ese departamento, al que solían acudir José Antonio y sus compañeros de vivienda, se hicieron diversos retiros de efectivo, usando la tarjeta bancaria del joven secuestrado. Según la declaración ministerial de los padres de José Antonio, una vez que llegaron a Monclova, el 27 de enero de 2009, fueron recibidos por Raúl Alberto Medina Peralta, quien fungía en ese momento como director de Proyectos de ICA. Este funcionario de la empresa constructora, a su vez, los presentó con Joaquín Benito del Ángel Martínez, al que presentó como jefe de seguridad de la empresa. Joaquín Benito, por su parte, les informó que él era el contacto de ICA con Los Zetas, arguyendo que lo que estaba sucediendo ya le había arruinado la vida ( ) porque no sabía por qué lo habían escogido de contacto . Sin embargo, otros detenidos, también por el secuestro y desaparición forzada del ingeniero identificaron a Joaquín Benito del Ángel como miembro de Los Zetas. En marzo de 2011, por ejemplo, el testimonio de una víctima de explotación sexual permitió a las autoridades capturar al Jesús Alberto Lira Hernández . Una vez capturado, este personaje reveló que su red de trata de personas proporcionaba trabajadoras sexuales a los miembros del cártel de Los Zetas en Monclova. Entre distintos nombres de presuntos integrantes de Los Zetas, Lira Hernández identificó a Joaquín Benito del Ángel como cobrador del cártel, y especificó que era el enlace, junto con Julio César, para el cobro de la seguridad de ICA, para hacer llegar el pago a Haro . Las otras dos personas que menciona en su declaración ministerial son Julio César García Zapata, chofer de ICA, al que identifica como cobrador , y Carlos Enrique Haro Villarreal, subcontratista que brindaba servicios de vigilancia a las instalaciones de la empresa constructora. Cinco meses después de que este sujeto identificó a Joaquín Benito del Ángel como miembro de Los Zetas, el jefe de seguridad de ICA fue detenido, en mayo de 2011. En su primera declaración ministerial, Joaquín Benito reconoció haber orquestado la reunión entre líderes de Los Zetas en Monclova, y los padres de José Antonio. Sin embargo, afirmó que lo hizo a la fuerza, luego de haber sido secuestrado y llevado a un lavado de autos, donde lo obligaron a concertar la cita con el papá del joven desaparecido. Joaquín Benito del Ángel, además, aseguró en su primera declaración que a las personas que acudieron a hablar con los papás del ingeniero, nunca les vi el rostro . Meses después, no obstante, el mismo Joaquín Benito realizó una ampliación de declaración, en la que admitió que sí conocía a esas personas, y las identificó como el licenciado José, alias Pepe, quien en ese entonces era delegado de Conciliación y Arbitraje en Monclova , y al segundo como El Güero ,"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.31,
            "b": 127.22605234374998,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            4039
          ]
        }
      ],
      "orig": "es decir, Carlos Arturo Jiménez Encinas, a quienes las autoridades identifican como el principal operador financiero de Los Zetas. En esa ampliación de declaración, el mismo Joaquín Benito del Ángel reconoció que el chofer de ICA Julio César García Zapata formaba parte de Los Zetas, y que a través de dicho chofer les hizo llegar a los líderes locales del grupo criminal información sobre los papás de José Antonio, como sus teléfonos celulares. Por su parte, el chofer identificó a Joaquín Benito como operador de Los Zetas. Finalmente, en una nueva ampliación de su declaración, Joaquín Benito afirmó que en realidad no había sido secuestrado y llevado a un lavado de autos, donde gente armada lo obligó a concertar la cita con los papás de José Antonio, sino que un empresario de nombre Arturo Olvera lo citó en un negocio conocido como Lienzo charro Caballo Amigo , en donde se encontró con los dos líderes del cártel, para luego llevarlos al hotel donde se hospedaban los papás del ingeniero desaparecido. Ubaldo El juez federal Ubaldo García Armas, es titular del Juzgado Primero de Distrito de Proceso Penales Federales en Tamaulipas, desde febrero de 2016. Luego de considerar que el auto de formal prisión dictado contra Joaquín Benito del Ángel era ilegal, por no habérsele notificado formalmente la aprehensión a los padres del ingeniero desaparecido, el juez García Armas ordenó reponer el proceso, lo que implicaba notificar de la captura a los familiares de la víctima, y revisar nuevamente las pruebas recabadas en contra del detenido. Aún cuando entre dichas pruebas se encontraban los testimonios de diversos integrantes del cártel de Los Zetas, que identificaban a Joaquín Benito como cobrador del cártel, encargado de entregar a este grupo criminal el dinero que pagaba ICA Fluor Daniel por derecho de piso , el juez consideró dichos testimonios como prueba insuficiente , ya que las consideró declaraciones aisladas , a las que no se les puede dar la fuerza y plenitud de datos bastantes . Bajo el mismo criterio, el juez descartó los señalamientos de los papás de José Antonio , quienes identificaron a Joaquín Benito como una de las tres personas que se presentaron ante ellos como emisarios del cártel de Los Zetas, en aquella ocasión en que los buscaron en su hotel, para exigirles que dejaran de denunciar ante las autoridades el rapto de su hijo. Sin embargo, lo que para el juez Ubaldo García Armas resultó la prueba más importante para declarar la falta de elementos contra Joaquín Benito del Ángel fue su misma declaración ministerial, en la cual, el imputado expresamente negó los hechos que se le imputan . Aunque Joaquín Benito modificó su declaración ministerial en diversas ocasiones, hasta finalmente reconocer que, en contubernio con otros elementos del grupo criminal, él mismo orquestó el encuentro entre líderes del cártel y los padres del ingeniero secuestrado, el juez federal consideró que estos hechos eran sólo algunas inconsistencias en las declaraciones emitidas por el inculpado , inconsistencias que no implicaban una autoincriminación. Así, con estos argumentos como base, el juez federal Ubaldo García Armas determinó que no se justifica la probable participación de Joaquín Benito del Ángel Martinez en la comisión de los delitos de privación ilegal de la libertad ( ) en agravio de José Antonio Robledo Fernández, y delincuencia organizada , por lo cual, dictó auto de libertad por falta de elementos para procesar , en su favor. Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después Etiquetas: Coahuila desaparecidos ICA Fluor Daniel José Antonio Robledo Monclova Ocultar comentarios Iniciar sesión Registrate Suscribete para comentar... Comentar Utilizamos cookies propias y de terceros para personalizar y mejorar el uso y la experiencia de nuestros usuarios en nuestro sitio web. Aceptar Aviso de privacidad Términos y Condiciones Preguntas frecuentes Código de ética ¿Quiénes somos? Directorio El Sabueso Directorio General Anúnciate con nosotros",
      "text": "es decir, Carlos Arturo Jiménez Encinas, a quienes las autoridades identifican como el principal operador financiero de Los Zetas. En esa ampliación de declaración, el mismo Joaquín Benito del Ángel reconoció que el chofer de ICA Julio César García Zapata formaba parte de Los Zetas, y que a través de dicho chofer les hizo llegar a los líderes locales del grupo criminal información sobre los papás de José Antonio, como sus teléfonos celulares. Por su parte, el chofer identificó a Joaquín Benito como operador de Los Zetas. Finalmente, en una nueva ampliación de su declaración, Joaquín Benito afirmó que en realidad no había sido secuestrado y llevado a un lavado de autos, donde gente armada lo obligó a concertar la cita con los papás de José Antonio, sino que un empresario de nombre Arturo Olvera lo citó en un negocio conocido como Lienzo charro Caballo Amigo , en donde se encontró con los dos líderes del cártel, para luego llevarlos al hotel donde se hospedaban los papás del ingeniero desaparecido. Ubaldo El juez federal Ubaldo García Armas, es titular del Juzgado Primero de Distrito de Proceso Penales Federales en Tamaulipas, desde febrero de 2016. Luego de considerar que el auto de formal prisión dictado contra Joaquín Benito del Ángel era ilegal, por no habérsele notificado formalmente la aprehensión a los padres del ingeniero desaparecido, el juez García Armas ordenó reponer el proceso, lo que implicaba notificar de la captura a los familiares de la víctima, y revisar nuevamente las pruebas recabadas en contra del detenido. Aún cuando entre dichas pruebas se encontraban los testimonios de diversos integrantes del cártel de Los Zetas, que identificaban a Joaquín Benito como cobrador del cártel, encargado de entregar a este grupo criminal el dinero que pagaba ICA Fluor Daniel por derecho de piso , el juez consideró dichos testimonios como prueba insuficiente , ya que las consideró declaraciones aisladas , a las que no se les puede dar la fuerza y plenitud de datos bastantes . Bajo el mismo criterio, el juez descartó los señalamientos de los papás de José Antonio , quienes identificaron a Joaquín Benito como una de las tres personas que se presentaron ante ellos como emisarios del cártel de Los Zetas, en aquella ocasión en que los buscaron en su hotel, para exigirles que dejaran de denunciar ante las autoridades el rapto de su hijo. Sin embargo, lo que para el juez Ubaldo García Armas resultó la prueba más importante para declarar la falta de elementos contra Joaquín Benito del Ángel fue su misma declaración ministerial, en la cual, el imputado expresamente negó los hechos que se le imputan . Aunque Joaquín Benito modificó su declaración ministerial en diversas ocasiones, hasta finalmente reconocer que, en contubernio con otros elementos del grupo criminal, él mismo orquestó el encuentro entre líderes del cártel y los padres del ingeniero secuestrado, el juez federal consideró que estos hechos eran sólo algunas inconsistencias en las declaraciones emitidas por el inculpado , inconsistencias que no implicaban una autoincriminación. Así, con estos argumentos como base, el juez federal Ubaldo García Armas determinó que no se justifica la probable participación de Joaquín Benito del Ángel Martinez en la comisión de los delitos de privación ilegal de la libertad ( ) en agravio de José Antonio Robledo Fernández, y delincuencia organizada , por lo cual, dictó auto de libertad por falta de elementos para procesar , en su favor. Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después Etiquetas: Coahuila desaparecidos ICA Fluor Daniel José Antonio Robledo Monclova Ocultar comentarios Iniciar sesión Registrate Suscribete para comentar... Comentar Utilizamos cookies propias y de terceros para personalizar y mejorar el uso y la experiencia de nuestros usuarios en nuestro sitio web. Aceptar Aviso de privacidad Términos y Condiciones Preguntas frecuentes Código de ética ¿Quiénes somos? Directorio El Sabueso Directorio General Anúnciate con nosotros"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 753.4390869140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 760.0546875
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}