{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Toño fue a trabajar a Coahuila y ahí desapareció hace 9 años. Su caso es muestra de corrupción",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 3310477458166485446,
    "filename": "Toño fue a trabajar a Coahuila y ahí desapareció hace 9 años. Su caso es muestra de corrupción.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 712.4929952929688,
            "r": 632.32,
            "b": 6.933995292968689,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5839
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 712.4932452929687,
            "r": 632.318,
            "b": 6.677245292968678,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5840,
            11713
          ]
        }
      ],
      "orig": "Toño fue a trabajar a Coahuila y ahí desapareció hace 9 años. Su caso es muestra de corrupción | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Toño fue a trabajar a Coahuila y ahí desapareció hace 9 años. Su caso es muestra de corrupción Sugeyry Romina Gándara 09/06/2018 - 8:30 pm José Antonio desapareció hace más de nueve años en Coahuila. Fue privado de la libertad un 25 de enero de 2009, desde entonces no se sabe nada de él. Sus padres lo buscan y en el camino se han topado con los nexos entre funcionarios, empresarios y Los Zetas. Hubo varios detenidos por la desaparición, algunos de ellos liberados por un proceso sospechoso... ADEMÁS Fiscalía: exhumar 500 cuerpos de las fosas en Coahuila llevaría hasta 11 años, 4 cadáveres al mes Ciudad de México, 9 de junio (SinEmbargo).- \"Yo en su momento pensé que lo iba a recuperar en días y ya han pasado nueve largos años , dice María Guadalupe Fernández Martínez, madre del ingeniero José Antonio Robledo Fernández, plagiado la tarde del 25 de enero de 2009 en Coahuila mientras hablaba por teléfono con su novia. La madre acusa que a lo largo de este tiempo \"vimos la corrupción de personal de la empresa en la que trabajaba y la policía con los criminales\". La mujer ha visto como dos de los presuntos involucrados fueron liberados por \"la mala integración de las diligencias policías\". José Antonio Robledo estudió en el Instituto Tecnológico de la Construcción en la Ciudad de México. Se tituló como ingeniero civil foráneo y empezó a trabajar en el citado sector. El joven, originario y residente de la Ciudad de México, fue contratado por la Constructora ICA Flour Daniel en el 2007. Su admisión se realizó en esta ciudad y fue asignado a Monclova, Coahuila, para el proyecto de Altos Hornos, El Fenix. Eran dos hornos monumentales para que la acerera fuera la más grande de América Latia , resalta María Guadalupe Fernandez Martínez. María y José llevan más de nueve años buscando a su hijo. Foto: Cortesía para SinEmbargo VISITA DE LOS ZETAS El jueves, 5 de febrero, Joaquín Benito del Ángel, jefe de seguridad de la empresa, se comunicó con el señor Antonio Robledo y acordaron verse en el hotel en Monclova donde el matrimonio se hospedaba. Joaquín arribó con unos ingenieros que eran compañeros de Toño, uno de ellos con quien habló la novia de tras el plagio. Previamente, \"Joaquin Benito había dicho que los criminales se habían comunicado con él por medio de chismes o de boca en boca. Esa versión fue secundada por el gerente de proyecto, pero no fue así , detalla la señora María Guadalupe. Los padres encararon al jefe de seguridad. Con las sábanas de llamadas en mano, menciona, le revelaron que ya sabían que los responsables le llamaron directamente a él desde el celular de su hijo. \"Joaquín aceptó que lo telefonearon cuatro veces: [manifestó que] en la primera, le dijeron que el secuestrado estaba bien; la segunda, que le comentaron 'no te metas en lo que no te importa'; la tercera y cuarta fue en el mismo sentido . María recapitula que cerca de las doce de la noche de ese día, el jefe de seguridad le marcó nuevamente al padre de Toño para verse en otro punto. Ya estábamos a punto de dormir, nos habíamos tomado una pastilla porque al día siguiente teníamos cita con el Procurador de Coahuila pero por la esperanza de una noticia, ilusamente pensamos que a lo mejor iban a devolvernos a mi hijo. Entonces nos vestimos y bajamos al lobby del hotel , cuenta María Guadalupe Una camioneta tipo suburban con vidrios polarizados se detuvo enfrente del hotel, sin apagar el motor ni luces, se quedó varios minutos. María Guadalupe refiere que en seguida llegó el jefe de seguridad y evoca los diálogos de esa noche: Los señores de la camioneta quieren hablar con ustedes dijo el jefe de seguridad de la empresa Si quieren hablar con nosotros pues que pasen contestó el señor José Antonio. Dos hombres jóvenes, con buena vestimenta bajaron de la camioneta y se dirigieron al matrimonio. Nos dicen que son representantes de la última letra , recuerda María Guadalupe. La última letra ¿de qué? respondió el señor José Antonio, a quien empezaba a hacer reacción el somnífero. La última letra del abecedario: Zetas respondió uno de los jóvenes. La señora Fernández Martínez detalla que el tono de sus visitantes era amable, pero era una amabilidad intimidante y amenazante\". Ustedes ya denunciaron, ¿verdad? cuestionaron dos sujetos. No negaron los padres de Toño Sí, porque ustedes ya dijeron que hubo retiros les refutaron. El matrimonio quedó perplejo. Guadalupe dice que pensó \"Dios mío, ya saben todo\", pero aún así negaron la denuncia. El par de representantes ordenaron al matrimonio que no denunciaran con la advertencia de que ellos  sabían quién tenía a su hijo. Y cualquier llamada que ustedes tengan, háganmela saber, el contacto va a ser Joaquín les recalcaron. Ellos nos dijeron que tenían controladas a todas las policías: las de Monclova, Saltillo y las de Monterrey. Yo creo que ellos ya tenían conocimiento de la cita del día siguiente y quisieron evitar que nosotros fuéramos con el Procurador , deduce la señora María. Apenas se fueron los hombres, la pareja recogió todo lo que tenía en el hotel y partieron de inmediato a Saltillo. ADEMÁS Hace 2 años se llevaron a Iván, en Veracruz. Y la Fiscalía no sólo no ayudó: perdió el expediente El viernes 6 de febrero de 2009 asistieron a la cita con el entonces Procurador General de Coahuila, Jesús Torres Charles, a quien le contaron todo lo acontecido. La madre comenta que el funcionario les advirtió que mejor se regresaran a su lugar de origen. Con el ánimo destrozado, María Guadalupe y el señor José Antonio volvieron a la Ciudad a México, donde había una averiguación previa abierta en la PGR, interpuesta por su hija en la unidad de secuestros durante el tiempo en que ellos estaban en Coahuila. Se presentaron en la entonces Subprocuraduría de Investigación Especializada en Delincuencia Organizada (SIEDO) para ampliar la declaración y para narrar lo ocurrido en Coahuila. Los padres del ingeniero regresaban al estado norteño cada diez días para ver los avances. Siempre que íbamos nos hacían la misma pregunta: ¿Traen algo que aportar? . Nosotros nos poníamos a investigar, recabar papeles, sabanas de teléfono, que obteniamos porque mi esposo se llama igual que mi hijo. Analizamos los números frecuentes a los que llamaban desde el teléfono de mi hijo. Encontramos un domicilio de donde habían entrado y salido llamadas. Ya teníamos datos que considerábamos importantes , abunda la mujer. La señora María sostiene que entregaron a las autoridades de Coahuila recibos bancarios, sabanas telefónicas, llevaron el estado de cuenta de nómina, de la cual extrajeron cerca de 16 mil pesos, aparte de los 5 mil pesos que sacaron de la tarjeta de crédito, pero que no había avances. El 27 de abril de 2009 fue la última vez que el matrimonio se dirigió con las autoridades de Coahuila ante el nulo avance. \"Ese día el Procurador Torres Charles nos comentó: 'Pues ya un informante nos dijo que el líder local de los Zetas, 'El Pepillo', se había llevado a su hijo; que se había equivocado pero como es muy sanguinario se le pasó la mano . Desde entonces, los padres acodaron avocarse a la averiguación previa en la federación. Cuatro meses después se elaboraron los retratos hablados de los dos hombres que se presentaron como miembros de los Zetas. María Guadalupe y José Antonio Robledo presentaron la acusación formal contra Joaquín Benito de Ángel, el jefe de seguridad de la empresa ICA, porque él llevó a los Zetas hacía ellos y porque fue señalado como el enlace, \"lo que evidenciaba que conocimiento del plagio\". María, lucha incansable por saber el paradero de su hijo José Antonio. Foto: Sugeyry Gándara, SInEmbargo FUNCIONARIOS EN ACTIVO De los retratos hablados se obtuvieron las fotografías y la identidades de los dos hombres que se presentaron como Zetas. María Guadalupe señala que uno de los criminales, de nombre José David Galindo Flores resultó ser auxilio del Procurador de la Defensa del Trabajo en el municipio de Monclova, Coahuila, dependencia de la Secretaría de Trabajo del estado. El segundo era un hombre de buena posición identificado como Carlos Arturo Jiménez Encinas, El Gúero Las autoridades les mostraron las fotos del hombre al matrimonio. Reconocieron a Carlos Jiménez y se le dictó la orden de aprehensión. Y en abril de 2011, se realizó el cateo en la casa del acusado, pero ya había huido. En marzo de 2011 detuvieron al empleado Joaquín Benito de Ángel y al chofer de la compañía, Julio Cesar García Zapata. Al conductor lo capturaron con una metralleta y con 188 dosis de cocaína. Tras la detención del jefe de seguridad de la empresa surgieron más nombres de involucrados. En marzo y abril, se capturaron a otras dos personas. Joaquín Benito de Ángel declaró que un familiar del chofer de la empresa era quien cuidaba la casa de seguridad en donde tenían plagiado a José Antonio. Por su parte, el conductor imputó a Jesús Lira Hernández, como una de las personas que presuntamente cuidaba la casa donde tenían plagiado al ingeniero,  y manejaba sexoservidoras, se encargaba de darles placer a Los Zetas y también a cuidar a los secuestrados en las casas de seguridad , agrega la señora María Guadalupe. A su vez, el vigilante de la casa de seguridad involucró a una joven de nombre Rubí Lizbeth Z. R, quien presuntamente también cuidaba las casas donde retenían a los secuestrados. Posteriormente, el empresario Carlos Enrique Haro Villareal, quien brindaba la seguridad privada a la empresa Ica Flour, fue detenido tras una orden de aprehensión por los delitos de secuestro y delincuencia organizada, detalla María Guadalupe. La consignación contra Haro Villareal fue enviada al Juzgado Sexto de procedimientos penales federales con sede en Toluca, Estado de Mexico, donde no prosperó. El juez, de un plumazo, le quita los delitos de secuestro y de delincuencia organizada. Este empresario, es una persona con poder adquisitivo alto y aparte con buenas influencias políticas , destaca la madre de José Antonio. Durante el cateo, realizado el 11 de abril de 2011, encontraron siete armas en la casa del empresario, pero solo lo imputaron por tres. También localizaron un expediente nombrado \"Caso Robledo . En esas carpetas el empresario tenía información y noticias que bajaba de internet sobre el tema o lo que denunciaban los padres. El juez, dice la mujer, argumentó que no había suficientes elementos para validar los delitos de secuestro y sólo dejó la detención por los delitos de posesión de arma de fuego de uso exclusivo del ejercito. Carlos Haro Villareal fue liberado en el 2012 por un Tribunal unitario que inhabilitó el proceso por el plagio y delincuencia organizada. Tenemos la convicción de que esa persona fue el cerebro de la desaparición de mi hijo, por todo lo que declararon los demás imputados y porque se le ubica dentro de la plataforma de ese grupo delincuencial (Los Zetas) en un puesto alto, como compadre del líder local de 'El Pepillo' , abunda María Guadalupe. El empresario volvió a la cárcel en ese mismo año, pero por el delito de operación con recursos de manera ilícita, el cual se desprendió de la averiguación previa abierta por el secuestro del ingeniero José Antonio. Fue sentenciado a cinco años de prisión",
      "text": "Toño fue a trabajar a Coahuila y ahí desapareció hace 9 años. Su caso es muestra de corrupción | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Toño fue a trabajar a Coahuila y ahí desapareció hace 9 años. Su caso es muestra de corrupción Sugeyry Romina Gándara 09/06/2018 - 8:30 pm José Antonio desapareció hace más de nueve años en Coahuila. Fue privado de la libertad un 25 de enero de 2009, desde entonces no se sabe nada de él. Sus padres lo buscan y en el camino se han topado con los nexos entre funcionarios, empresarios y Los Zetas. Hubo varios detenidos por la desaparición, algunos de ellos liberados por un proceso sospechoso... ADEMÁS Fiscalía: exhumar 500 cuerpos de las fosas en Coahuila llevaría hasta 11 años, 4 cadáveres al mes Ciudad de México, 9 de junio (SinEmbargo).- \"Yo en su momento pensé que lo iba a recuperar en días y ya han pasado nueve largos años , dice María Guadalupe Fernández Martínez, madre del ingeniero José Antonio Robledo Fernández, plagiado la tarde del 25 de enero de 2009 en Coahuila mientras hablaba por teléfono con su novia. La madre acusa que a lo largo de este tiempo \"vimos la corrupción de personal de la empresa en la que trabajaba y la policía con los criminales\". La mujer ha visto como dos de los presuntos involucrados fueron liberados por \"la mala integración de las diligencias policías\". José Antonio Robledo estudió en el Instituto Tecnológico de la Construcción en la Ciudad de México. Se tituló como ingeniero civil foráneo y empezó a trabajar en el citado sector. El joven, originario y residente de la Ciudad de México, fue contratado por la Constructora ICA Flour Daniel en el 2007. Su admisión se realizó en esta ciudad y fue asignado a Monclova, Coahuila, para el proyecto de Altos Hornos, El Fenix. Eran dos hornos monumentales para que la acerera fuera la más grande de América Latia , resalta María Guadalupe Fernandez Martínez. María y José llevan más de nueve años buscando a su hijo. Foto: Cortesía para SinEmbargo VISITA DE LOS ZETAS El jueves, 5 de febrero, Joaquín Benito del Ángel, jefe de seguridad de la empresa, se comunicó con el señor Antonio Robledo y acordaron verse en el hotel en Monclova donde el matrimonio se hospedaba. Joaquín arribó con unos ingenieros que eran compañeros de Toño, uno de ellos con quien habló la novia de tras el plagio. Previamente, \"Joaquin Benito había dicho que los criminales se habían comunicado con él por medio de chismes o de boca en boca. Esa versión fue secundada por el gerente de proyecto, pero no fue así , detalla la señora María Guadalupe. Los padres encararon al jefe de seguridad. Con las sábanas de llamadas en mano, menciona, le revelaron que ya sabían que los responsables le llamaron directamente a él desde el celular de su hijo. \"Joaquín aceptó que lo telefonearon cuatro veces: [manifestó que] en la primera, le dijeron que el secuestrado estaba bien; la segunda, que le comentaron 'no te metas en lo que no te importa'; la tercera y cuarta fue en el mismo sentido . María recapitula que cerca de las doce de la noche de ese día, el jefe de seguridad le marcó nuevamente al padre de Toño para verse en otro punto. Ya estábamos a punto de dormir, nos habíamos tomado una pastilla porque al día siguiente teníamos cita con el Procurador de Coahuila pero por la esperanza de una noticia, ilusamente pensamos que a lo mejor iban a devolvernos a mi hijo. Entonces nos vestimos y bajamos al lobby del hotel , cuenta María Guadalupe Una camioneta tipo suburban con vidrios polarizados se detuvo enfrente del hotel, sin apagar el motor ni luces, se quedó varios minutos. María Guadalupe refiere que en seguida llegó el jefe de seguridad y evoca los diálogos de esa noche: Los señores de la camioneta quieren hablar con ustedes dijo el jefe de seguridad de la empresa Si quieren hablar con nosotros pues que pasen contestó el señor José Antonio. Dos hombres jóvenes, con buena vestimenta bajaron de la camioneta y se dirigieron al matrimonio. Nos dicen que son representantes de la última letra , recuerda María Guadalupe. La última letra ¿de qué? respondió el señor José Antonio, a quien empezaba a hacer reacción el somnífero. La última letra del abecedario: Zetas respondió uno de los jóvenes. La señora Fernández Martínez detalla que el tono de sus visitantes era amable, pero era una amabilidad intimidante y amenazante\". Ustedes ya denunciaron, ¿verdad? cuestionaron dos sujetos. No negaron los padres de Toño Sí, porque ustedes ya dijeron que hubo retiros les refutaron. El matrimonio quedó perplejo. Guadalupe dice que pensó \"Dios mío, ya saben todo\", pero aún así negaron la denuncia. El par de representantes ordenaron al matrimonio que no denunciaran con la advertencia de que ellos  sabían quién tenía a su hijo. Y cualquier llamada que ustedes tengan, háganmela saber, el contacto va a ser Joaquín les recalcaron. Ellos nos dijeron que tenían controladas a todas las policías: las de Monclova, Saltillo y las de Monterrey. Yo creo que ellos ya tenían conocimiento de la cita del día siguiente y quisieron evitar que nosotros fuéramos con el Procurador , deduce la señora María. Apenas se fueron los hombres, la pareja recogió todo lo que tenía en el hotel y partieron de inmediato a Saltillo. ADEMÁS Hace 2 años se llevaron a Iván, en Veracruz. Y la Fiscalía no sólo no ayudó: perdió el expediente El viernes 6 de febrero de 2009 asistieron a la cita con el entonces Procurador General de Coahuila, Jesús Torres Charles, a quien le contaron todo lo acontecido. La madre comenta que el funcionario les advirtió que mejor se regresaran a su lugar de origen. Con el ánimo destrozado, María Guadalupe y el señor José Antonio volvieron a la Ciudad a México, donde había una averiguación previa abierta en la PGR, interpuesta por su hija en la unidad de secuestros durante el tiempo en que ellos estaban en Coahuila. Se presentaron en la entonces Subprocuraduría de Investigación Especializada en Delincuencia Organizada (SIEDO) para ampliar la declaración y para narrar lo ocurrido en Coahuila. Los padres del ingeniero regresaban al estado norteño cada diez días para ver los avances. Siempre que íbamos nos hacían la misma pregunta: ¿Traen algo que aportar? . Nosotros nos poníamos a investigar, recabar papeles, sabanas de teléfono, que obteniamos porque mi esposo se llama igual que mi hijo. Analizamos los números frecuentes a los que llamaban desde el teléfono de mi hijo. Encontramos un domicilio de donde habían entrado y salido llamadas. Ya teníamos datos que considerábamos importantes , abunda la mujer. La señora María sostiene que entregaron a las autoridades de Coahuila recibos bancarios, sabanas telefónicas, llevaron el estado de cuenta de nómina, de la cual extrajeron cerca de 16 mil pesos, aparte de los 5 mil pesos que sacaron de la tarjeta de crédito, pero que no había avances. El 27 de abril de 2009 fue la última vez que el matrimonio se dirigió con las autoridades de Coahuila ante el nulo avance. \"Ese día el Procurador Torres Charles nos comentó: 'Pues ya un informante nos dijo que el líder local de los Zetas, 'El Pepillo', se había llevado a su hijo; que se había equivocado pero como es muy sanguinario se le pasó la mano . Desde entonces, los padres acodaron avocarse a la averiguación previa en la federación. Cuatro meses después se elaboraron los retratos hablados de los dos hombres que se presentaron como miembros de los Zetas. María Guadalupe y José Antonio Robledo presentaron la acusación formal contra Joaquín Benito de Ángel, el jefe de seguridad de la empresa ICA, porque él llevó a los Zetas hacía ellos y porque fue señalado como el enlace, \"lo que evidenciaba que conocimiento del plagio\". María, lucha incansable por saber el paradero de su hijo José Antonio. Foto: Sugeyry Gándara, SInEmbargo FUNCIONARIOS EN ACTIVO De los retratos hablados se obtuvieron las fotografías y la identidades de los dos hombres que se presentaron como Zetas. María Guadalupe señala que uno de los criminales, de nombre José David Galindo Flores resultó ser auxilio del Procurador de la Defensa del Trabajo en el municipio de Monclova, Coahuila, dependencia de la Secretaría de Trabajo del estado. El segundo era un hombre de buena posición identificado como Carlos Arturo Jiménez Encinas, El Gúero Las autoridades les mostraron las fotos del hombre al matrimonio. Reconocieron a Carlos Jiménez y se le dictó la orden de aprehensión. Y en abril de 2011, se realizó el cateo en la casa del acusado, pero ya había huido. En marzo de 2011 detuvieron al empleado Joaquín Benito de Ángel y al chofer de la compañía, Julio Cesar García Zapata. Al conductor lo capturaron con una metralleta y con 188 dosis de cocaína. Tras la detención del jefe de seguridad de la empresa surgieron más nombres de involucrados. En marzo y abril, se capturaron a otras dos personas. Joaquín Benito de Ángel declaró que un familiar del chofer de la empresa era quien cuidaba la casa de seguridad en donde tenían plagiado a José Antonio. Por su parte, el conductor imputó a Jesús Lira Hernández, como una de las personas que presuntamente cuidaba la casa donde tenían plagiado al ingeniero,  y manejaba sexoservidoras, se encargaba de darles placer a Los Zetas y también a cuidar a los secuestrados en las casas de seguridad , agrega la señora María Guadalupe. A su vez, el vigilante de la casa de seguridad involucró a una joven de nombre Rubí Lizbeth Z. R, quien presuntamente también cuidaba las casas donde retenían a los secuestrados. Posteriormente, el empresario Carlos Enrique Haro Villareal, quien brindaba la seguridad privada a la empresa Ica Flour, fue detenido tras una orden de aprehensión por los delitos de secuestro y delincuencia organizada, detalla María Guadalupe. La consignación contra Haro Villareal fue enviada al Juzgado Sexto de procedimientos penales federales con sede en Toluca, Estado de Mexico, donde no prosperó. El juez, de un plumazo, le quita los delitos de secuestro y de delincuencia organizada. Este empresario, es una persona con poder adquisitivo alto y aparte con buenas influencias políticas , destaca la madre de José Antonio. Durante el cateo, realizado el 11 de abril de 2011, encontraron siete armas en la casa del empresario, pero solo lo imputaron por tres. También localizaron un expediente nombrado \"Caso Robledo . En esas carpetas el empresario tenía información y noticias que bajaba de internet sobre el tema o lo que denunciaban los padres. El juez, dice la mujer, argumentó que no había suficientes elementos para validar los delitos de secuestro y sólo dejó la detención por los delitos de posesión de arma de fuego de uso exclusivo del ejercito. Carlos Haro Villareal fue liberado en el 2012 por un Tribunal unitario que inhabilitó el proceso por el plagio y delincuencia organizada. Tenemos la convicción de que esa persona fue el cerebro de la desaparición de mi hijo, por todo lo que declararon los demás imputados y porque se le ubica dentro de la plataforma de ese grupo delincuencial (Los Zetas) en un puesto alto, como compadre del líder local de 'El Pepillo' , abunda María Guadalupe. El empresario volvió a la cárcel en ese mismo año, pero por el delito de operación con recursos de manera ilícita, el cual se desprendió de la averiguación previa abierta por el secuestro del ingeniero José Antonio. Fue sentenciado a cinco años de prisión"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 716.064958671875,
            "r": 632.317,
            "b": 6.917958671874999,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5834
          ]
        },
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 716.065038671875,
            "r": 632.273,
            "b": 258.484038671875,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5835,
            9524
          ]
        }
      ],
      "orig": "por el delito de lavado de dinero y salió de la cárcel el junio de 2017 porque le conmutaron cinco meses de la pena. No obstante, Carlos Haro nuevamente fue aprendido hace poco mes de un mes. De acuerdo al medio coahuilense Vanguardia , agentes de investigación de la Subprocuraduría Especializada en Investigación de Delincuencia Organizada cumplimentaron la órden de aprehensión debido a una denuncia en su contra interpuesta por la Secretaría de Hacienda y Crédito Público ADEMÁS Brayan, 17 años, fue a una cita de trabajo para ayudar a su madre, en Veracruz. Nunca más volvió Carlos Arturo Jimenez Encinas, alias \"El Güero\" o \"El Plátano\", quien inicialmente huyó, fue detenido el 4 de marzo de 2015 cuando fue capturado junto al \"Z 42\", Omar Treviño Morales, líder del grupo criminal. Dos semanas después del arresto, Carlos Arturo Jiménez fue vinculado a proceso por el caso de José Antonio Robledo Fernández. En tanto que Joaquín Benito de Ángel fue liberado el 3 septiembre de 2017, luego de que apeló y se repuso el proceso penal en su contra. Aquí hubo una resolución muy parcial a su favor porque cuando repusieron su proceso, el juez no tomó en cuenta las declaraciones de nosotros donde imputamos a ese hombre, porque al final de cuentas él fue el que nos llevó a los Zetas y él tenía un delito que pagar , critica María Guadalupe. Los padres de \"Toño\" apelaron la liberación. A finales de marzo de 2018 fueron notificados de que ganaron la apelación y que se dictó la reaprehensión, pero no ha sido ejecutada porque el ex jefe de seguridad se amparó. Estamos en espera de que se reaprehenda y también, en relación a los otros detenidos, estamos esperando el cierre de instrucción previo a la sentencia , señaló María Guadalupe. Los padres aún buscan a su hijo tras estos nueve años de luchar por justicia. Ha sido un calvario, su búsqueda, porque desde el primer día, uno cree que nunca le va a pasar y nunca pone uno atención a ese tiempo de cosas y cuando le pasa queda uno, no logras dimensionar la magnitud del problema. Yo en su momento pensé que lo iba a recuperar en días . ya han pasado nueve largos años , lamenta la señora Fernández Martínez. Sugeyry Romina Gándara Romina Gándara quería ser piloto aviador, pero la miopía cambió el plan. Amante de los tacos y el café. Empezó como locutora de radio, luego reportera y fotoperiodista en Chihuahua, cubriendo nota roja y temas de seguridad. Desde 2016, vive en Ciudad de México donde se ha dedicado a la cobertura de temas de seguridad víctimas de la violencia y, actualmente, la mañanera del pueblo. Conduce el noticiero A Las Dos, junto a Blanca Juárez, por SinEmbargo al Aire. Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 La película Toy Story cumple 30 años y regresa al cine para celebrar 2 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 3 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 4 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 5 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 6 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 7 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 8 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 9 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 10 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 11 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 12 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 13 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 ¿El 15 de septiembre es feriado en México? Esto dice la Ley Federal del Trabajo Destacadas Ver sección Destacadas 1 Secretaría de Seguridad y Paz de Guanajuato detiene a 8 con armas, vehículos y droga 2 Peso llega a 18.34 unidades por dólar, su mejor nivel en 14 meses; BMV rompe récord 3 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 4 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 5 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 6 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 7 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 8 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 9 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 10 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 11 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 12 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Toño fue a trabajar a Coahuila y ahí desapareció hace 9 años. Su caso es... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Toño fue a trabajar a Coahuila y ahí desapareció hace 9 años. Su caso es... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Toño fue a trabajar a Coahuila y ahí desapareció hace 9 años. Su caso es... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Toño fue a trabajar a Coahuila y ahí desapareció hace 9 años. Su caso es... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "por el delito de lavado de dinero y salió de la cárcel el junio de 2017 porque le conmutaron cinco meses de la pena. No obstante, Carlos Haro nuevamente fue aprendido hace poco mes de un mes. De acuerdo al medio coahuilense Vanguardia , agentes de investigación de la Subprocuraduría Especializada en Investigación de Delincuencia Organizada cumplimentaron la órden de aprehensión debido a una denuncia en su contra interpuesta por la Secretaría de Hacienda y Crédito Público ADEMÁS Brayan, 17 años, fue a una cita de trabajo para ayudar a su madre, en Veracruz. Nunca más volvió Carlos Arturo Jimenez Encinas, alias \"El Güero\" o \"El Plátano\", quien inicialmente huyó, fue detenido el 4 de marzo de 2015 cuando fue capturado junto al \"Z 42\", Omar Treviño Morales, líder del grupo criminal. Dos semanas después del arresto, Carlos Arturo Jiménez fue vinculado a proceso por el caso de José Antonio Robledo Fernández. En tanto que Joaquín Benito de Ángel fue liberado el 3 septiembre de 2017, luego de que apeló y se repuso el proceso penal en su contra. Aquí hubo una resolución muy parcial a su favor porque cuando repusieron su proceso, el juez no tomó en cuenta las declaraciones de nosotros donde imputamos a ese hombre, porque al final de cuentas él fue el que nos llevó a los Zetas y él tenía un delito que pagar , critica María Guadalupe. Los padres de \"Toño\" apelaron la liberación. A finales de marzo de 2018 fueron notificados de que ganaron la apelación y que se dictó la reaprehensión, pero no ha sido ejecutada porque el ex jefe de seguridad se amparó. Estamos en espera de que se reaprehenda y también, en relación a los otros detenidos, estamos esperando el cierre de instrucción previo a la sentencia , señaló María Guadalupe. Los padres aún buscan a su hijo tras estos nueve años de luchar por justicia. Ha sido un calvario, su búsqueda, porque desde el primer día, uno cree que nunca le va a pasar y nunca pone uno atención a ese tiempo de cosas y cuando le pasa queda uno, no logras dimensionar la magnitud del problema. Yo en su momento pensé que lo iba a recuperar en días . ya han pasado nueve largos años , lamenta la señora Fernández Martínez. Sugeyry Romina Gándara Romina Gándara quería ser piloto aviador, pero la miopía cambió el plan. Amante de los tacos y el café. Empezó como locutora de radio, luego reportera y fotoperiodista en Chihuahua, cubriendo nota roja y temas de seguridad. Desde 2016, vive en Ciudad de México donde se ha dedicado a la cobertura de temas de seguridad víctimas de la violencia y, actualmente, la mañanera del pueblo. Conduce el noticiero A Las Dos, junto a Blanca Juárez, por SinEmbargo al Aire. Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 La película Toy Story cumple 30 años y regresa al cine para celebrar 2 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 3 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 4 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 5 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 6 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 7 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 8 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 9 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 10 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 11 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 12 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 13 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 ¿El 15 de septiembre es feriado en México? Esto dice la Ley Federal del Trabajo Destacadas Ver sección Destacadas 1 Secretaría de Seguridad y Paz de Guanajuato detiene a 8 con armas, vehículos y droga 2 Peso llega a 18.34 unidades por dólar, su mejor nivel en 14 meses; BMV rompe récord 3 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 4 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 5 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 6 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 7 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 8 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 9 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 10 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 11 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 12 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Toño fue a trabajar a Coahuila y ahí desapareció hace 9 años. Su caso es... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Toño fue a trabajar a Coahuila y ahí desapareció hace 9 años. Su caso es... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Toño fue a trabajar a Coahuila y ahí desapareció hace 9 años. Su caso es... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Toño fue a trabajar a Coahuila y ahí desapareció hace 9 años. Su caso es... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.8078002929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.1265258789062
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 754.379638671875
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 4
    }
  }
}