{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "UNA RECOMPENSA INFRUCTUOSA",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 2182024732779723415,
    "filename": "UNA RECOMPENSA INFRUCTUOSA.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 699.7240075000001,
            "r": 632.312,
            "b": 6.996007500000019,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5699
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 699.3186325,
            "r": 632.323,
            "b": -0.425367499999993,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5700,
            11565
          ]
        }
      ],
      "orig": "Una recompensa infructuosa Ads powered by Nuestros medios: Estadio Deportes Indigo Geek Indigo Energía e Industria Secciones HOY: Nacional Opinión CDMX Monterrey FAN Opinión Una recompensa infructuosa 15 de Agosto de 2013 21:16 hs Lectura 8 min const iframe2 = document.createElement(\"iframe\"); iframe2.src = 'https://services.capitalmedia.mx/blocks/scores/caliente'; iframe2.style = \"border: 1px solid;\"; iframe2.width =\"100%\"; iframe2.height = \"175px\"; iframe2.title = \"Scoreboard - Estadio Deportes MX\"; var nameSectionFan = nameSectionF(); if(nameSectionFan.localeCompare(\"deportes\") == 0 && window.innerWidth > 600){ const body = document.getElementById(\"caliente\"); body.appendChild(iframe2); } Publicidad const iframeM = document.createElement(\"iframe\"); iframeM.src = 'https://services.capitalmedia.mx/blocks/scores/caliente'; iframeM.style = \"border: 1px solid;\"; iframeM.width =\"100%\"; iframeM.height = \"175px\"; iframeM.title = \"Scoreboard - Estadio Deportes MX\"; var nameSectionFanM = nameSectionF(); if(nameSectionFanM.localeCompare(\"deportes\") == 0 && window.innerWidth Publicidad En 2010, Guadalupe Fernández Martínez y su esposo acudieron a México Unido contra la Delincuencia. Informaron que querían juntar un dinero para ofrecer una recompensa por la desaparición de su hijo José Antonio Robledo Fernández. Se enteraron que la Procuraduría General de la República (PGR) disponía de un fondo destinado a ese propósito y, a principios de ese año, hicieron una petición a través de la entonces Unidad Investigadora Especializada en Secuestro (UIES). por Predeterminado del sitio [shortcode-cifras titulo=\"\" cifra=\"2%\" descripcion=\"de las víctimas está en calidad de localizadas\"] Ads powered by La familia del ingeniero luego se enteró que quienes habían capturado a su hijo eran presuntos miembros del cártel de Los Zetas Cada 10 días regresaban a Monclova a aportarle a la autoridad sus hallazagos como si ellos fueran los responsables de investigar En 2010, Guadalupe Fernández Martínez y su esposo acudieron a México Unido contra la Delincuencia. Informaron que querían juntar un dinero para ofrecer una recompensa por la desaparición de su hijo José Antonio Robledo Fernández. Se enteraron que la Procuraduría General de la República (PGR) disponía de un fondo destinado a ese propósito y, a principios de ese año, hicieron una petición a través de la entonces Unidad Investigadora Especializada en Secuestro (UIES). En esa ocasión seis casos de desaparecidos fueron evaluados por un comité que determinó con qué criterios, no se sabe que tres víctimas calificaban para la solicitud de recompensa. Ads powered by Yo no sé el nombre real, nada más que es el Comité de Recompensas y depende de Comunicación Social de PGR , explica Fernández Martínez, vocera de Fuerzas Unidas por Nuestros Desaparecidos en Coahuila (Fuundec). Esa vez se ofrecieron hasta 5 millones de pesos por quien diera información sobre el paradero del ingeniero plagiado en 2009. No pasó nada. Tiempo después, los padres de José Antonio sugirieron a la autoridad judicial pedir también una recompensa por uno de los delincuentes involucrados en su secuestro. Se trataba de Carlos Arturo Jiménez Encinas, alias El Güero o El Plátano , probable responsable de los delitos de delincuencia organizada, privación ilegal de la libertad, en su modalidad de secuestro en agravio de Robledo Fernández. Video Player is loading. Play Video Play Unmute Current Time  0:00 / Duration -:- Loaded : 0% Stream Type  LIVE Seek to live, currently behind live LIVE Remaining Time  - 0:00 1x Playback Rate Chapters Chapters Descriptions descriptions off , selected Subtitles subtitles settings , opens subtitles settings dialog subtitles off , selected Audio Track Picture-in-Picture This is a modal window. Beginning of dialog window. Escape will cancel and close the window. Text Color White Black Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Background Color Black White Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Transparent Window Color Black White Red Green Blue Yellow Magenta Cyan Transparency Transparent Semi-Transparent Opaque Font Size 50% 75% 100% 125% 150% 175% 200% 300% 400% Text Edge Style None Raised Depressed Uniform Dropshadow Font Family Proportional Sans-Serif Monospace Sans-Serif Proportional Serif Monospace Serif Casual Script Small Caps Reset restore all settings to the default values Done Close Modal Dialog End of dialog window. Advertisement Siguiente Continuar Close Ad loading La autoridad condicionó reestructurar los montos de la recompensa y se estableció un nuevo acuerdo: el A/144/12. Para el 5 de julio de 2012 se emitió la nueva recompensa. Esta vez se pidió hasta un millón para localizar a José Antonio, hasta tres millones por El Güero o El Plátano y hasta 5 millones de pesos para la identificación, localización, detención o aprehensión de otros probables responsables que planearon y ejecutaron la privación ilegal de la libertad de dicha víctima. La oferta de la recompensa se difundió en el DF, en Querétaro, Tamaulipas, Chihuahua. Pero no en Coahuila que fue lo primer solicitud de los padres de Robledo Fernández pues en esa entidad fue donde desapareció su hijo y donde vive el presunto perpetrador de su plagio. No sé por qué no se ha llevado a cabo la difusión en Coahuila. ¿Cómo es posible no se haya hecho nada ahí? , inquiere con desconcierto la señora Guadalupe ahora que, de nueva cuenta, la PGR ha publicado nuevas ofertas de recompensas por otros desaparecidos. Cuestión de horas y dinero El 25 de enero de 2009, José Antonio Robledo Fernández fue secuestrado. El ingeniero que laboraba en ICA Fluor estaba en ese momento asignado al Proyecto Fénix de Altos Hornos de México . La empresa no avisó a sus padres del secuestro. Estos se enteraron del mismo por la novia de José Antonio con quien en el momento de ser secuestrado hablaba por celular mientras el joven se estacionaba en una tienda de autopartes de la ciudad de Monclova, en Coahuila. Fue entonces que escuchó tres o cuatro voces que le inquirían de dónde era, respondiendo él que de ICA. Lo comenzaron a golpear, le pidieron las llaves de su X-Trail, 2004. Luego no se supo más. Su novia corrió a hablar con el gerente del Proyecto Fénix.El que luego le diría a los padres de José Antonio que para qué se trasladaban a la capital si el asunto era cuestión de horas y dinero . La familia del ingeniero luego se enteró que quienes habían capturado a su hijo eran presuntos miembros del cártel de Los Zetas. Un mes después del plagio, los citaron en el lobby de un hotel Best Western de Monclova. Fue ahí donde unas personas bien vestidas, con ropa deportiva, sin trato altanero ni usando groserías les dijeron que las autoridades policiacas estaban cooptadas. Nosotros tenemos control sobre todas las policías las de Monclova, de Saltillo y de Monterrey , cuenta Fernández que les dijeron sin cortapisas. También narra que les solicitaron no acudir con el procurador de Coahuila con quien se entrevistarían al día siguiente. Su contacto de seguridad sería Joaquín Benito, jefe de seguridad de ICA Flour que, junto con el gerente del proyecto en el DF, desde un inicio trató de confundirlos con informaciones contradictorias. Muertos de miedo tomaron el autobús a Saltillo y al llegar con el procurador le contaron lo que habían vivido. El esposo de Guadalupe preguntó si debían ir a hacer una ampliación de declaración con el MP, a lo que el procurador respondió que no, porque ponían en riesgo la vida de su hijo si asentaba tal información en el expediente. Los padres, desconsolados, partieron a la capital del país. El calvario había dado inicio. Cada 10 días regresaban a Monclova a aportarle a la autoridad sus hallazagos rastros de informes telefónicos, movimientos bancarios como si ellos fueran los responsables de investigar. Todos los datos que aportaron quedaron asentados en la primer averiguación previa que se abrió en esa entidad. En abril fue la última vez que fueron a Saltillo. Se percataron de que el procurador (no iba) ni para atrás ni para adelante en el caso de su hijo. Había mentiras y engaños, cada día una línea de investigación distinta , comenta la entrevistada. Tras emitirse la primer recompensa, pero no como producto de su oferta, cuatro involucrados en el plagio fueron detenidos. El primero fue el jefe de seguridad de ICA Fluor, el 3 de marzo en 2011. Joaquín Benito involucró a su vez a un chofer de esa empresa así como a otras dos personas: un regenteador de sexoserviodoras y una joven prostituta que trabajaron cuidando la casa de seguridad en la que estuvo secuestrada la víctima. El empresario Carlos Enrique Haro Villarreal, encargado de seguridad de ICA en Monclova y presunto cerebro del plagio fue detenido el 11 de abril de 2011. Luego fue eximido de los cargos de delincuencia organizada y privación de la libertad. Se destapa la cloaca A inicios de 2012, las sospechas de la familia Robledo Fernández se confirmaron. Se destapó la cloaca que involucró a todas las autoridades procuradoras de justicia del estado de Coahuila: un hermano del procurador recibía dádivas de ese cartel (300 mil pesos) y el señor está prófugo, otros ya salieron, como el brazo derecho del procurador, apodado El Tobogán , que hace poco liberaron de la cárcel . También fueron vinculados otros miembros de la PGR estatal. Como a los familiares del ingeniero de ICA Flour las autoridades coahuilenses ya no les tomaban las llamadas, éstos optaron por dar seguimiento a la averiguación de la PGR-Siedo-UIES la 027/2009 que fue levantada el 31 de enero de 2009 por una hermana del plagiado y su novio que gracias a Dios es la única que ha caminado, aunque muy lento, pues no hemos encontrado aún a mi hijo , dice Fernández. Hace dos meses le informaron a Guadalupe Fernández que el comité del sexenio calderonista ya había terminado sus funciones y que el nuevo gobierno federal, que entró en funciones desde hace más de siete meses, no ha tenido tiempo de instalar otro comité , por lo que no hay recursos liberados para dar seguimiento a la difusión de la recompensa vinculada al plagio de su hijo. La misma situación guardan varios casos de recompensa pactados en la pasada administración. La sexagenaria contactó al subprocurador de Derechos Humanos de la PGR, Ricardo García Cervantes, y este le dijo que se haría cargo del asunto pero es fecha que no se ha conformado ese comité , dice. Ha pasado más de un año en que se emitió la recompensa del único caso de los cerca de 300 que representa  y este no arroja más resultados. La lenta burocracia Guadalupe Fernández reconoce todos los familiares de los desaparecidos deberían tener las mismas oportunidades. Como el de tener acceso a una recompensa. Al mismo tiempo desmitifica el mecanismo que entraña una gran burocracia. Este año, por ejemplo, luego de difundirse la nueva recompensa para conseguir datos sobre su hijo o sus plagiarios se recibieron dos correos electrónicos donde unas personas buscaron aportar información sobre Jiménez Encinas, El Plátano , pero el seguimiento que han dado a esas denuncias ha sido lentísimo. Esto ocurrió a inicios de 2013 y hasta el momento todavía no saben si la gente que mandó los correos electrónicos son personas que se puedan localizar. Todo eso es tan tardado, tan tardado, que no se imagina , dice desconsolada Fernández. Recuerda que al emitirse la primer recompensa en Coahuila les dijeron claramente que nunca llamó nadie. Esa vez, en cada oficina de la Procuraduría estatal se mandaron",
      "text": "Una recompensa infructuosa Ads powered by Nuestros medios: Estadio Deportes Indigo Geek Indigo Energía e Industria Secciones HOY: Nacional Opinión CDMX Monterrey FAN Opinión Una recompensa infructuosa 15 de Agosto de 2013 21:16 hs Lectura 8 min const iframe2 = document.createElement(\"iframe\"); iframe2.src = 'https://services.capitalmedia.mx/blocks/scores/caliente'; iframe2.style = \"border: 1px solid;\"; iframe2.width =\"100%\"; iframe2.height = \"175px\"; iframe2.title = \"Scoreboard - Estadio Deportes MX\"; var nameSectionFan = nameSectionF(); if(nameSectionFan.localeCompare(\"deportes\") == 0 && window.innerWidth > 600){ const body = document.getElementById(\"caliente\"); body.appendChild(iframe2); } Publicidad const iframeM = document.createElement(\"iframe\"); iframeM.src = 'https://services.capitalmedia.mx/blocks/scores/caliente'; iframeM.style = \"border: 1px solid;\"; iframeM.width =\"100%\"; iframeM.height = \"175px\"; iframeM.title = \"Scoreboard - Estadio Deportes MX\"; var nameSectionFanM = nameSectionF(); if(nameSectionFanM.localeCompare(\"deportes\") == 0 && window.innerWidth Publicidad En 2010, Guadalupe Fernández Martínez y su esposo acudieron a México Unido contra la Delincuencia. Informaron que querían juntar un dinero para ofrecer una recompensa por la desaparición de su hijo José Antonio Robledo Fernández. Se enteraron que la Procuraduría General de la República (PGR) disponía de un fondo destinado a ese propósito y, a principios de ese año, hicieron una petición a través de la entonces Unidad Investigadora Especializada en Secuestro (UIES). por Predeterminado del sitio [shortcode-cifras titulo=\"\" cifra=\"2%\" descripcion=\"de las víctimas está en calidad de localizadas\"] Ads powered by La familia del ingeniero luego se enteró que quienes habían capturado a su hijo eran presuntos miembros del cártel de Los Zetas Cada 10 días regresaban a Monclova a aportarle a la autoridad sus hallazagos como si ellos fueran los responsables de investigar En 2010, Guadalupe Fernández Martínez y su esposo acudieron a México Unido contra la Delincuencia. Informaron que querían juntar un dinero para ofrecer una recompensa por la desaparición de su hijo José Antonio Robledo Fernández. Se enteraron que la Procuraduría General de la República (PGR) disponía de un fondo destinado a ese propósito y, a principios de ese año, hicieron una petición a través de la entonces Unidad Investigadora Especializada en Secuestro (UIES). En esa ocasión seis casos de desaparecidos fueron evaluados por un comité que determinó con qué criterios, no se sabe que tres víctimas calificaban para la solicitud de recompensa. Ads powered by Yo no sé el nombre real, nada más que es el Comité de Recompensas y depende de Comunicación Social de PGR , explica Fernández Martínez, vocera de Fuerzas Unidas por Nuestros Desaparecidos en Coahuila (Fuundec). Esa vez se ofrecieron hasta 5 millones de pesos por quien diera información sobre el paradero del ingeniero plagiado en 2009. No pasó nada. Tiempo después, los padres de José Antonio sugirieron a la autoridad judicial pedir también una recompensa por uno de los delincuentes involucrados en su secuestro. Se trataba de Carlos Arturo Jiménez Encinas, alias El Güero o El Plátano , probable responsable de los delitos de delincuencia organizada, privación ilegal de la libertad, en su modalidad de secuestro en agravio de Robledo Fernández. Video Player is loading. Play Video Play Unmute Current Time  0:00 / Duration -:- Loaded : 0% Stream Type  LIVE Seek to live, currently behind live LIVE Remaining Time  - 0:00 1x Playback Rate Chapters Chapters Descriptions descriptions off , selected Subtitles subtitles settings , opens subtitles settings dialog subtitles off , selected Audio Track Picture-in-Picture This is a modal window. Beginning of dialog window. Escape will cancel and close the window. Text Color White Black Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Background Color Black White Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Transparent Window Color Black White Red Green Blue Yellow Magenta Cyan Transparency Transparent Semi-Transparent Opaque Font Size 50% 75% 100% 125% 150% 175% 200% 300% 400% Text Edge Style None Raised Depressed Uniform Dropshadow Font Family Proportional Sans-Serif Monospace Sans-Serif Proportional Serif Monospace Serif Casual Script Small Caps Reset restore all settings to the default values Done Close Modal Dialog End of dialog window. Advertisement Siguiente Continuar Close Ad loading La autoridad condicionó reestructurar los montos de la recompensa y se estableció un nuevo acuerdo: el A/144/12. Para el 5 de julio de 2012 se emitió la nueva recompensa. Esta vez se pidió hasta un millón para localizar a José Antonio, hasta tres millones por El Güero o El Plátano y hasta 5 millones de pesos para la identificación, localización, detención o aprehensión de otros probables responsables que planearon y ejecutaron la privación ilegal de la libertad de dicha víctima. La oferta de la recompensa se difundió en el DF, en Querétaro, Tamaulipas, Chihuahua. Pero no en Coahuila que fue lo primer solicitud de los padres de Robledo Fernández pues en esa entidad fue donde desapareció su hijo y donde vive el presunto perpetrador de su plagio. No sé por qué no se ha llevado a cabo la difusión en Coahuila. ¿Cómo es posible no se haya hecho nada ahí? , inquiere con desconcierto la señora Guadalupe ahora que, de nueva cuenta, la PGR ha publicado nuevas ofertas de recompensas por otros desaparecidos. Cuestión de horas y dinero El 25 de enero de 2009, José Antonio Robledo Fernández fue secuestrado. El ingeniero que laboraba en ICA Fluor estaba en ese momento asignado al Proyecto Fénix de Altos Hornos de México . La empresa no avisó a sus padres del secuestro. Estos se enteraron del mismo por la novia de José Antonio con quien en el momento de ser secuestrado hablaba por celular mientras el joven se estacionaba en una tienda de autopartes de la ciudad de Monclova, en Coahuila. Fue entonces que escuchó tres o cuatro voces que le inquirían de dónde era, respondiendo él que de ICA. Lo comenzaron a golpear, le pidieron las llaves de su X-Trail, 2004. Luego no se supo más. Su novia corrió a hablar con el gerente del Proyecto Fénix.El que luego le diría a los padres de José Antonio que para qué se trasladaban a la capital si el asunto era cuestión de horas y dinero . La familia del ingeniero luego se enteró que quienes habían capturado a su hijo eran presuntos miembros del cártel de Los Zetas. Un mes después del plagio, los citaron en el lobby de un hotel Best Western de Monclova. Fue ahí donde unas personas bien vestidas, con ropa deportiva, sin trato altanero ni usando groserías les dijeron que las autoridades policiacas estaban cooptadas. Nosotros tenemos control sobre todas las policías las de Monclova, de Saltillo y de Monterrey , cuenta Fernández que les dijeron sin cortapisas. También narra que les solicitaron no acudir con el procurador de Coahuila con quien se entrevistarían al día siguiente. Su contacto de seguridad sería Joaquín Benito, jefe de seguridad de ICA Flour que, junto con el gerente del proyecto en el DF, desde un inicio trató de confundirlos con informaciones contradictorias. Muertos de miedo tomaron el autobús a Saltillo y al llegar con el procurador le contaron lo que habían vivido. El esposo de Guadalupe preguntó si debían ir a hacer una ampliación de declaración con el MP, a lo que el procurador respondió que no, porque ponían en riesgo la vida de su hijo si asentaba tal información en el expediente. Los padres, desconsolados, partieron a la capital del país. El calvario había dado inicio. Cada 10 días regresaban a Monclova a aportarle a la autoridad sus hallazagos rastros de informes telefónicos, movimientos bancarios como si ellos fueran los responsables de investigar. Todos los datos que aportaron quedaron asentados en la primer averiguación previa que se abrió en esa entidad. En abril fue la última vez que fueron a Saltillo. Se percataron de que el procurador (no iba) ni para atrás ni para adelante en el caso de su hijo. Había mentiras y engaños, cada día una línea de investigación distinta , comenta la entrevistada. Tras emitirse la primer recompensa, pero no como producto de su oferta, cuatro involucrados en el plagio fueron detenidos. El primero fue el jefe de seguridad de ICA Fluor, el 3 de marzo en 2011. Joaquín Benito involucró a su vez a un chofer de esa empresa así como a otras dos personas: un regenteador de sexoserviodoras y una joven prostituta que trabajaron cuidando la casa de seguridad en la que estuvo secuestrada la víctima. El empresario Carlos Enrique Haro Villarreal, encargado de seguridad de ICA en Monclova y presunto cerebro del plagio fue detenido el 11 de abril de 2011. Luego fue eximido de los cargos de delincuencia organizada y privación de la libertad. Se destapa la cloaca A inicios de 2012, las sospechas de la familia Robledo Fernández se confirmaron. Se destapó la cloaca que involucró a todas las autoridades procuradoras de justicia del estado de Coahuila: un hermano del procurador recibía dádivas de ese cartel (300 mil pesos) y el señor está prófugo, otros ya salieron, como el brazo derecho del procurador, apodado El Tobogán , que hace poco liberaron de la cárcel . También fueron vinculados otros miembros de la PGR estatal. Como a los familiares del ingeniero de ICA Flour las autoridades coahuilenses ya no les tomaban las llamadas, éstos optaron por dar seguimiento a la averiguación de la PGR-Siedo-UIES la 027/2009 que fue levantada el 31 de enero de 2009 por una hermana del plagiado y su novio que gracias a Dios es la única que ha caminado, aunque muy lento, pues no hemos encontrado aún a mi hijo , dice Fernández. Hace dos meses le informaron a Guadalupe Fernández que el comité del sexenio calderonista ya había terminado sus funciones y que el nuevo gobierno federal, que entró en funciones desde hace más de siete meses, no ha tenido tiempo de instalar otro comité , por lo que no hay recursos liberados para dar seguimiento a la difusión de la recompensa vinculada al plagio de su hijo. La misma situación guardan varios casos de recompensa pactados en la pasada administración. La sexagenaria contactó al subprocurador de Derechos Humanos de la PGR, Ricardo García Cervantes, y este le dijo que se haría cargo del asunto pero es fecha que no se ha conformado ese comité , dice. Ha pasado más de un año en que se emitió la recompensa del único caso de los cerca de 300 que representa  y este no arroja más resultados. La lenta burocracia Guadalupe Fernández reconoce todos los familiares de los desaparecidos deberían tener las mismas oportunidades. Como el de tener acceso a una recompensa. Al mismo tiempo desmitifica el mecanismo que entraña una gran burocracia. Este año, por ejemplo, luego de difundirse la nueva recompensa para conseguir datos sobre su hijo o sus plagiarios se recibieron dos correos electrónicos donde unas personas buscaron aportar información sobre Jiménez Encinas, El Plátano , pero el seguimiento que han dado a esas denuncias ha sido lentísimo. Esto ocurrió a inicios de 2013 y hasta el momento todavía no saben si la gente que mandó los correos electrónicos son personas que se puedan localizar. Todo eso es tan tardado, tan tardado, que no se imagina , dice desconsolada Fernández. Recuerda que al emitirse la primer recompensa en Coahuila les dijeron claramente que nunca llamó nadie. Esa vez, en cada oficina de la Procuraduría estatal se mandaron"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.304,
            "b": 305.55405234374996,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            2555
          ]
        }
      ],
      "orig": "fotos, volantes pero ahora eso no se ha mandado nada de eso . Y agrega: Si hay gente que aun con todo el miedo se anima a llamar o mandar un correo electrónico para proporcionar informes y poder tener acceso a la recompensa, yo creo terminan por ya no seguir insistiendo porque esos procesos son lentísimos . La vocera de Fuundec -fundada en diciembre de 2009 y de la que ella forma parte desde febrero de 2010, y que solo representa a víctimas inocentes - cuenta que mucha gente se ha acercado a esta organización, pero que tienen mucho miedo y terminan no denunciando. Por ello insiste en que la autoridad que debe proteger a las personas en realidad no quiere que denuncien. Solo el 5 por ciento de las víctimas lo hacen, la cifra negra es altísima. Cuatro años y casi siete meses después de que su hijo José Antonio desapareció la incansable madre insiste en que aunque siguen sin conocer el destino de su hijo tiene la esperanza de recuperarlo. Síguenos en Únete al grupo de WA Ads powered by NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Mantente informado sobre lo que más te importa. Recibe las noticias más relevantes del día en tu casilla de e-mail. Quiero suscribirme Suscribirse implica aceptar los términos y condiciones Contenido Patrocinado Ads powered by Publicidad NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Últimas noticias Seguridad Menú Político por Antonio Valerio Política REDES DE PODER por Redes de Poder Zacatecas Dobleces: La toma de Zacatecas por Israel Mendoza Política Impulso a la Alfabetización Digital en la Ciudad de México por Pablo Trejo Pérez Política Presupuesto federal 2026 fortalece la visión humanista y de bienestar de Sheinbaum por Ulises Mejía Haro Nuevo León REDES DE PODER MTY: Sin asueto por Redes de Poder MTY Política Reforma y operativos en aduanas: liderazgo y firmeza del Estado por Emilio Ulloa Política REDES DE PODER por Redes de Poder Subir Nosotros Contacto Aviso de privacidad Términos y Condiciones Media Kit Staff Newsletter Integridad Capital Media Nuestros medios Estadio Deportes Indigo Geek Indigo Energía e Industria © Copyright 2025. Todos los derechos reservados. Reporte CDMX GDL MTY Nacional Latitud Indigonómics Tendencias Piensa Ciencia y tecnología Salud EnfoqueIndigo Viral FAN Desglose Opinión Streaming Conexión Indigo INExpress Documento Indigo Saber Gastar Indigo Noticias 2.1 Breaking News Unidad de Investigación Edición Impresa Podcast © Copyright 2025. Todos los derechos reservados. Contenido premium",
      "text": "fotos, volantes pero ahora eso no se ha mandado nada de eso . Y agrega: Si hay gente que aun con todo el miedo se anima a llamar o mandar un correo electrónico para proporcionar informes y poder tener acceso a la recompensa, yo creo terminan por ya no seguir insistiendo porque esos procesos son lentísimos . La vocera de Fuundec -fundada en diciembre de 2009 y de la que ella forma parte desde febrero de 2010, y que solo representa a víctimas inocentes - cuenta que mucha gente se ha acercado a esta organización, pero que tienen mucho miedo y terminan no denunciando. Por ello insiste en que la autoridad que debe proteger a las personas en realidad no quiere que denuncien. Solo el 5 por ciento de las víctimas lo hacen, la cifra negra es altísima. Cuatro años y casi siete meses después de que su hijo José Antonio desapareció la incansable madre insiste en que aunque siguen sin conocer el destino de su hijo tiene la esperanza de recuperarlo. Síguenos en Únete al grupo de WA Ads powered by NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Mantente informado sobre lo que más te importa. Recibe las noticias más relevantes del día en tu casilla de e-mail. Quiero suscribirme Suscribirse implica aceptar los términos y condiciones Contenido Patrocinado Ads powered by Publicidad NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Últimas noticias Seguridad Menú Político por Antonio Valerio Política REDES DE PODER por Redes de Poder Zacatecas Dobleces: La toma de Zacatecas por Israel Mendoza Política Impulso a la Alfabetización Digital en la Ciudad de México por Pablo Trejo Pérez Política Presupuesto federal 2026 fortalece la visión humanista y de bienestar de Sheinbaum por Ulises Mejía Haro Nuevo León REDES DE PODER MTY: Sin asueto por Redes de Poder MTY Política Reforma y operativos en aduanas: liderazgo y firmeza del Estado por Emilio Ulloa Política REDES DE PODER por Redes de Poder Subir Nosotros Contacto Aviso de privacidad Términos y Condiciones Media Kit Staff Newsletter Integridad Capital Media Nuestros medios Estadio Deportes Indigo Geek Indigo Energía e Industria © Copyright 2025. Todos los derechos reservados. Reporte CDMX GDL MTY Nacional Latitud Indigonómics Tendencias Piensa Ciencia y tecnología Salud EnfoqueIndigo Viral FAN Desglose Opinión Streaming Conexión Indigo INExpress Documento Indigo Saber Gastar Indigo Noticias 2.1 Breaking News Unidad de Investigación Edición Impresa Podcast © Copyright 2025. Todos los derechos reservados. Contenido premium"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 737.6328125
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.9922485351562
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}