{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "13 jóvenes, supuestas edecanes, desaparecen de una fiesta “de jefes” en Veracruz",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 7606674506190886369,
    "filename": "13 jóvenes, supuestas edecanes, desaparecen de una fiesta “de jefes” en Veracruz.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 710.3490075000001,
            "r": 632.292,
            "b": 6.934007500000007,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5766
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.3490075,
            "r": 632.316,
            "b": 3.8210074999999506,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5767,
            11657
          ]
        }
      ],
      "orig": "13 mujeres desaparecieron después de asistir a fiesta de jefes | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor 13 jóvenes, supuestas edecanes, desaparecen de una fiesta de jefes en Veracruz Redacción/SinEmbargo 09/01/2016 - 1:56 pm Yunery Citlally Hernández Delgadillo desapareció hace 50 meses, su madre, Victoria Delgadillo Romero, ha indagado y sabe que otras doce compañeras también desaparecieron la misma noche que Citlally. Yunery Citlally Hernández Delgadillo Foto: BlogExpediente Por Miguel Ángel León Carmona Ciudad de México, 9 de enero (SinEmbargo/BlogExpediente).Se fueron a un evento a Actopan, en un rancho. Al parecer hubo funcionarios importantes del gobierno, pero también gente mala. Recen por tu hermana y las demás chicas. A lo mejor ya no las vuelven a ver . Yunery Citlally Hernández Delgadillo salió de casa el 28 de noviembre de 2011 a trabajar como edecán. Nunca regresó. Tampoco lo hicieron sus otras doce compañeras. Fue la sentencia macabra de la contratista de edecanes, Mireya , nombre asignado a petición de la entrevistada, quien más tarde sería nombrada principal sospechosa en la desaparición de trece mujeres, oriundas de Xalapa, Veracruz; declarado en el expediente AP/PGR/SDHPDSC/M8/119/2013 ante la Fiscalía Especializada en Búsqueda de Personas Desaparecidas, en la Ciudad de México. Han transcurrido 50 meses, mil 520 días, aproximadamente, desde que la belleza de trece mujeres las condujo hasta la tierra del nunca jamás, en Actopan, Veracruz. Desde entonces la señora Victoria Delgadillo Romero no deja de imaginar el cuerpo de su hija torturado, violado, o víctima de alguna mutilación. Doña Victoria tiene 50 meses sin saber de su hija Foto: Blog expediente LA BELLEZA DE MI HIJA FUE SU CONDENA Un día en la fiscalía de Xalapa me dijeron que tal vez su mal fue haber sido tan bella, tan atractiva. Mi hija es alta, joven, de bello cuerpo, morena clara, nariz chata, dentadura impecable, raro la veías sin maquillarse. Todo el tiempo andaba bien arreglada de uñas y manos Yunery Hernández, salió el 28 de noviembre de 2011 con unos jeans de mezclilla color negro, que se entallaban en su curveado cuerpo, blusa de licra negra, botas marca Andrea, del número 25, en tono negro también. Lucía una chamarra de piel en tonos rojos que hacía juego con sus labios delineados. Ese día mientras guisó para mí, su hermana, la más chica, le ayudó a aplicarse el otro permanente color rojo cobrizo en sus cabellos lacios, que le daban hasta la altura de los hombros. Una mujer que dejó muchos pretendientes, asegura doña Victoria, mide un metro con 75 centímetros, Imagínese que mujerona salió si llevaba tacones del número 12. Tenía mucho porte. Llamaba mucho la atención, era bien carismática mi niña . Como seña particular, se dibujó un tatuaje en el glúteo derecho; un corazón diminuto con dos maracas a los lados, de acuerdo con doña Victoria Delgadillo, el significado se refiere al sonido que produce el amor. Un día en mi casa salió de bañarse y nada más llevaba una toalla enredada, cuando entré a su recámara se descuidó y le vi el tatuaje. Al principio me dijo que era de fantasía, ya después su hermana me confirmó que era real, de esa manera pude incluir la referencia en mis declaraciones . Los compañeros de la preparatoria la apodaban fashion , pues le gustaba vestir siempre a la moda. Seguido criticaba a sus hermanas si algo que usaran no se veía bien. Les enseñaba a combinar las prendas y a maquillarse . Era muy amiguera, yo le decía: Citlally, no te confíes, ya ves cómo está la situación, pero ella me contestaba que mejor le diera la bendición, que no pasaba anda. Yo sé que donde quiera que esté mi hija está sufriendo, porque ama a sus hijos, además sabe que yo me pongo mal cuando no sé de ella . Fue edecán de la Coca Cola, seguido la llamaban a promocionar productos como teléfonos y de línea blanca. En el único festival que se realizó en Xalapa fue bailarina en el carro alegórico de Huicho Domínguez Con la intención de lucir su belleza, Yunery Citlally Hernández Delgadillo salió el 28 de noviembre de 2011; la paga era tentadora. Ella aceptó, pues se aproximaba el pago de su arriendo. Aunque nunca pensó que se trataría del último evento al que asistiría como edecán. Hasta la fecha sus hijos lloran por el paradero de su madre, convirtiéndose en dos miembros más de los estragos secundarios que la inseguridad en Veracruz ha provocado. LA DESAPARICIÓN DE MI HIJA ME HA DEJADO HASTA SIN PATRIMONIO No pude contener la mentira sobre mi hija. En un principio les dije que su mamá había salido y que no la encontraba. Pero tuve que decirles la verdad. No quería que más tarde mis hijos le tuvieran un resentimiento por supuestamente haberlos abandonado . Los niños Delgadillo grababan cada movimiento de su abuela: las salidas repentinas a las comandancias, visita de policías a su domicilio, su obsesión por investigar en internet días enteros sin despegarse del asiento, videos con contenidos de violencia gráfica. Pasaron los meses y Victoria Delgadillo no tuvo otra opción que ser franca con los nietos, a ambos los llamó por su nombre y les dijo: Miren hijos, su mami está desaparecida. Aquí en Xalapa se están llevando a la gente. Vamos a pedirle a Dios que nos regrese a mamá . La madre, mientras se limpia el llanto con una servilleta, solicita que no se detalle la reacción de sus nietos, basta saber que sufrieron y mucho. Ante la complicada situación económica de la familia Delgadillo, la abuela y ahora madre de dos niños, se ha cansado de solicitar, a nombre del Colectivo or la Paz Xalapa, apoyos económicos para poder cubrir sus gastos escolares. Tampoco ha tenido respuestas. Actualmente percibe cinco mil pesos al mes, aproximadamente. Hace dos años que dejó de pagar su casa del Instituto del Fondo Nacional de la Vivienda para los Trabajadores (INFONAVIT), es imposible cubrir el monto de dos mil 800 pesos mensuales, sumado a los gastos de un niño de primero de secundaria y otro de tercero de primaria. La señora ha perdido ahorros bancarios, múltiples pertenencias han sido malvendidas en los empeños: He perdido pantallas, el Xbox de mis nietos, alhajas, relojes. De todo tengo factura. Es algo material finalmente, no me importa perderlo todo con tal de encontrar a mi niña . Me las he visto muy difícil, he perdido empleos porque debo de ausentarme seguido cuando acudo a las diligencias en las fiscalías. Si bien ya habían terminado con mi vida desde que desaparecieron a mi hija, actualmente también, he perdido gran parte del patrimonio que pudiera dejar a mis nietos . ESTE CONTENIDO ES PUBLICADO POR SINEMBARGO CON AUTORIZACIÓN EXPRESA DE BlogExpediente. Ver ORIGINAL aquí . Prohibida su reproducción. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe CorreaCabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar SakBahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en",
      "text": "13 mujeres desaparecieron después de asistir a fiesta de jefes | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor 13 jóvenes, supuestas edecanes, desaparecen de una fiesta de jefes en Veracruz Redacción/SinEmbargo 09/01/2016 - 1:56 pm Yunery Citlally Hernández Delgadillo desapareció hace 50 meses, su madre, Victoria Delgadillo Romero, ha indagado y sabe que otras doce compañeras también desaparecieron la misma noche que Citlally. Yunery Citlally Hernández Delgadillo Foto: BlogExpediente Por Miguel Ángel León Carmona Ciudad de México, 9 de enero (SinEmbargo/BlogExpediente).Se fueron a un evento a Actopan, en un rancho. Al parecer hubo funcionarios importantes del gobierno, pero también gente mala. Recen por tu hermana y las demás chicas. A lo mejor ya no las vuelven a ver . Yunery Citlally Hernández Delgadillo salió de casa el 28 de noviembre de 2011 a trabajar como edecán. Nunca regresó. Tampoco lo hicieron sus otras doce compañeras. Fue la sentencia macabra de la contratista de edecanes, Mireya , nombre asignado a petición de la entrevistada, quien más tarde sería nombrada principal sospechosa en la desaparición de trece mujeres, oriundas de Xalapa, Veracruz; declarado en el expediente AP/PGR/SDHPDSC/M8/119/2013 ante la Fiscalía Especializada en Búsqueda de Personas Desaparecidas, en la Ciudad de México. Han transcurrido 50 meses, mil 520 días, aproximadamente, desde que la belleza de trece mujeres las condujo hasta la tierra del nunca jamás, en Actopan, Veracruz. Desde entonces la señora Victoria Delgadillo Romero no deja de imaginar el cuerpo de su hija torturado, violado, o víctima de alguna mutilación. Doña Victoria tiene 50 meses sin saber de su hija Foto: Blog expediente LA BELLEZA DE MI HIJA FUE SU CONDENA Un día en la fiscalía de Xalapa me dijeron que tal vez su mal fue haber sido tan bella, tan atractiva. Mi hija es alta, joven, de bello cuerpo, morena clara, nariz chata, dentadura impecable, raro la veías sin maquillarse. Todo el tiempo andaba bien arreglada de uñas y manos Yunery Hernández, salió el 28 de noviembre de 2011 con unos jeans de mezclilla color negro, que se entallaban en su curveado cuerpo, blusa de licra negra, botas marca Andrea, del número 25, en tono negro también. Lucía una chamarra de piel en tonos rojos que hacía juego con sus labios delineados. Ese día mientras guisó para mí, su hermana, la más chica, le ayudó a aplicarse el otro permanente color rojo cobrizo en sus cabellos lacios, que le daban hasta la altura de los hombros. Una mujer que dejó muchos pretendientes, asegura doña Victoria, mide un metro con 75 centímetros, Imagínese que mujerona salió si llevaba tacones del número 12. Tenía mucho porte. Llamaba mucho la atención, era bien carismática mi niña . Como seña particular, se dibujó un tatuaje en el glúteo derecho; un corazón diminuto con dos maracas a los lados, de acuerdo con doña Victoria Delgadillo, el significado se refiere al sonido que produce el amor. Un día en mi casa salió de bañarse y nada más llevaba una toalla enredada, cuando entré a su recámara se descuidó y le vi el tatuaje. Al principio me dijo que era de fantasía, ya después su hermana me confirmó que era real, de esa manera pude incluir la referencia en mis declaraciones . Los compañeros de la preparatoria la apodaban fashion , pues le gustaba vestir siempre a la moda. Seguido criticaba a sus hermanas si algo que usaran no se veía bien. Les enseñaba a combinar las prendas y a maquillarse . Era muy amiguera, yo le decía: Citlally, no te confíes, ya ves cómo está la situación, pero ella me contestaba que mejor le diera la bendición, que no pasaba anda. Yo sé que donde quiera que esté mi hija está sufriendo, porque ama a sus hijos, además sabe que yo me pongo mal cuando no sé de ella . Fue edecán de la Coca Cola, seguido la llamaban a promocionar productos como teléfonos y de línea blanca. En el único festival que se realizó en Xalapa fue bailarina en el carro alegórico de Huicho Domínguez Con la intención de lucir su belleza, Yunery Citlally Hernández Delgadillo salió el 28 de noviembre de 2011; la paga era tentadora. Ella aceptó, pues se aproximaba el pago de su arriendo. Aunque nunca pensó que se trataría del último evento al que asistiría como edecán. Hasta la fecha sus hijos lloran por el paradero de su madre, convirtiéndose en dos miembros más de los estragos secundarios que la inseguridad en Veracruz ha provocado. LA DESAPARICIÓN DE MI HIJA ME HA DEJADO HASTA SIN PATRIMONIO No pude contener la mentira sobre mi hija. En un principio les dije que su mamá había salido y que no la encontraba. Pero tuve que decirles la verdad. No quería que más tarde mis hijos le tuvieran un resentimiento por supuestamente haberlos abandonado . Los niños Delgadillo grababan cada movimiento de su abuela: las salidas repentinas a las comandancias, visita de policías a su domicilio, su obsesión por investigar en internet días enteros sin despegarse del asiento, videos con contenidos de violencia gráfica. Pasaron los meses y Victoria Delgadillo no tuvo otra opción que ser franca con los nietos, a ambos los llamó por su nombre y les dijo: Miren hijos, su mami está desaparecida. Aquí en Xalapa se están llevando a la gente. Vamos a pedirle a Dios que nos regrese a mamá . La madre, mientras se limpia el llanto con una servilleta, solicita que no se detalle la reacción de sus nietos, basta saber que sufrieron y mucho. Ante la complicada situación económica de la familia Delgadillo, la abuela y ahora madre de dos niños, se ha cansado de solicitar, a nombre del Colectivo or la Paz Xalapa, apoyos económicos para poder cubrir sus gastos escolares. Tampoco ha tenido respuestas. Actualmente percibe cinco mil pesos al mes, aproximadamente. Hace dos años que dejó de pagar su casa del Instituto del Fondo Nacional de la Vivienda para los Trabajadores (INFONAVIT), es imposible cubrir el monto de dos mil 800 pesos mensuales, sumado a los gastos de un niño de primero de secundaria y otro de tercero de primaria. La señora ha perdido ahorros bancarios, múltiples pertenencias han sido malvendidas en los empeños: He perdido pantallas, el Xbox de mis nietos, alhajas, relojes. De todo tengo factura. Es algo material finalmente, no me importa perderlo todo con tal de encontrar a mi niña . Me las he visto muy difícil, he perdido empleos porque debo de ausentarme seguido cuando acudo a las diligencias en las fiscalías. Si bien ya habían terminado con mi vida desde que desaparecieron a mi hija, actualmente también, he perdido gran parte del patrimonio que pudiera dejar a mis nietos . ESTE CONTENIDO ES PUBLICADO POR SINEMBARGO CON AUTORIZACIÓN EXPRESA DE BlogExpediente. Ver ORIGINAL aquí . Prohibida su reproducción. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe CorreaCabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar SakBahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.313,
            "b": 332.70105234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            2363
          ]
        }
      ],
      "orig": "El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. 13 jóvenes, supuestas edecanes, desaparecen de una fiesta de jefes en Veracruz DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA 13 jóvenes, supuestas edecanes, desaparecen de una fiesta de jefes en Veracruz DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA 13 jóvenes, supuestas edecanes, desaparecen de una fiesta de jefes en Veracruz DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA 13 jóvenes, supuestas edecanes, desaparecen de una fiesta de jefes en Veracruz DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. 13 jóvenes, supuestas edecanes, desaparecen de una fiesta de jefes en Veracruz DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA 13 jóvenes, supuestas edecanes, desaparecen de una fiesta de jefes en Veracruz DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA 13 jóvenes, supuestas edecanes, desaparecen de una fiesta de jefes en Veracruz DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA 13 jóvenes, supuestas edecanes, desaparecen de una fiesta de jefes en Veracruz DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.6640625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.8390502929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}