{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Madre de Yosimar aún mueve la cortina para ver llegar a su hijo",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 7533126166170594923,
    "filename": "Madre de Yosimar aún mueve la cortina para ver llegar a su hijo.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 709.330958671875,
            "r": 632.273,
            "b": 6.995958671874973,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5844
          ]
        }
      ],
      "orig": "Madre de Yosimar aún mueve la cortina para ver llegar a su hijo Ediciones: México Sinaloa América USA Menú Buscar Hoy: Noticias del día Elecciones México Policiaca En México: CDMX Sinaloa Guadalajara Mundo México Madre de Yosimar aún mueve la cortina para ver llegar a su hijo 1/1 Foto: PGR Cuatro años han pasado desde que desapareció, desde que aprendió el dolor y los procesos que deben realizar los familiares de las víctimas para que no se pierda la evidencia Veracruz Por El Universal - 19/02/2018 12:19 Veracruz .-  La mañana del domingo 16 de marzo de 2014, Argenis Yosimar Pensado Barrera salió a visitar a unos amigos de la Unidad Infonavit Pomona, a unos 15 minutos de su casa. Era su día de descanso. Trabajaba como auxiliar en un bar juvenil. El gerente le asignaba tareas como transportar insumos para el funcionamiento del local, entre otras. Yosi, como le llaman afectuosamente en casa, tenía entonces 20 años de edad, y en su tiempo libre disfrutaba de escuchar música de Metallica, comer un buen arroz con leche o sacar a pasear a la perra Molly, su mascota. Los municipios más peligrosos de Veracruz en el 2017 Aquel domingo Yosi no llegó a dormir ni se comunicó con su familia, lo que angustió a Fabiola, su madre . \"Mi hijo llegaba todos los días a casa relata en entrevista con EL UNIVERSAL , era hijo de familia, yo lo vestía. Siempre llamaba para avisar dónde estaba o qué hacía. De lo contrario, no habría notado su desaparición. Era un chico muy apegado a la familia. ¿Cómo no pensar que algo malo pasó? \". Crímenes, detenciones y movilizaciones policiacas perturbaron esa noche xalapeña, remate de un violento fin de semana en Veracruz.  Fabiola preguntaba a conocidos si tenían indicios sobre Yosi, sin resultados . El lunes fue a buscar el departamento al que había ido su hijo. En una tienda cercana al domicilio preguntó si lo habían visto. La dependiente identificó al joven, pero no lo veía desde el viernes. El domingo, le comentó, habían llegado policías a ese edificio. La tendera ofreció llamar al administrador. Fabiola asintió. El supuesto administrador era un veinteañero que se presentó como Javier. Dijo que los chicos desocuparon el departamento justo el fin de semana y no los conocía. La mamá de Yosi preguntó si acaso no pedía identificación al arrendar. \"No tengo nada sobre ellos\", reiteró el encargado. Fabiola presentó la denuncia ante la Fiscalía General del Estado (FGE). Comenzó lo que llama \"la supuesta búsqueda\". Los datos se envían a hospitales, depósitos forenses, reclusorios, etcétera. Yosi no estaba en ninguno. Cuando Fabiola acudía a la oficina ministerial para saber del estado de la búsqueda, el encargado la miraba con fastidio: \"No han respondido, yo le aviso...\". En 2015, Fabiola llevó la denuncia a nivel federal, ante la Subprocuraduría Especializada en Investigación contra la Delincuencia Organizada (SEIDO), de la Procuraduría General de República (PGR), la cual participa con autoridades estatales en diligencias de aquellos casos en que el denunciante lo solicita como respaldo, en general por una situación de desconfianza hacia las instancias locales. Y es que Fabiola conoció los protocolos cuya aplicación debía reclamar hasta que se sumó a uno de los colectivos de familiares de desaparecidos .  Uno no sabe qué ir a exigir, no se desaparece un hijo todos los días Ignoraba, por ejemplo, que el perfil genético se obtiene de ambos padres, pues cada uno aporta 50% de la información; lo crucial de obtener rápidamente las \"sábanas\" de llamadas el registro de la marcación entrante y saliente en los teléfonos móviles de las víctimas antes de que las compañías las borren para reasignar los números; también la s grabaciones de cámaras de videovigilancia, porque se guardan sólo unos días . Etcétera. Es frustrante y desesperante. Yo denuncié pronto y dejaron pasar el tiempo. Actúan como si buscaran carros, muebles, no un hijo Antes, Fabiola Barrera laboraba en una tienda de decoración, hasta que su jefe le advirtió : O trabajas o buscas a tu hijo. Cuatro de sus 42 años de vida los ha consagrado a esa búsqueda. No le gustan las entrevistas, pero valora la difusión: \"Hay una esperanza de que Yosi viva, de que alguien lo vea, y si lo conoce, le diga: Tu mamá te está buscando Y que sepa que no lo hemos olvidado, que no voy a dejar de buscarlo. Y le mando el mensaje de que no se rinda, que tiene una familia esperándolo \". A toda hora Adultos, niños y jóvenes desaparecen por las noches, por las tardes o al amanecer. Camino al trabajo, al salir de la escuela, al ir o regresar de una fiesta, al salir a la tienda, en jueves, en domingo, cualquier día de la semana. Desaparecen en parques, en centros comerciales, en calles solitarias, en taxis, en estacionamientos, en medio del tráfico. Desaparecen incluso en sus casas, de acuerdo con el Registro Nacional de Datos de Personas Extraviadas o Desaparecidas (RNPED). Según ese sumario, Veracruz tuvo en 2017, bajo la gubernatura de Miguel Ángel Yunes, el segundo lugar nacional en número de personas desaparecidas con expedientes federales: cerró diciembre con 202 casos. Guerrero conservó el primero, con 347.  Jorge Winckler Ortiz, titular de la FGE, admitió en enero pasado, ante la Legislatura veracruzana, que hay 3 mil 600 casos de desaparecidos en la entidad. Sus familias los buscan. Lo primero es: alzar la cortina y mirar por la ventana, con la esperanza de verles llegar. Después los buscan con familiares y amigos, y en el último lugar en que fueron vistos. Los buscan en hospitales, ministerios públicos, reclusorios, depósitos forenses, y al cabo en fosas o sepulcros clandestinos, auténticos abismos fragmentarios de datos, historias, crímenes. Según la propia FGE, en Veracruz se han hallado 343 fosas clandestinas desde 2011 y se han exhumado 225 cuerpos, 335 cráneos y 30 mil 693 fragmentos",
      "text": "Madre de Yosimar aún mueve la cortina para ver llegar a su hijo Ediciones: México Sinaloa América USA Menú Buscar Hoy: Noticias del día Elecciones México Policiaca En México: CDMX Sinaloa Guadalajara Mundo México Madre de Yosimar aún mueve la cortina para ver llegar a su hijo 1/1 Foto: PGR Cuatro años han pasado desde que desapareció, desde que aprendió el dolor y los procesos que deben realizar los familiares de las víctimas para que no se pierda la evidencia Veracruz Por El Universal - 19/02/2018 12:19 Veracruz .-  La mañana del domingo 16 de marzo de 2014, Argenis Yosimar Pensado Barrera salió a visitar a unos amigos de la Unidad Infonavit Pomona, a unos 15 minutos de su casa. Era su día de descanso. Trabajaba como auxiliar en un bar juvenil. El gerente le asignaba tareas como transportar insumos para el funcionamiento del local, entre otras. Yosi, como le llaman afectuosamente en casa, tenía entonces 20 años de edad, y en su tiempo libre disfrutaba de escuchar música de Metallica, comer un buen arroz con leche o sacar a pasear a la perra Molly, su mascota. Los municipios más peligrosos de Veracruz en el 2017 Aquel domingo Yosi no llegó a dormir ni se comunicó con su familia, lo que angustió a Fabiola, su madre . \"Mi hijo llegaba todos los días a casa relata en entrevista con EL UNIVERSAL , era hijo de familia, yo lo vestía. Siempre llamaba para avisar dónde estaba o qué hacía. De lo contrario, no habría notado su desaparición. Era un chico muy apegado a la familia. ¿Cómo no pensar que algo malo pasó? \". Crímenes, detenciones y movilizaciones policiacas perturbaron esa noche xalapeña, remate de un violento fin de semana en Veracruz.  Fabiola preguntaba a conocidos si tenían indicios sobre Yosi, sin resultados . El lunes fue a buscar el departamento al que había ido su hijo. En una tienda cercana al domicilio preguntó si lo habían visto. La dependiente identificó al joven, pero no lo veía desde el viernes. El domingo, le comentó, habían llegado policías a ese edificio. La tendera ofreció llamar al administrador. Fabiola asintió. El supuesto administrador era un veinteañero que se presentó como Javier. Dijo que los chicos desocuparon el departamento justo el fin de semana y no los conocía. La mamá de Yosi preguntó si acaso no pedía identificación al arrendar. \"No tengo nada sobre ellos\", reiteró el encargado. Fabiola presentó la denuncia ante la Fiscalía General del Estado (FGE). Comenzó lo que llama \"la supuesta búsqueda\". Los datos se envían a hospitales, depósitos forenses, reclusorios, etcétera. Yosi no estaba en ninguno. Cuando Fabiola acudía a la oficina ministerial para saber del estado de la búsqueda, el encargado la miraba con fastidio: \"No han respondido, yo le aviso...\". En 2015, Fabiola llevó la denuncia a nivel federal, ante la Subprocuraduría Especializada en Investigación contra la Delincuencia Organizada (SEIDO), de la Procuraduría General de República (PGR), la cual participa con autoridades estatales en diligencias de aquellos casos en que el denunciante lo solicita como respaldo, en general por una situación de desconfianza hacia las instancias locales. Y es que Fabiola conoció los protocolos cuya aplicación debía reclamar hasta que se sumó a uno de los colectivos de familiares de desaparecidos .  Uno no sabe qué ir a exigir, no se desaparece un hijo todos los días Ignoraba, por ejemplo, que el perfil genético se obtiene de ambos padres, pues cada uno aporta 50% de la información; lo crucial de obtener rápidamente las \"sábanas\" de llamadas el registro de la marcación entrante y saliente en los teléfonos móviles de las víctimas antes de que las compañías las borren para reasignar los números; también la s grabaciones de cámaras de videovigilancia, porque se guardan sólo unos días . Etcétera. Es frustrante y desesperante. Yo denuncié pronto y dejaron pasar el tiempo. Actúan como si buscaran carros, muebles, no un hijo Antes, Fabiola Barrera laboraba en una tienda de decoración, hasta que su jefe le advirtió : O trabajas o buscas a tu hijo. Cuatro de sus 42 años de vida los ha consagrado a esa búsqueda. No le gustan las entrevistas, pero valora la difusión: \"Hay una esperanza de que Yosi viva, de que alguien lo vea, y si lo conoce, le diga: Tu mamá te está buscando Y que sepa que no lo hemos olvidado, que no voy a dejar de buscarlo. Y le mando el mensaje de que no se rinda, que tiene una familia esperándolo \". A toda hora Adultos, niños y jóvenes desaparecen por las noches, por las tardes o al amanecer. Camino al trabajo, al salir de la escuela, al ir o regresar de una fiesta, al salir a la tienda, en jueves, en domingo, cualquier día de la semana. Desaparecen en parques, en centros comerciales, en calles solitarias, en taxis, en estacionamientos, en medio del tráfico. Desaparecen incluso en sus casas, de acuerdo con el Registro Nacional de Datos de Personas Extraviadas o Desaparecidas (RNPED). Según ese sumario, Veracruz tuvo en 2017, bajo la gubernatura de Miguel Ángel Yunes, el segundo lugar nacional en número de personas desaparecidas con expedientes federales: cerró diciembre con 202 casos. Guerrero conservó el primero, con 347.  Jorge Winckler Ortiz, titular de la FGE, admitió en enero pasado, ante la Legislatura veracruzana, que hay 3 mil 600 casos de desaparecidos en la entidad. Sus familias los buscan. Lo primero es: alzar la cortina y mirar por la ventana, con la esperanza de verles llegar. Después los buscan con familiares y amigos, y en el último lugar en que fueron vistos. Los buscan en hospitales, ministerios públicos, reclusorios, depósitos forenses, y al cabo en fosas o sepulcros clandestinos, auténticos abismos fragmentarios de datos, historias, crímenes. Según la propia FGE, en Veracruz se han hallado 343 fosas clandestinas desde 2011 y se han exhumado 225 cuerpos, 335 cráneos y 30 mil 693 fragmentos"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 712.9649830859375,
            "r": 632.273,
            "b": 6.9179830859375215,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5871
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 712.9650630859375,
            "r": 632.273,
            "b": 324.0840630859375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5872,
            9002
          ]
        }
      ],
      "orig": "óseos. Del total de pozos sepulcrales, 31 fueron descubiertos en 2017. Más del 9% apareció bajo la gestión de Yunes Linares, sin contar diciembre de 2016. Cuando hay un nuevo hallazgo de fosas, los familiares de desaparecidos se desplazan hacia esos sitios a buscar indicio s. Como en otros aspectos de sus pesquisas, topan frecuentemente con el alto muro de la indiferencia, la ineficacia o la abierta obstrucción oficial. Evidencias: los otros casos La noche del 29 de noviembre de 2011, Karla Nallely Saldaña Hernández, entonces de 19 año s de edad, salió en su Peugeot azul marino hacia la casa de su medio hermano, Jesús Alberto Estrada Martínez que lleva los apellidos de su madre , de la misma edad, pues nacieron con tres meses de diferencia. Fue a recogerlo porque iban a encontrarse con amistades en el centro de la ciudad. Karla daba clases de folclor en una primaria y estudiaba Ciencias de la Educación en la Universidad de Xalapa, también planeaba emprender un negocio. Jesús era seguidor de los Pumas de la UNAM y estudiaba electricidad en el Instituto Tecnológico de Xalapa. Aquella noche no regresaron, ni las siguientes. Carlos Saldaña Grajales, burócrata, padre de los muchachos, pudo presentar la denuncia respectiva hasta las 72 horas, como se exigía. Pero comenzó a buscar a los chicos al día siguiente. Rastreó en los lugares a los que podrían haber ido. \" Recorrí todo Xalapa, caminando, (y) el centro, porque aquí había de esos antros como al que acudía mi hija . Todo fue caminar y caminar sin ubicarlos\", rememora en entrevista con EL UNIVERSAL. Diez días más tarde, uno de los hijos mayores de Carlos le telefoneó:  Papá, aquí está el carro de Karla, lo trae un tipo acompañado de una mujer con un niño en brazos. Se están moviendo Su hijo, que identificó el automóvil por un golpe que tenía en el estribo derecho, siguió al Peugeot en un taxi, a distancia prudente. Mientras, Carlos llamó a la policía. El auto fue interceptado en la avenida Adolfo Ruiz Cortines. El conductor fue detenido por la policía estatal y entregado a la Agencia Veracruzana de Investigaciones (AVI). Era Sergio Isaac Moreno Méndez, quien declaró que un amigo suyo, Carlos Filiberto Rojano Oyarzabal, acababa de comprar el Peugeot, y se lo había dejado \"para checar un fallo\". Filiberto, detalló Isaac, había sido su jefe en la extinta Policía Intermunicipal Xalapa-Banderilla-Tlalnelhuayocan. Carlos pidió a la policía, aquel 9 de diciembre de 2011, que lo llevaran de inmediato al domicilio de Filiberto. Le dijeron que no existían ni esa persona ni el domicilio reportado. Le dijeron lo mismo la AVI, los funcionarios ministeriales, la fiscal especializada en Búsqueda de Personas, Áurea Cortés García. Se lo dijeron hasta el 29 de noviembre de 2014, cuando Carlos vio la noticia de un accidente de taxi, cuyo conductor, entonces hospitalizado, resultó ser Filiberto. Apareció entonces el expediente. No obstante, al declarar, el ex policía negó cualquier intervención en el asunto. Simplemente lo dejaron ir. Ocurrió algo parecido con la \"sábana\" de llamadas del teléfono móvil de Karla, que fueron sustraídas de su expediente. El oficial secretario Carlos Cisneros había mostrado el original a Carlos Saldaña. Después , Áurea Cortés y el mismo Cisneros negaron que se hallara dicho registro. Habituado a grabar sus encuentros, Saldaña Grajales exhibió un audio en que reportaba a la oficial Julieta Suárez que Cisneros le había mostrado las sábanas . Nada fue suficiente. Nunca aparecieron. Carlos lamenta que el gobernador Miguel Ángel Yunes Linares no haya recibido aún a los colectivos de búsqueda, aunque en campaña tuvieron varias reuniones con él. También deplora que no se haya efectuado la limpia de las policías, que prometió. Pero también dice comprender que no pueden correr a todo el personal. \"Por eso nomás los mueven como fichas de ajedrez\". Carlos aclara que no buscan delincuentes, pues esa es labor de las autoridades. Ellos buscan a sus hijos: Desearíamos que aparecieran con vida, pero tampoco podemos descartar que estén en una de tantas fosas que se han encontrado Entre el 27 y el 29 de noviembre de 2014, una docena de mujeres xalapeñas fueron invitadas a un \"evento político\" en Actopan, municipio cercano a esta ciudad. Participarían como edecanes. Una de las reclutadoras fue Nancy Moreno , maestra de la Secundaria Federal Número 5. Ella tampoco volvió. Fue ella quien, el día 28, invitó a Yunery Citlalli Hernández Delgadillo, entonces de 26 años , soltera, trabajadora de un jardín de niños en Xalapa, madre de dos niños, uno de ocho y otro de cuatro años. Yunery todavía telefoneó a su mamá, Victoria Delgadillo, para decirle a dónde iba y que había dejado hecha la comida. No regresó. Tampoco ninguna de las 13 chicas. Victoria tuvo que encargarse de sus nietos, cuenta en entrevista con este diario. Le es imposible contener el llanto al explicar lo difícil que ha sido criar a los niños, y explicarles su situación; el mayor de ellos, de 14 años, no acepta que su madre desapareció. Como es usual, las investigaciones no han avanzado, a pesar de los elementos aportados. El supuesto \"evento\" al que iría este grupo de mujeres se efectuaría en El Jícaro, un rancho perteneciente a un ex alcalde del municipio de Emiliano Zapata. Él dijo que ahí no hubo ningún evento por esas fechas, y no tuvo problema en dejar que los familiares de las mujeres desaparecidas y equipos forenses ingresaran a la propiedad a buscar. Un lugar inmenso. Click para cargar encuesta Síguenos en {{#preview}} {{/preview}} {{^preview}} {{/preview}} Recomendadas {{title}} Temas Veracruz Xalapa Argenis Yosimar Pensado Barrera Karla Nallely Saldaña Hernández Jesús Alberto Estrada Martínez El Universal Ver más Más sobre este tema El tratamiento que Karla Luna recibía de Karla Panini en su lucha contra el cáncer Por Carlos Barrios - 29/04/2024 12:30 \"Mi esposo robado\", Karla Panini responde a influencer coreana que habló de su traición a Karla Luna Por Francisco Inzunza - 26/04/2024 09:35 Karla Panini, la \"mejor amiga\" de Karla Luna, arrepentida de tener un hijo con su ex Óscar Burgos Por Francisco Inzunza - 17/04/2024 04:30 Historia de Karla Panini y Karla Luna se hace viral en Corea del Sur gracias a youtuber Por Carlos Barrios 24/04/2024 01:40 Comparte esta noticia Ad Mantente informado sobre lo que más te importa Recibe las noticias más relevantes del día en tu e-mail Debes ingresar un E-mail valido. Ha sucedido un error en la suscripcion. {{#status}} {{message}} {{/status}} {{^status}} Ha sucedido un error en la suscripcion. {{/status}} ¡Tu suscripcion ha sido exitosa! Suscribirme Suscribirse implica aceptar los términos y condiciones Los editores recomiendan {{#news}} {{#preview-url}} {{/preview-url}} {{^preview-url}} {{/preview-url}} {{#section-name}} {{section-name}} {{/section-name}} {{titlearticle}} {{/news}} Show VIDEOS virales de Gaby Gardez, la sinaloense de 18 añitos que se mueve como diosa Show Deja de vivir Ernesto García, productor de música \"Indie\" Mundo ¿Cuánto tiempo durará el mandato presidencial de Donald Trump en Estados Unidos? Cultura Las efemérides más importantes del 13 de septiembre en México y el mundo Estilo y vida ¡Justo en la nostalgia! Regresan los olocoons a Bimbo en México: ¿Cuándo salen y dónde comprarlos? See More Unable to Load More Retry Últimas noticias Estado de México Aseguran vivienda en Echegaray, en Naucalpan, por sospecha de rituales con animales Por Debate Digital - Hace 11 minutos CDMX Qué tipo de cáncer tenía el guitarrista Lino Nava, de La Lupita, quien murió a los 55 años Por Jorge Rodarte - Hace 12 minutos Cultura Sunny Savoy recibe el 37º Premio Nacional de Danza José Limón Por Debate Digital - Hace 14 minutos Elecciones México Morelos: Candidata a alcalde en Yecapixtla por Morena, denuncia que quisieron atropellarla Por Alejandra Vera - Hace 24 minutos México Selecciona tu región México Sinaloa América USA Subir Nosotros Políticas de privacidad Anúnciate con nosotros Nuestros Productos Términos y Condiciones Derecho de Réplica Trabaja con nosotros Contáctenos Nuestros principios Aviso de privacidad Tienda Elecciones México Sinaloa Nuestros medios Al Bat Big Fish Bunko Cardamomo Chispa Clasificados eGames En Pareja Explica Fit Guru Geekmi Glamstar Guapa! La Sirena Mi Bolsillo Mi Bolsillo Co Mi Bolsillo Us Mi Trabajo Nación Flix Nación Rex Random Robotina Show Show News Sound Park Soy Aire Soy Carmín Soy Futbol Soy Nómada Soy Vida Tónica Último Minuto © Copyright EL DEBATE. Todos los derechos reservados. Ediciones México Sinaloa América USA Lugares CDMX Estado de México Guadalajara Monterrey Baja California Sonora Aguascalientes Guanajuato Michoacán Estados Mundo Noticias Noticias de Hoy Agro Política Policiaca Migración Deporte Economía Opinión Cartones Show Videos Cultura Tecnología Recetas Fotogalerías Salud Consejos Estilo y Vida Viral Viajes Esquelas Media kit Edición impresa Clasificados Facturación Tienda el debate © Copyright 2023. Todos los derechos reservados Ad",
      "text": "óseos. Del total de pozos sepulcrales, 31 fueron descubiertos en 2017. Más del 9% apareció bajo la gestión de Yunes Linares, sin contar diciembre de 2016. Cuando hay un nuevo hallazgo de fosas, los familiares de desaparecidos se desplazan hacia esos sitios a buscar indicio s. Como en otros aspectos de sus pesquisas, topan frecuentemente con el alto muro de la indiferencia, la ineficacia o la abierta obstrucción oficial. Evidencias: los otros casos La noche del 29 de noviembre de 2011, Karla Nallely Saldaña Hernández, entonces de 19 año s de edad, salió en su Peugeot azul marino hacia la casa de su medio hermano, Jesús Alberto Estrada Martínez que lleva los apellidos de su madre , de la misma edad, pues nacieron con tres meses de diferencia. Fue a recogerlo porque iban a encontrarse con amistades en el centro de la ciudad. Karla daba clases de folclor en una primaria y estudiaba Ciencias de la Educación en la Universidad de Xalapa, también planeaba emprender un negocio. Jesús era seguidor de los Pumas de la UNAM y estudiaba electricidad en el Instituto Tecnológico de Xalapa. Aquella noche no regresaron, ni las siguientes. Carlos Saldaña Grajales, burócrata, padre de los muchachos, pudo presentar la denuncia respectiva hasta las 72 horas, como se exigía. Pero comenzó a buscar a los chicos al día siguiente. Rastreó en los lugares a los que podrían haber ido. \" Recorrí todo Xalapa, caminando, (y) el centro, porque aquí había de esos antros como al que acudía mi hija . Todo fue caminar y caminar sin ubicarlos\", rememora en entrevista con EL UNIVERSAL. Diez días más tarde, uno de los hijos mayores de Carlos le telefoneó:  Papá, aquí está el carro de Karla, lo trae un tipo acompañado de una mujer con un niño en brazos. Se están moviendo Su hijo, que identificó el automóvil por un golpe que tenía en el estribo derecho, siguió al Peugeot en un taxi, a distancia prudente. Mientras, Carlos llamó a la policía. El auto fue interceptado en la avenida Adolfo Ruiz Cortines. El conductor fue detenido por la policía estatal y entregado a la Agencia Veracruzana de Investigaciones (AVI). Era Sergio Isaac Moreno Méndez, quien declaró que un amigo suyo, Carlos Filiberto Rojano Oyarzabal, acababa de comprar el Peugeot, y se lo había dejado \"para checar un fallo\". Filiberto, detalló Isaac, había sido su jefe en la extinta Policía Intermunicipal Xalapa-Banderilla-Tlalnelhuayocan. Carlos pidió a la policía, aquel 9 de diciembre de 2011, que lo llevaran de inmediato al domicilio de Filiberto. Le dijeron que no existían ni esa persona ni el domicilio reportado. Le dijeron lo mismo la AVI, los funcionarios ministeriales, la fiscal especializada en Búsqueda de Personas, Áurea Cortés García. Se lo dijeron hasta el 29 de noviembre de 2014, cuando Carlos vio la noticia de un accidente de taxi, cuyo conductor, entonces hospitalizado, resultó ser Filiberto. Apareció entonces el expediente. No obstante, al declarar, el ex policía negó cualquier intervención en el asunto. Simplemente lo dejaron ir. Ocurrió algo parecido con la \"sábana\" de llamadas del teléfono móvil de Karla, que fueron sustraídas de su expediente. El oficial secretario Carlos Cisneros había mostrado el original a Carlos Saldaña. Después , Áurea Cortés y el mismo Cisneros negaron que se hallara dicho registro. Habituado a grabar sus encuentros, Saldaña Grajales exhibió un audio en que reportaba a la oficial Julieta Suárez que Cisneros le había mostrado las sábanas . Nada fue suficiente. Nunca aparecieron. Carlos lamenta que el gobernador Miguel Ángel Yunes Linares no haya recibido aún a los colectivos de búsqueda, aunque en campaña tuvieron varias reuniones con él. También deplora que no se haya efectuado la limpia de las policías, que prometió. Pero también dice comprender que no pueden correr a todo el personal. \"Por eso nomás los mueven como fichas de ajedrez\". Carlos aclara que no buscan delincuentes, pues esa es labor de las autoridades. Ellos buscan a sus hijos: Desearíamos que aparecieran con vida, pero tampoco podemos descartar que estén en una de tantas fosas que se han encontrado Entre el 27 y el 29 de noviembre de 2014, una docena de mujeres xalapeñas fueron invitadas a un \"evento político\" en Actopan, municipio cercano a esta ciudad. Participarían como edecanes. Una de las reclutadoras fue Nancy Moreno , maestra de la Secundaria Federal Número 5. Ella tampoco volvió. Fue ella quien, el día 28, invitó a Yunery Citlalli Hernández Delgadillo, entonces de 26 años , soltera, trabajadora de un jardín de niños en Xalapa, madre de dos niños, uno de ocho y otro de cuatro años. Yunery todavía telefoneó a su mamá, Victoria Delgadillo, para decirle a dónde iba y que había dejado hecha la comida. No regresó. Tampoco ninguna de las 13 chicas. Victoria tuvo que encargarse de sus nietos, cuenta en entrevista con este diario. Le es imposible contener el llanto al explicar lo difícil que ha sido criar a los niños, y explicarles su situación; el mayor de ellos, de 14 años, no acepta que su madre desapareció. Como es usual, las investigaciones no han avanzado, a pesar de los elementos aportados. El supuesto \"evento\" al que iría este grupo de mujeres se efectuaría en El Jícaro, un rancho perteneciente a un ex alcalde del municipio de Emiliano Zapata. Él dijo que ahí no hubo ningún evento por esas fechas, y no tuvo problema en dejar que los familiares de las mujeres desaparecidas y equipos forenses ingresaran a la propiedad a buscar. Un lugar inmenso. Click para cargar encuesta Síguenos en {{#preview}} {{/preview}} {{^preview}} {{/preview}} Recomendadas {{title}} Temas Veracruz Xalapa Argenis Yosimar Pensado Barrera Karla Nallely Saldaña Hernández Jesús Alberto Estrada Martínez El Universal Ver más Más sobre este tema El tratamiento que Karla Luna recibía de Karla Panini en su lucha contra el cáncer Por Carlos Barrios - 29/04/2024 12:30 \"Mi esposo robado\", Karla Panini responde a influencer coreana que habló de su traición a Karla Luna Por Francisco Inzunza - 26/04/2024 09:35 Karla Panini, la \"mejor amiga\" de Karla Luna, arrepentida de tener un hijo con su ex Óscar Burgos Por Francisco Inzunza - 17/04/2024 04:30 Historia de Karla Panini y Karla Luna se hace viral en Corea del Sur gracias a youtuber Por Carlos Barrios 24/04/2024 01:40 Comparte esta noticia Ad Mantente informado sobre lo que más te importa Recibe las noticias más relevantes del día en tu e-mail Debes ingresar un E-mail valido. Ha sucedido un error en la suscripcion. {{#status}} {{message}} {{/status}} {{^status}} Ha sucedido un error en la suscripcion. {{/status}} ¡Tu suscripcion ha sido exitosa! Suscribirme Suscribirse implica aceptar los términos y condiciones Los editores recomiendan {{#news}} {{#preview-url}} {{/preview-url}} {{^preview-url}} {{/preview-url}} {{#section-name}} {{section-name}} {{/section-name}} {{titlearticle}} {{/news}} Show VIDEOS virales de Gaby Gardez, la sinaloense de 18 añitos que se mueve como diosa Show Deja de vivir Ernesto García, productor de música \"Indie\" Mundo ¿Cuánto tiempo durará el mandato presidencial de Donald Trump en Estados Unidos? Cultura Las efemérides más importantes del 13 de septiembre en México y el mundo Estilo y vida ¡Justo en la nostalgia! Regresan los olocoons a Bimbo en México: ¿Cuándo salen y dónde comprarlos? See More Unable to Load More Retry Últimas noticias Estado de México Aseguran vivienda en Echegaray, en Naucalpan, por sospecha de rituales con animales Por Debate Digital - Hace 11 minutos CDMX Qué tipo de cáncer tenía el guitarrista Lino Nava, de La Lupita, quien murió a los 55 años Por Jorge Rodarte - Hace 12 minutos Cultura Sunny Savoy recibe el 37º Premio Nacional de Danza José Limón Por Debate Digital - Hace 14 minutos Elecciones México Morelos: Candidata a alcalde en Yecapixtla por Morena, denuncia que quisieron atropellarla Por Alejandra Vera - Hace 24 minutos México Selecciona tu región México Sinaloa América USA Subir Nosotros Políticas de privacidad Anúnciate con nosotros Nuestros Productos Términos y Condiciones Derecho de Réplica Trabaja con nosotros Contáctenos Nuestros principios Aviso de privacidad Tienda Elecciones México Sinaloa Nuestros medios Al Bat Big Fish Bunko Cardamomo Chispa Clasificados eGames En Pareja Explica Fit Guru Geekmi Glamstar Guapa! La Sirena Mi Bolsillo Mi Bolsillo Co Mi Bolsillo Us Mi Trabajo Nación Flix Nación Rex Random Robotina Show Show News Sound Park Soy Aire Soy Carmín Soy Futbol Soy Nómada Soy Vida Tónica Último Minuto © Copyright EL DEBATE. Todos los derechos reservados. Ediciones México Sinaloa América USA Lugares CDMX Estado de México Guadalajara Monterrey Baja California Sonora Aguascalientes Guanajuato Michoacán Estados Mundo Noticias Noticias de Hoy Agro Política Policiaca Migración Deporte Economía Opinión Cartones Show Videos Cultura Tecnología Recetas Fotogalerías Salud Consejos Estilo y Vida Viral Viajes Esquelas Media kit Edición impresa Clasificados Facturación Tienda el debate © Copyright 2023. Todos los derechos reservados Ad"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.645263671875
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.2796630859375
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}