{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Se desmorona el blindaje en San Pedro Garza",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 12625841407138648544,
    "filename": "Se desmorona el blindaje en San Pedro Garza.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 711.9959830859375,
            "r": 632.316,
            "b": 6.933983085937484,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5832
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 711.9959830859375,
            "r": 632.317,
            "b": 10.92098308593745,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5833,
            11734
          ]
        }
      ],
      "orig": "Se desmorona el blindaje en San Pedro Garza Periódico Zócalo | Noticias de Saltillo, Torreón, Piedras Negras, Monclova, Acuña Secciones Tele Saltillo Super Channel Nacional Internacional Seguridad Negocios Video Deportes Opinión Edición Impresa Videos Ciudades Saltillo Monclova Piedras Negras Acuña Carbonífera Torreón Estilo Elite Sociales Zocalito Vida Tecnología Flash Arte Horóscopo Otros Directorio Términos y Condiciones Políticas de Privacidad Saltillo | Monclova | Piedras Negras | Acuña | Carbonífera | Torreón Edición Impresa Edición Impresa Menú ||| Televisión Puentes Internacionales buscar Z Nacional Internacional Seguridad Negocios Video Deportes Autos | Clasificados Opinión Flash! Sociales Sociales Elite Zocalito Vida Tecnología Arte Este será el costo del permiso de internación a EU más allá de la frontera Las Swifties están de fiesta: Taylor lanza una estación de radio solo con su música Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Drones no identificados obligan al cierre de aeropuertos en Dinamarca Asesinan a balazos a tres personas frente a un domicilio en Escobedo Nuevo León Este será el costo del permiso de internación a EU más allá de la frontera Las Swifties están de fiesta: Taylor lanza una estación de radio solo con su música Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Drones no identificados obligan al cierre de aeropuertos en Dinamarca Asesinan a balazos a tres personas frente a un domicilio en Escobedo Nuevo León Zócalo | Nacional | Información < Nacional Nacional Se desmorona el blindaje en San Pedro Garza   Por Reporte Índigo Publicado el miércoles, 12 de septiembre del 2012 a las 15:00 Hasta cinco camionetas con hombres armados disparando por las principales vías del municipio y ningún policía o rudo ayudó WhatsApp WhatsApp Email Email Twitter Twitter Facebook Facebook Escuchar Nota > México, DF.- No hay duda que un grupo criminal envió un mensaje a Mauricio Fernández y a la población de este municipio. Y hasta hoy, principalmente se adjudica el control de San Pedro a un solo cártel. Lo que esos criminales hicieron público y patente, es que el blindaje del municipio es algo que pueden romper en cualquier momento. Ellos parecen ser los dueños del tan afamado blindaje. Porque desde el primer día de su administración Mauricio Fernández sentenció que el secuestrador que azolaba San Pedro, Héctor El Negro Saldaña, estaba muerto en la Ciudad de México. Lo dijo durante su toma de protesta. Advirtió que agarraría el toro por los cuernos e hizo el anuncio del homicidio de El Negro , incluso antes de que descubrieran el cadáver en la capital. En el vehículo donde estaba el cuerpo había una pancarta con la leyenda: El Jefe de Jefes , como le llamaban a Arturo Beltrán Leyva, antes de ser abatido por la Marina. Pero ahora que empieza la transición para entregar el Ayuntamiento vuelve el fantasma del secuestro al municipio y esta vez no hay ningún plagiador muerto. ¿Se rompió algún pacto? Y es que testigos dicen haber visto hasta cinco camionetas con hombres armados y abriendo fuego circulando por las principales avenidas de San Pedro, antes de secuestrar a los tres jóvenes el viernes pasado. Persecución que terminó justo a media cuadra de Fátima, en el corazón de San Pedro. Es increíble que con todo ese movimiento ningún policía o Grupo Rudo actuara para defender a los tres parientes políticos y de sangre de connotados panistas de Nuevo León. Fueron cinco camionetas disparando en calzada San Pedro sin que algún patrullero escuchara algo, o se acercara a interferir. Además, solamente a una agrupación se le adjudica el control de halcones que vigilan las entradas y salidas del municipio: Los Beltrán Leyva. Entonces no hay duda, lo que inició como un posible pacto entre el alcalde Mauricio Fernández y el grupo criminal que domina la plaza, puede ser hoy el único y auténtico blindaje que tanto presume el munícipe. Un blindaje que los delincuentes parecen controlar para secuestrar o para asaltar a placer, sin la menor resistencia de los uniformados de San Pedro o de un Grupo Rudo. Entonces: ¿Para quién trabaja el Grupo Rudo? Los testigos dicen que a las 12:30 horas del viernes la balacera se escuchó por todos los alrededores, ya que desde las cinco camionetas disparaban a discreción contra la Toyota Tacoma color plata donde viajaban las víctimas. Sebastián Odriozola Canales, hijo de Susana Canales, hermana del ex gobernador panista Fernando Canales. Así como Bernardo Garza Fernández, sobrino en segundo grado del propio alcalde, fueron privados de su libertad y liberados en el transcurso de esa mañana. Pero también secuestraron y no han liberado a David Villarreal Fernández, quien es de una familia de constructores y sus padres tienen compadrazgo con otro connotado panista e iniciador de ese partido en Nuevo León: Luis Santos de la Garza. Aunque Villarreal Fernández es arquitecto y constructor, trabajó también en la administración municipal de Monterrey con el ex alcalde Adalberto Madero. Y Mauricio Fernández ya lo enjuició y sin pruebas: aparentemente, tiene una larga cola que le pisen . ¿Quién le dijo al munícipe que un joven que viajaba con su sobrino en segundo grado y con el de Canales Clariond en la misma camioneta, anda en malos pasos? Porque existe un vínculo de este hombre secuestrado con otro que inició trabajando en la Policía de San Pedro, y que luego huyó porque Reporte Índigo hizo pública su participación con el Grupo Rudo. Conexión rudos-víctima Villarreal Fernández fue supervisor de Alcoholes en el Ayuntamiento Regio en la época de Adalberto Madero, donde también trabajó un personaje que luego sería ligado al Grupo Rudo de Mauricio Fernández. Se trata de Jesús Ledezma, quien se dedicaba al espionaje y a la intervención de llamadas telefónicas. Ledezma, quien seguramente conoció a Villarreal Fernández en aquella Dirección de Alcoholes, dejó la municipalidad regia en 2009 para entrar a trabajar en la administración de San Pedro como jefe de Asuntos Internos de la Policía. Era el encargado de escuchar y espiar a los policías y a otros personajes. Elementos que no siempre eran sospechosos de trabajar para el cártel, sino precisamente de divulgar la falta de honestidad de sus compañeros que sí recibían dinero del crimen organizado. Y estaba a las órdenes directas de Luis Cortés Ochoa,  asesinado en febrero de 2011 en San Nicolás, que fue el primer subsecretario de Seguridad de San Pedro y coordinador del Grupo Rudo cuando inició la administración de Mauricio Fernández. Ledezma había huido de San Pedro cuando el 11 de abril de 2010 Reporte Índigo publicó su operación dentro de la corporación policial sampetrina. Pero volvió y ahora nuevamente opera en el municipio donde fue plagiado su ex compañero en Alcoholes de Monterrey. Ayuntamiento regio donde también conoció a Rogelio González Heredia, ex director de Alcoholes de la administración de Fernando Larrazabal y que fue detenido por la Marina. Así que esa Dirección del municipio regiomontano es un punto de encuentro entre Ledezma, ligado al Grupo Rudo, la víctima de secuestro Villarreal Fernández y González Heredia. Grupo Rudo que supuestamente es el encargado de espiar y vigilar los movimientos en San Pedro. Pero que en este caso ni cuenta se dio de la persecución, balacera y secuestro de los tres hombres que regresaban de un concierto el viernes. El Alcalde parece tener más información, porque hizo público que de pura casualidad su sobrino y el del ex gobernador iban arriba de la camioneta con Villarreal. Pura coincidencia, dice Mauricio Fernández, cuando los tres estaban en el mismo concierto de Poison y Def Leppard en la Arena Monterrey. ¿Quién le dio información al munícipe sobre la supuesta larga cola que le pisen a Villarreal Fernández? Está claro que el Grupo Rudo no defendió a las víctimas, que un hombre ligado a esa gente conoció al secuestrado y también que quien controla la noche sampetrina no es la Policía de San Pedro. Pero planean ratificar a los mandos El alcalde electo de San Pedro, Ugo Ruiz, no sólo designará a Mauricio Fernández como presidente de su Consejo Ciudadano de Seguridad Pública, sino que prevé ratificar a los actuales mandos policiacos. De inicio, Ruiz no contemplaría realizar cambios en la Secretaría de Seguridad Municipal de San Pedro a partir del 1 de noviembre, cuando asuma como nuevo alcalde. Lo que buscará el próximo presidente municipal es continuar en su administración con la estrategia de seguridad implementada por el polémico Mauricio Fernández y esto incluye confirmar a los actuales jefes policiacos en sus actuales puestos. Esto, según información extraoficial que se ha manejado hacia el interior del equipo de transición creado en el Municipio de San Pedro. » Mauricio Fernández creó un Grupo Rudo para combatir al crimen, pero en 2010 y 2011 gente relacionada con esa célula fue puesta en entredicho. » 15 de marzo de 2010.- Es cateado un domicilio donde los militares buscaban a Alberto Mendoza Contreras El Chico Malo , pero éste alcanzó a fugarse. Sin embargo, encuentran 8 kilos de cocaína. » 18 de marzo de 2010.- Ahora sí es detenido por la Marina Mendoza Contreras El Chico Malo y Mauricio Fernández reconoce que era su informante. » 28 de marzo de 2010.- Es detenido Francisco Javier Ibarra Barrón, asesor jurídico del entonces subsecretario de Seguridad, Luis Cortés Ochoa. Lo aprehenden con cuatro policías sampetrinos, por emboscar al Ejército para tratar de rescatar al narcotraficante Indalecio Monárrez Pérez, encontrado en posesión de 13 kilos de cocaína en San Pedro. » 26 de marzo de 2010.- Muere el ex policía de San Pedro Roberto Velázquez Amador alias La Piña , en un enfrentamiento con el Ejército. Era uno de los operadores de Los Beltrán Leyva. » 26 de junio de 2010.- La Marina detiene a Francisco Martínez Cárdenas, hijo del ex gobernador Alfonso Martínez, porque era quien reunía el dinero del derecho de piso de los antros para proveer al Grupo Rudo. » 24 de febrero de 2011.- Es asesinado Luis Cortés Ochoa, ex subsecretario de Seguridad de San Pedro y líder del Grupo Rudo. Como te hace sentir Me gusta Entristece Preocupa Enoja Notas Relacionadas Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Hace 1 hora Propone Jericó Abramo fortalecer estados y municipios con mayor presupuesto Hace 2 horas Avioneta en la que murió Débora Estrella no tenía caja negra: Fiscal de Nuevo León Hace 3 horas --> Más sobre esta sección Más en Nacional Hace 4 horas UANL otorga Doctorado Honoris Causa a Nobel de Economía y dos líderes en política pública Hace 4 horas Propone Contraalmirante modificar Congreso con reforma electoral Hace 4 horas Arrancan en San Pedro trabajos de recarpeteo en el tramo Tacubaya Santa Elena Hace 4 horas Restos de migrante michoacano fallecido en redada del ICE serán repatriados este jueves Hace 5 horas Perdona Morena a diputadas de Nuevo León ligadas a Haces Hace 5 horas Presenta Cofepris 16 nuevas guías para fortalecer ensayos clínicos en México Hace 5 horas Regidores de Epazoyucan solicitan juicio político contra el alcalde Carlos Montaño por desvíos Hace 6 horas IMSS realiza primera reunión internacional para la atención del cáncer infantil Hace 6 horas El PAN propone la Ley de reembolso para combatir el desabasto de medicamentos Hace 7 horas PRI recupera lona retirada en el Senado; acusa a Morena de ocultarla Hace 7 horas Diputados y Gobierno Federal priorizan leyes para proteger y aprovechar los bosques Hace 7 horas Detienen a 38 supuestos feligreses de La Luz del Mundo en un campamento de entrenamiento paramilitar SECCIONES Nacional Internacional Seguridad Negocios Video Deportes Opinión",
      "text": "Se desmorona el blindaje en San Pedro Garza Periódico Zócalo | Noticias de Saltillo, Torreón, Piedras Negras, Monclova, Acuña Secciones Tele Saltillo Super Channel Nacional Internacional Seguridad Negocios Video Deportes Opinión Edición Impresa Videos Ciudades Saltillo Monclova Piedras Negras Acuña Carbonífera Torreón Estilo Elite Sociales Zocalito Vida Tecnología Flash Arte Horóscopo Otros Directorio Términos y Condiciones Políticas de Privacidad Saltillo | Monclova | Piedras Negras | Acuña | Carbonífera | Torreón Edición Impresa Edición Impresa Menú ||| Televisión Puentes Internacionales buscar Z Nacional Internacional Seguridad Negocios Video Deportes Autos | Clasificados Opinión Flash! Sociales Sociales Elite Zocalito Vida Tecnología Arte Este será el costo del permiso de internación a EU más allá de la frontera Las Swifties están de fiesta: Taylor lanza una estación de radio solo con su música Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Drones no identificados obligan al cierre de aeropuertos en Dinamarca Asesinan a balazos a tres personas frente a un domicilio en Escobedo Nuevo León Este será el costo del permiso de internación a EU más allá de la frontera Las Swifties están de fiesta: Taylor lanza una estación de radio solo con su música Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Drones no identificados obligan al cierre de aeropuertos en Dinamarca Asesinan a balazos a tres personas frente a un domicilio en Escobedo Nuevo León Zócalo | Nacional | Información < Nacional Nacional Se desmorona el blindaje en San Pedro Garza   Por Reporte Índigo Publicado el miércoles, 12 de septiembre del 2012 a las 15:00 Hasta cinco camionetas con hombres armados disparando por las principales vías del municipio y ningún policía o rudo ayudó WhatsApp WhatsApp Email Email Twitter Twitter Facebook Facebook Escuchar Nota > México, DF.- No hay duda que un grupo criminal envió un mensaje a Mauricio Fernández y a la población de este municipio. Y hasta hoy, principalmente se adjudica el control de San Pedro a un solo cártel. Lo que esos criminales hicieron público y patente, es que el blindaje del municipio es algo que pueden romper en cualquier momento. Ellos parecen ser los dueños del tan afamado blindaje. Porque desde el primer día de su administración Mauricio Fernández sentenció que el secuestrador que azolaba San Pedro, Héctor El Negro Saldaña, estaba muerto en la Ciudad de México. Lo dijo durante su toma de protesta. Advirtió que agarraría el toro por los cuernos e hizo el anuncio del homicidio de El Negro , incluso antes de que descubrieran el cadáver en la capital. En el vehículo donde estaba el cuerpo había una pancarta con la leyenda: El Jefe de Jefes , como le llamaban a Arturo Beltrán Leyva, antes de ser abatido por la Marina. Pero ahora que empieza la transición para entregar el Ayuntamiento vuelve el fantasma del secuestro al municipio y esta vez no hay ningún plagiador muerto. ¿Se rompió algún pacto? Y es que testigos dicen haber visto hasta cinco camionetas con hombres armados y abriendo fuego circulando por las principales avenidas de San Pedro, antes de secuestrar a los tres jóvenes el viernes pasado. Persecución que terminó justo a media cuadra de Fátima, en el corazón de San Pedro. Es increíble que con todo ese movimiento ningún policía o Grupo Rudo actuara para defender a los tres parientes políticos y de sangre de connotados panistas de Nuevo León. Fueron cinco camionetas disparando en calzada San Pedro sin que algún patrullero escuchara algo, o se acercara a interferir. Además, solamente a una agrupación se le adjudica el control de halcones que vigilan las entradas y salidas del municipio: Los Beltrán Leyva. Entonces no hay duda, lo que inició como un posible pacto entre el alcalde Mauricio Fernández y el grupo criminal que domina la plaza, puede ser hoy el único y auténtico blindaje que tanto presume el munícipe. Un blindaje que los delincuentes parecen controlar para secuestrar o para asaltar a placer, sin la menor resistencia de los uniformados de San Pedro o de un Grupo Rudo. Entonces: ¿Para quién trabaja el Grupo Rudo? Los testigos dicen que a las 12:30 horas del viernes la balacera se escuchó por todos los alrededores, ya que desde las cinco camionetas disparaban a discreción contra la Toyota Tacoma color plata donde viajaban las víctimas. Sebastián Odriozola Canales, hijo de Susana Canales, hermana del ex gobernador panista Fernando Canales. Así como Bernardo Garza Fernández, sobrino en segundo grado del propio alcalde, fueron privados de su libertad y liberados en el transcurso de esa mañana. Pero también secuestraron y no han liberado a David Villarreal Fernández, quien es de una familia de constructores y sus padres tienen compadrazgo con otro connotado panista e iniciador de ese partido en Nuevo León: Luis Santos de la Garza. Aunque Villarreal Fernández es arquitecto y constructor, trabajó también en la administración municipal de Monterrey con el ex alcalde Adalberto Madero. Y Mauricio Fernández ya lo enjuició y sin pruebas: aparentemente, tiene una larga cola que le pisen . ¿Quién le dijo al munícipe que un joven que viajaba con su sobrino en segundo grado y con el de Canales Clariond en la misma camioneta, anda en malos pasos? Porque existe un vínculo de este hombre secuestrado con otro que inició trabajando en la Policía de San Pedro, y que luego huyó porque Reporte Índigo hizo pública su participación con el Grupo Rudo. Conexión rudos-víctima Villarreal Fernández fue supervisor de Alcoholes en el Ayuntamiento Regio en la época de Adalberto Madero, donde también trabajó un personaje que luego sería ligado al Grupo Rudo de Mauricio Fernández. Se trata de Jesús Ledezma, quien se dedicaba al espionaje y a la intervención de llamadas telefónicas. Ledezma, quien seguramente conoció a Villarreal Fernández en aquella Dirección de Alcoholes, dejó la municipalidad regia en 2009 para entrar a trabajar en la administración de San Pedro como jefe de Asuntos Internos de la Policía. Era el encargado de escuchar y espiar a los policías y a otros personajes. Elementos que no siempre eran sospechosos de trabajar para el cártel, sino precisamente de divulgar la falta de honestidad de sus compañeros que sí recibían dinero del crimen organizado. Y estaba a las órdenes directas de Luis Cortés Ochoa,  asesinado en febrero de 2011 en San Nicolás, que fue el primer subsecretario de Seguridad de San Pedro y coordinador del Grupo Rudo cuando inició la administración de Mauricio Fernández. Ledezma había huido de San Pedro cuando el 11 de abril de 2010 Reporte Índigo publicó su operación dentro de la corporación policial sampetrina. Pero volvió y ahora nuevamente opera en el municipio donde fue plagiado su ex compañero en Alcoholes de Monterrey. Ayuntamiento regio donde también conoció a Rogelio González Heredia, ex director de Alcoholes de la administración de Fernando Larrazabal y que fue detenido por la Marina. Así que esa Dirección del municipio regiomontano es un punto de encuentro entre Ledezma, ligado al Grupo Rudo, la víctima de secuestro Villarreal Fernández y González Heredia. Grupo Rudo que supuestamente es el encargado de espiar y vigilar los movimientos en San Pedro. Pero que en este caso ni cuenta se dio de la persecución, balacera y secuestro de los tres hombres que regresaban de un concierto el viernes. El Alcalde parece tener más información, porque hizo público que de pura casualidad su sobrino y el del ex gobernador iban arriba de la camioneta con Villarreal. Pura coincidencia, dice Mauricio Fernández, cuando los tres estaban en el mismo concierto de Poison y Def Leppard en la Arena Monterrey. ¿Quién le dio información al munícipe sobre la supuesta larga cola que le pisen a Villarreal Fernández? Está claro que el Grupo Rudo no defendió a las víctimas, que un hombre ligado a esa gente conoció al secuestrado y también que quien controla la noche sampetrina no es la Policía de San Pedro. Pero planean ratificar a los mandos El alcalde electo de San Pedro, Ugo Ruiz, no sólo designará a Mauricio Fernández como presidente de su Consejo Ciudadano de Seguridad Pública, sino que prevé ratificar a los actuales mandos policiacos. De inicio, Ruiz no contemplaría realizar cambios en la Secretaría de Seguridad Municipal de San Pedro a partir del 1 de noviembre, cuando asuma como nuevo alcalde. Lo que buscará el próximo presidente municipal es continuar en su administración con la estrategia de seguridad implementada por el polémico Mauricio Fernández y esto incluye confirmar a los actuales jefes policiacos en sus actuales puestos. Esto, según información extraoficial que se ha manejado hacia el interior del equipo de transición creado en el Municipio de San Pedro. » Mauricio Fernández creó un Grupo Rudo para combatir al crimen, pero en 2010 y 2011 gente relacionada con esa célula fue puesta en entredicho. » 15 de marzo de 2010.- Es cateado un domicilio donde los militares buscaban a Alberto Mendoza Contreras El Chico Malo , pero éste alcanzó a fugarse. Sin embargo, encuentran 8 kilos de cocaína. » 18 de marzo de 2010.- Ahora sí es detenido por la Marina Mendoza Contreras El Chico Malo y Mauricio Fernández reconoce que era su informante. » 28 de marzo de 2010.- Es detenido Francisco Javier Ibarra Barrón, asesor jurídico del entonces subsecretario de Seguridad, Luis Cortés Ochoa. Lo aprehenden con cuatro policías sampetrinos, por emboscar al Ejército para tratar de rescatar al narcotraficante Indalecio Monárrez Pérez, encontrado en posesión de 13 kilos de cocaína en San Pedro. » 26 de marzo de 2010.- Muere el ex policía de San Pedro Roberto Velázquez Amador alias La Piña , en un enfrentamiento con el Ejército. Era uno de los operadores de Los Beltrán Leyva. » 26 de junio de 2010.- La Marina detiene a Francisco Martínez Cárdenas, hijo del ex gobernador Alfonso Martínez, porque era quien reunía el dinero del derecho de piso de los antros para proveer al Grupo Rudo. » 24 de febrero de 2011.- Es asesinado Luis Cortés Ochoa, ex subsecretario de Seguridad de San Pedro y líder del Grupo Rudo. Como te hace sentir Me gusta Entristece Preocupa Enoja Notas Relacionadas Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Hace 1 hora Propone Jericó Abramo fortalecer estados y municipios con mayor presupuesto Hace 2 horas Avioneta en la que murió Débora Estrella no tenía caja negra: Fiscal de Nuevo León Hace 3 horas --> Más sobre esta sección Más en Nacional Hace 4 horas UANL otorga Doctorado Honoris Causa a Nobel de Economía y dos líderes en política pública Hace 4 horas Propone Contraalmirante modificar Congreso con reforma electoral Hace 4 horas Arrancan en San Pedro trabajos de recarpeteo en el tramo Tacubaya Santa Elena Hace 4 horas Restos de migrante michoacano fallecido en redada del ICE serán repatriados este jueves Hace 5 horas Perdona Morena a diputadas de Nuevo León ligadas a Haces Hace 5 horas Presenta Cofepris 16 nuevas guías para fortalecer ensayos clínicos en México Hace 5 horas Regidores de Epazoyucan solicitan juicio político contra el alcalde Carlos Montaño por desvíos Hace 6 horas IMSS realiza primera reunión internacional para la atención del cáncer infantil Hace 6 horas El PAN propone la Ley de reembolso para combatir el desabasto de medicamentos Hace 7 horas PRI recupera lona retirada en el Senado; acusa a Morena de ocultarla Hace 7 horas Diputados y Gobierno Federal priorizan leyes para proteger y aprovechar los bosques Hace 7 horas Detienen a 38 supuestos feligreses de La Luz del Mundo en un campamento de entrenamiento paramilitar SECCIONES Nacional Internacional Seguridad Negocios Video Deportes Opinión"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 626.253,
            "b": 563.99505234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            441
          ]
        }
      ],
      "orig": "Sociales CIUDADES Saltillo Monclova Piedras Negras Acuña Torreón ESTILO Vida Tecnología Flash! Arte Sociales Elite Zocalito Horóscopo OTROS COPYRIGHT © 2025 ZÓCALO SALTILLO Directorio Mapa del Sitio Términos y Condiciones Aviso de Privacidad Este sitio usa Cookies para mejorar la experiencia del usuario, puedes revisar nuestro Aviso de Privacidad , y nuestros Términos y Condiciones para más información. Aceptar y continuar Ad Do not sell",
      "text": "Sociales CIUDADES Saltillo Monclova Piedras Negras Acuña Torreón ESTILO Vida Tecnología Flash! Arte Sociales Elite Zocalito Horóscopo OTROS COPYRIGHT © 2025 ZÓCALO SALTILLO Directorio Mapa del Sitio Términos y Condiciones Aviso de Privacidad Este sitio usa Cookies para mejorar la experiencia del usuario, puedes revisar nuestro Aviso de Privacidad , y nuestros Términos y Condiciones para más información. Aceptar y continuar Ad Do not sell"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.3109130859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.3859252929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 633.0202026367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}