{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Cuerpo de periodista desaparecido es encontrado en Veracruz, México",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 8710728056181406124,
    "filename": "Cuerpo de periodista desaparecido es encontrado en Veracruz, México.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 714.8679952929688,
            "r": 632.32,
            "b": 6.933995292968689,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5823
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 714.8684952929688,
            "r": 632.304,
            "b": 11.383495292968746,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5824,
            11648
          ]
        }
      ],
      "orig": "Cuerpo de periodista desaparecido es encontrado en Veracruz, México - IFEX Cookies en el sitio web de IFEX Utilizamos cookies persistentes y de sesión en nuestro sitio web para asegurarnos de que las promociones no se vuelvan a mostrar a los usuarios que ya las han visto. También utilizamos cookies establecidas por un servicio de análisis externo para medir el tráfico y recopilar estadísticas sobre los dispositivos y navegadores de los usuarios. Continue More information Skip to content IFEX home Menu Quiénes somos Open sub-menu Nuestro enfoque Plan estratégico Nuestra historia Equipo Gobernanza Nuestra red Open sub-menu IFEX-ALC Miembros Impulsando Cambios Open sub-menu Guías de incidencia global Campañas Las caras de la libre expresión Declaraciones conjuntas Declaraciones de IFEX Oportunidades y asistencia Resúmenes regionales Artículos Open sub-menu Por región: África Ver todos África Angola Benin Botswana Burkina Faso Burundi Cabo Verde Camerún Chad Comoras Costa de Marfil Djibouti Eritrea Eswatini (anteriormente Swazilandia) Etiopía Gabón Gambia Ghana Guinea Guinea Ecuatorial Guinea-Bissau Kenia Lesotho Liberia Madagascar Malawi Malí Mauricio Mauritania Mozambique Namibia Níger Nigeria República Centroafricana República de Congo República Democrática de Congo Rwanda Senegal Seychelles Sierra Leona Somalia Sudáfrica Sudán del Sur Tanzania Togo Uganda Zambia Zimbabwe América Ver todos América Antigua y Barbuda Argentina Aruba, Curacao y Saint Martin (Holanda) Bahamas Barbados Belice Bermudas (Reino Unido) Bolivia Brasil Canadá Chile Colombia Costa Rica Cuba Dominica Ecuador El Salvador Estados Unidos Granada Guatemala Guyana Haití Honduras Islas Caimán (Reino Unido) Jamaica México Nicaragua Panamá Paraguay Perú Puerto Rico (Estados Unidos) República Dominicana Suriname Trinidad y Tobago Uruguay Venezuela Asia y el Pacífico Ver todos Asia y el Pacífico Afganistán Australia Bangladesh Bhután Brunei Cachemira (India) Camboya China Corea del Norte Corea del Sur Fiji Filipinas Hong Kong (China) India Indonesia Islas Salomón Japón Kiribati Laos Malasia Maldivas Mongolia Myanmar (anteriormente Birmania) Nepal Nueva Zelanda Pakistán Papúa Nueva Guinea Samoa Singapur Sri Lanka Tailandia Taiwán Tíbet (China) Timor Oriental Tonga Vietnam Europa y Asia Central Ver todos Europa y Asia Central Albania Alemania Andorra Armenia Austria Azerbaiyán Bélgica Bielorrusia Bosnia y Herzegovina Bulgaria Chechenia (Rusia) Chipre Croacia Dinamarca Eslovaquia Eslovenia España Estonia Finlandia Francia Georgia Grecia Holanda Hungría Irlanda Irlanda del Norte (Reino Unido) Islandia Italia Kazajastán Kirguistán Kosovo Letonia Lituania Luxemburgo Macedonia del Norte (anteriormente Macedonia) Malta Moldavia Montenegro Noruega Polonia Portugal Reino Unido República Checa Rumania Rusia Serbia Suecia Suiza Tayikistán Turkmenistán Turquía Ucrania Uzbekistán Internacional Medio Oriente y África del Norte Ver todos Medio Oriente y África del Norte Arabia Saudita Argelia Bahrein Egipto Emiratos Árabes Unidos Irak Irán Israel Jordania Kuwait Líbano Libia Marruecos Omán Palestina Qatar Siria Sudán Túnez Yemen Sobre los temas: Acceso a la información Ataques Censura Derechos digitales Género y diversidad sexual Impunidad Inteligencia artifical La libertad de expresión y la ley Libertad de asociación Contacto IFEX Twitter IFEX LinkedIn IFEX YouTube IFEX Mastodon Español Open sub-menu English Français Search: Search for: Go to search results IFEX Artículos Cuerpo de periodista desaparecido es encontrado en Veracruz, México Compartir esto Share on social media Share via Facebook Share via X Share via Reddit Share via LinkedIn Share via Email Cuerpo de periodista desaparecido es encontrado en Veracruz, México México | Ataques Este artículo fue publicado hace más de 10 años ARTÍCULO 19 9 julio 2015 4 minutos ARTICLE 19 exige no descartar el trabajo periodístico como posible móvil del homicidio, ya que existen inconsistencias entre la versión oficial y la información documentada por la organización. Este artículo (versión actualizada) fue publicado originalmente en articulo19.org el 3 de julio de 2015. El cuerpo del periodista Juan Mendoza fue reconocido por sus familiares la tarde de ayer. De acuerdo con la Fiscalía General del Estado de Veracruz, murió a consecuencia de un atropellamiento. El homicidio del reportero permanece sin esclarecimiento por parte de las autoridades estatales. El martes de 30 de junio, se reportó la desaparición de Mendoza. ARTICLE 19 exige no descartar el trabajo periodístico como posible móvil del homicidio, ya que existen inconsistencias entre la versión oficial y la información documentada por esta organización. Hasta el momento las autoridades no han reportado haber localizado el vehículo en el que viajaba Mendoza. Imágenes difundidas en redes sociales muestran el cadáver vendado de los ojos. Es por esto que ARTICLE 19 reitera su llamado a las autoridades de Veracruz para que esclarezcan los hechos y agoten todas las lineas de investigación posibles. Veracruz continúa como la entidad más peligrosa para ejercer periodismo en México: desde 2000, ARTICLE 19 ha documentado el asesinato de 18 comunicadores. Nota original: El director general del portal de noticias Escribiendo la Verdad, Juan Mendoza Delgado, permanece desaparecido desde el martes 30 de junio. Sus familiares presentaron la denuncia ante la agencia séptima de Medellín de Bravo, Veracruz, sin que hasta ahora se tenga información sobre su paradero. Mendoza Delgado cubre nota policiaca para el portal Escribiendo la Verdad. En entrevista con ARTICLE 19, su esposa Taide Pavón informó que además de la labor periodística, el comunicador se dedica a manejar un taxi para cubrir sus necesidades económicas. Lo último que supo de él fue el 30 de junio a las 16:00 hrs, cuando le dijo que iba a trabajar en el taxi. En el mismo municipio, el 2 de enero, se registró la desaparición forzada y posterior homicidio del periodista Moisés Sánchez Cerezo , director del periódico La Unión de Medellín. El caso se caracterizó por la falta de diligencia y exhaustividad para buscar al comunicador quien permaneció desaparecido por más de 20 días ,así como por las acciones erradas para cubrir a las autoridades municipales actualmente el presidente municipal está prófugo de la justicia. La familia de Moisés ha sufrido un detrimento en la protección de su integridad. A este contexto adverso para ejercer el periodismo en Veracruz se suman las declaraciones del gobernador Javier Duarte, quien aseguró ayer que algunos trabajadores de los medios de comunicación tienen vínculos con grupos criminales. El mandatario dijo en una reunión con periodistas en Poza Rica que no hay que confundir la libertad de expresión con representar la expresión de los delincuentes . Además, advirtió que vamos (el gobierno) a sacudir el árbol, y se van a caer muchas manzanas podridas . Respecto al caso de Moisés Sánchez, el gobernador descartó su labor periodística y declaró a reporteros que no era periodista, era taxista y activista . Este tipo de declaraciones, buscan denostar la labor informativa, sin sustentar qué tipo de conductas delictivas realizan las personas que se dedican a informar a la población. Asimismo, abren la posibilidad de atacar a las personas que ejercen la libertad de expresión, con el pretexto infundado de que pertenecen a un grupo delictivo. Para ARTICLE 19 las declaraciones emitidas por las autoridades públicas deben abonar a una política de prevención y protección, por lo que las declaraciones emitidas por el gobernador Duarte contrarían su especial deber de cuidado en tanto principal garante del respeto, promoción y defensa de los derechos humanos en el estado de Veracruz. En este sentido, ARTICLE 19 llama a las autoridades a evitar discursos violentos en contra de la prensa y cumplir con su papel de garantes de los derechos humanos. Es importante enfatizar que en este tipo de casos las primeras horas y las medidas de reacción inmediata relativas a la búsqueda y localización de las personas desaparecidas son determinantes para garantizar su localización con vida. En el caso de Moisés Sánchez las medidas fueron omitidas, por lo tanto, para garantizar la no repetición de los hechos es fundamental evitar los errores por parte del Estado. Desde 2011, cinco periodistas permanecen desaparecidos en Veracruz, una de las entidades más peligrosas para ejercer periodismo México. Desde el inicio de la administración de Javier Duarte, 12 comunicadores han sido asesinados. ARTICLE 19 exige a las autoridades de los tres órdenes de gobierno a que adopten las medidas necesarias para realizar las acciones de búsqueda y localización que permitan garantizar la presentación con vida del periodista Juan Mendoza Delgado, así como garantizar la seguridad de su familia, y realizar una investigación adecuada agotando la línea vinculada a la labor informativa del periodista. Compartir esto Share on social media Share via Facebook Share via X Share via Reddit Share via LinkedIn Share via Email Artículos recientes en México Ver todos los artículos Organizaciones, periodistas y colectivos interponen amparos contra el delito de ciberacoso en Puebla México | Censura El artículo 480 establece sanciones penales a aquellas personas que a través de redes sociales o plataformas digitales realice: actos de vigilancia , hostigamiento u ofenda a una persona. La subjetividad y el arbitrio para interpretar qué significan estos términos, para castigarlos, podrían derivar en la persecución y criminalización del ejercicio legítimo de la libertad de expresión. 19 agosto 2025 Filtración de datos personales y amenazas colocan a periodista en grave riesgo México | Ataques El pasado 23 de julio, Ignacio Gómez Villaseñor, editor general del medio «Publimetro», dio a conocer públicamente a través de redes sociales una amenaza recibida en el mes de enero. 30 julio 2025 Asesinatos de Ángel Sevilla y Ronald Paz exigen acción urgente del Estado mexicano México | Acceso a la información Ambos crímenes se inscriben en un contexto alarmante de violencia estructural contra la prensa en México. 30 julio 2025 ¿Te gusta lo que ves aquí? Mantengámonos en contacto Reciba las últimas noticias sobre cuestiones de libertad de expresión en su bandeja de entrada. Regístrese Dirección electrónica * Primer nombre * Apellido País de residencia * Seleccione el país Afganistán Albania Alemania Andorra Angola Anguila Antigua y Barbuda Antillas Neerlandesas Antártida Arabia Saudí Argelia Argentina Armenia Aruba Australia Austria Azerbaiyán Bahamas Bahréin Bangladesh Barbados Belice Benín Bermudas Bielorrusia Bolivia Bosnia-Herzegovina Botsuana Brasil Brunéi Bulgaria Burkina Faso Burundi Bután Bélgica Cabo Verde Camboya Camerún Canadá Chad Chile China Chipre Ciudad del Vaticano Colombia Comoras Congo Corea del Norte Corea del Sur Costa Rica Costa de Marfil Croacia Cuba Dinamarca Dominica Ecuador Egipto El Salvador Emiratos Árabes Unidos Eritrea Eslovaquia Eslovenia España Estados Unidos Estonia Etiopía Filipinas Finlandia Fiyi Francia Gabón Gambia Georgia Ghana Gibraltar Granada Grecia Groenlandia Guadalupe Guam Guatemala Guayana Francesa Guernsey Guinea Guinea Ecuatorial Guinea-Bissau Guyana Haití Honduras Hungría India Indonesia Iraq Irlanda Irán Isla Bouvet Isla Christmas Isla Niue Isla Norfolk Isla de Man Islandia Islas Caimán Islas Cocos Islas Cook Islas Feroe Islas Georgia del Sur y Sandwich del Sur Islas Heard y McDonald Islas Malvinas Islas Marianas del Norte Islas Marshall Islas Salomón Islas Turcas y Caicos Islas Vírgenes Británicas Islas Vírgenes de los Estados Unidos Islas",
      "text": "Cuerpo de periodista desaparecido es encontrado en Veracruz, México - IFEX Cookies en el sitio web de IFEX Utilizamos cookies persistentes y de sesión en nuestro sitio web para asegurarnos de que las promociones no se vuelvan a mostrar a los usuarios que ya las han visto. También utilizamos cookies establecidas por un servicio de análisis externo para medir el tráfico y recopilar estadísticas sobre los dispositivos y navegadores de los usuarios. Continue More information Skip to content IFEX home Menu Quiénes somos Open sub-menu Nuestro enfoque Plan estratégico Nuestra historia Equipo Gobernanza Nuestra red Open sub-menu IFEX-ALC Miembros Impulsando Cambios Open sub-menu Guías de incidencia global Campañas Las caras de la libre expresión Declaraciones conjuntas Declaraciones de IFEX Oportunidades y asistencia Resúmenes regionales Artículos Open sub-menu Por región: África Ver todos África Angola Benin Botswana Burkina Faso Burundi Cabo Verde Camerún Chad Comoras Costa de Marfil Djibouti Eritrea Eswatini (anteriormente Swazilandia) Etiopía Gabón Gambia Ghana Guinea Guinea Ecuatorial Guinea-Bissau Kenia Lesotho Liberia Madagascar Malawi Malí Mauricio Mauritania Mozambique Namibia Níger Nigeria República Centroafricana República de Congo República Democrática de Congo Rwanda Senegal Seychelles Sierra Leona Somalia Sudáfrica Sudán del Sur Tanzania Togo Uganda Zambia Zimbabwe América Ver todos América Antigua y Barbuda Argentina Aruba, Curacao y Saint Martin (Holanda) Bahamas Barbados Belice Bermudas (Reino Unido) Bolivia Brasil Canadá Chile Colombia Costa Rica Cuba Dominica Ecuador El Salvador Estados Unidos Granada Guatemala Guyana Haití Honduras Islas Caimán (Reino Unido) Jamaica México Nicaragua Panamá Paraguay Perú Puerto Rico (Estados Unidos) República Dominicana Suriname Trinidad y Tobago Uruguay Venezuela Asia y el Pacífico Ver todos Asia y el Pacífico Afganistán Australia Bangladesh Bhután Brunei Cachemira (India) Camboya China Corea del Norte Corea del Sur Fiji Filipinas Hong Kong (China) India Indonesia Islas Salomón Japón Kiribati Laos Malasia Maldivas Mongolia Myanmar (anteriormente Birmania) Nepal Nueva Zelanda Pakistán Papúa Nueva Guinea Samoa Singapur Sri Lanka Tailandia Taiwán Tíbet (China) Timor Oriental Tonga Vietnam Europa y Asia Central Ver todos Europa y Asia Central Albania Alemania Andorra Armenia Austria Azerbaiyán Bélgica Bielorrusia Bosnia y Herzegovina Bulgaria Chechenia (Rusia) Chipre Croacia Dinamarca Eslovaquia Eslovenia España Estonia Finlandia Francia Georgia Grecia Holanda Hungría Irlanda Irlanda del Norte (Reino Unido) Islandia Italia Kazajastán Kirguistán Kosovo Letonia Lituania Luxemburgo Macedonia del Norte (anteriormente Macedonia) Malta Moldavia Montenegro Noruega Polonia Portugal Reino Unido República Checa Rumania Rusia Serbia Suecia Suiza Tayikistán Turkmenistán Turquía Ucrania Uzbekistán Internacional Medio Oriente y África del Norte Ver todos Medio Oriente y África del Norte Arabia Saudita Argelia Bahrein Egipto Emiratos Árabes Unidos Irak Irán Israel Jordania Kuwait Líbano Libia Marruecos Omán Palestina Qatar Siria Sudán Túnez Yemen Sobre los temas: Acceso a la información Ataques Censura Derechos digitales Género y diversidad sexual Impunidad Inteligencia artifical La libertad de expresión y la ley Libertad de asociación Contacto IFEX Twitter IFEX LinkedIn IFEX YouTube IFEX Mastodon Español Open sub-menu English Français Search: Search for: Go to search results IFEX Artículos Cuerpo de periodista desaparecido es encontrado en Veracruz, México Compartir esto Share on social media Share via Facebook Share via X Share via Reddit Share via LinkedIn Share via Email Cuerpo de periodista desaparecido es encontrado en Veracruz, México México | Ataques Este artículo fue publicado hace más de 10 años ARTÍCULO 19 9 julio 2015 4 minutos ARTICLE 19 exige no descartar el trabajo periodístico como posible móvil del homicidio, ya que existen inconsistencias entre la versión oficial y la información documentada por la organización. Este artículo (versión actualizada) fue publicado originalmente en articulo19.org el 3 de julio de 2015. El cuerpo del periodista Juan Mendoza fue reconocido por sus familiares la tarde de ayer. De acuerdo con la Fiscalía General del Estado de Veracruz, murió a consecuencia de un atropellamiento. El homicidio del reportero permanece sin esclarecimiento por parte de las autoridades estatales. El martes de 30 de junio, se reportó la desaparición de Mendoza. ARTICLE 19 exige no descartar el trabajo periodístico como posible móvil del homicidio, ya que existen inconsistencias entre la versión oficial y la información documentada por esta organización. Hasta el momento las autoridades no han reportado haber localizado el vehículo en el que viajaba Mendoza. Imágenes difundidas en redes sociales muestran el cadáver vendado de los ojos. Es por esto que ARTICLE 19 reitera su llamado a las autoridades de Veracruz para que esclarezcan los hechos y agoten todas las lineas de investigación posibles. Veracruz continúa como la entidad más peligrosa para ejercer periodismo en México: desde 2000, ARTICLE 19 ha documentado el asesinato de 18 comunicadores. Nota original: El director general del portal de noticias Escribiendo la Verdad, Juan Mendoza Delgado, permanece desaparecido desde el martes 30 de junio. Sus familiares presentaron la denuncia ante la agencia séptima de Medellín de Bravo, Veracruz, sin que hasta ahora se tenga información sobre su paradero. Mendoza Delgado cubre nota policiaca para el portal Escribiendo la Verdad. En entrevista con ARTICLE 19, su esposa Taide Pavón informó que además de la labor periodística, el comunicador se dedica a manejar un taxi para cubrir sus necesidades económicas. Lo último que supo de él fue el 30 de junio a las 16:00 hrs, cuando le dijo que iba a trabajar en el taxi. En el mismo municipio, el 2 de enero, se registró la desaparición forzada y posterior homicidio del periodista Moisés Sánchez Cerezo , director del periódico La Unión de Medellín. El caso se caracterizó por la falta de diligencia y exhaustividad para buscar al comunicador quien permaneció desaparecido por más de 20 días ,así como por las acciones erradas para cubrir a las autoridades municipales actualmente el presidente municipal está prófugo de la justicia. La familia de Moisés ha sufrido un detrimento en la protección de su integridad. A este contexto adverso para ejercer el periodismo en Veracruz se suman las declaraciones del gobernador Javier Duarte, quien aseguró ayer que algunos trabajadores de los medios de comunicación tienen vínculos con grupos criminales. El mandatario dijo en una reunión con periodistas en Poza Rica que no hay que confundir la libertad de expresión con representar la expresión de los delincuentes . Además, advirtió que vamos (el gobierno) a sacudir el árbol, y se van a caer muchas manzanas podridas . Respecto al caso de Moisés Sánchez, el gobernador descartó su labor periodística y declaró a reporteros que no era periodista, era taxista y activista . Este tipo de declaraciones, buscan denostar la labor informativa, sin sustentar qué tipo de conductas delictivas realizan las personas que se dedican a informar a la población. Asimismo, abren la posibilidad de atacar a las personas que ejercen la libertad de expresión, con el pretexto infundado de que pertenecen a un grupo delictivo. Para ARTICLE 19 las declaraciones emitidas por las autoridades públicas deben abonar a una política de prevención y protección, por lo que las declaraciones emitidas por el gobernador Duarte contrarían su especial deber de cuidado en tanto principal garante del respeto, promoción y defensa de los derechos humanos en el estado de Veracruz. En este sentido, ARTICLE 19 llama a las autoridades a evitar discursos violentos en contra de la prensa y cumplir con su papel de garantes de los derechos humanos. Es importante enfatizar que en este tipo de casos las primeras horas y las medidas de reacción inmediata relativas a la búsqueda y localización de las personas desaparecidas son determinantes para garantizar su localización con vida. En el caso de Moisés Sánchez las medidas fueron omitidas, por lo tanto, para garantizar la no repetición de los hechos es fundamental evitar los errores por parte del Estado. Desde 2011, cinco periodistas permanecen desaparecidos en Veracruz, una de las entidades más peligrosas para ejercer periodismo México. Desde el inicio de la administración de Javier Duarte, 12 comunicadores han sido asesinados. ARTICLE 19 exige a las autoridades de los tres órdenes de gobierno a que adopten las medidas necesarias para realizar las acciones de búsqueda y localización que permitan garantizar la presentación con vida del periodista Juan Mendoza Delgado, así como garantizar la seguridad de su familia, y realizar una investigación adecuada agotando la línea vinculada a la labor informativa del periodista. Compartir esto Share on social media Share via Facebook Share via X Share via Reddit Share via LinkedIn Share via Email Artículos recientes en México Ver todos los artículos Organizaciones, periodistas y colectivos interponen amparos contra el delito de ciberacoso en Puebla México | Censura El artículo 480 establece sanciones penales a aquellas personas que a través de redes sociales o plataformas digitales realice: actos de vigilancia , hostigamiento u ofenda a una persona. La subjetividad y el arbitrio para interpretar qué significan estos términos, para castigarlos, podrían derivar en la persecución y criminalización del ejercicio legítimo de la libertad de expresión. 19 agosto 2025 Filtración de datos personales y amenazas colocan a periodista en grave riesgo México | Ataques El pasado 23 de julio, Ignacio Gómez Villaseñor, editor general del medio «Publimetro», dio a conocer públicamente a través de redes sociales una amenaza recibida en el mes de enero. 30 julio 2025 Asesinatos de Ángel Sevilla y Ronald Paz exigen acción urgente del Estado mexicano México | Acceso a la información Ambos crímenes se inscriben en un contexto alarmante de violencia estructural contra la prensa en México. 30 julio 2025 ¿Te gusta lo que ves aquí? Mantengámonos en contacto Reciba las últimas noticias sobre cuestiones de libertad de expresión en su bandeja de entrada. Regístrese Dirección electrónica * Primer nombre * Apellido País de residencia * Seleccione el país Afganistán Albania Alemania Andorra Angola Anguila Antigua y Barbuda Antillas Neerlandesas Antártida Arabia Saudí Argelia Argentina Armenia Aruba Australia Austria Azerbaiyán Bahamas Bahréin Bangladesh Barbados Belice Benín Bermudas Bielorrusia Bolivia Bosnia-Herzegovina Botsuana Brasil Brunéi Bulgaria Burkina Faso Burundi Bután Bélgica Cabo Verde Camboya Camerún Canadá Chad Chile China Chipre Ciudad del Vaticano Colombia Comoras Congo Corea del Norte Corea del Sur Costa Rica Costa de Marfil Croacia Cuba Dinamarca Dominica Ecuador Egipto El Salvador Emiratos Árabes Unidos Eritrea Eslovaquia Eslovenia España Estados Unidos Estonia Etiopía Filipinas Finlandia Fiyi Francia Gabón Gambia Georgia Ghana Gibraltar Granada Grecia Groenlandia Guadalupe Guam Guatemala Guayana Francesa Guernsey Guinea Guinea Ecuatorial Guinea-Bissau Guyana Haití Honduras Hungría India Indonesia Iraq Irlanda Irán Isla Bouvet Isla Christmas Isla Niue Isla Norfolk Isla de Man Islandia Islas Caimán Islas Cocos Islas Cook Islas Feroe Islas Georgia del Sur y Sandwich del Sur Islas Heard y McDonald Islas Malvinas Islas Marianas del Norte Islas Marshall Islas Salomón Islas Turcas y Caicos Islas Vírgenes Británicas Islas Vírgenes de los Estados Unidos Islas"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 622.89805234375,
            "r": 632.273,
            "b": 150.73205234374996,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            3846
          ]
        }
      ],
      "orig": "menores alejadas de los Estados Unidos Islas Åland Israel Italia Jamaica Japón Jersey Jordania Kazajistán Kenia Kirguistán Kiribati Kuwait Laos Lesoto Letonia Liberia Libia Liechtenstein Lituania Luxemburgo Líbano Macedonia del Norte (anteriormente Macedonia) Madagascar Malasia Malaui Maldivas Mali Malta Marruecos Martinica Mauricio Mauritania Mayotte Micronesia Moldavia Mongolia Montenegro Montserrat Mozambique Myanmar (anteriormente Birmania) México Mónaco Namibia Nauru Nepal Nicaragua Nigeria Noruega Nueva Caledonia Nueva Zelanda Níger Omán Pakistán Palau Palestina Panamá Papúa Nueva Guinea Paraguay Países Bajos Perú Pitcairn Polinesia Francesa Polonia Portugal Puerto Rico Qatar Hong Kong (China) Región Administrativa Especial de Macao de la RepúblicChina Región desconocida o no válida Reino Unido República Centroafricana República Checa República Democrática del Congo República Dominicana Reunión Ruanda Rumanía Rusia Samoa Samoa Americana San Bartolomé San Cristóbal y Nieves San Marino San Martín San Pedro y Miquelón San Vicente y las Granadinas Santa Elena Santa Lucía Santo Tomé y Príncipe Senegal Serbia Serbia y Montenegro Seychelles Sierra Leona Singapur Siria Somalia Sri Lanka Suazilandia Sudáfrica Sudán del Sur Suecia Suiza Surinam Svalbard y Jan Mayen Sáhara Occidental Tailandia Taiwán Tanzania Tayikistán Territorio Británico del Océano Índico Territorios Australes Franceses Timor Oriental Togo Tokelau Tonga Trinidad y Tobago Turkmenistán Turquía Tuvalu Túnez Ucrania Uganda Uruguay Uzbekistán Vanuatu Venezuela Vietnam Wallis y Futuna Yemen Yibuti Zambia Zimbabue Chechenia (Rusia) Cachemira (India) Eswatini (anteriormente Swazilandia) Tíbet (China) Afiliación / Ocupación: Seleccione de la lista desplegable Organización de libertad de expresión Organización de derechos humanos Otra organización no gubernamental Gobierno Organización intergubernamental Medio de comunicación Empresa Donante/financiador Académico (a) Campo legal Estudiante Independiente Este sitio está protegido por reCAPTCHA. Se aplican la Política de privacidad y los Términos de servicio de Google. Este sitio está protegido por reCAPTCHA. Se aplican la Política de privacidad y los Términos de servicio de Google. En este momento, nuestro boletín semanal solo está disponible en inglés. En IFEX, valoramos los datos de nuestros suscriptores y los tratamos con el máximo cuidado y seguridad. Nunca compartiremos, divulgaremos o proporcionaremos sus datos a ninguna organización externa. Usted puede cambiar sus preferencias de suscripción o darse de baja en cualquier momento. URL Este campo es un campo de validación y debe quedar sin cambios. IFEX - The global network defending and promoting free expression PO Box 61041 Eglinton/Dufferin RO Toronto, ON CANADA M6E 3S0 Contactarnos Quiénes somos Nuestro enfoque Plan Estratégico Nuestra historia Equipo Gobernanza Nuestra red IFEX-ALC Miembros Recursos Guías de incidencia global Las caras de la libre expresión Oportunidades y asistencia Resumen Regional Un vistazo a las campañas Artículos Por región: África América Asia y el Pacífico Europa y Asia Central Internacional Medio Oriente y África del Norte Sobre los temas: Acceso a la información Ataques Censura Derechos digitales Género y diversidad sexual Impunidad Inteligencia artifical La libertad de expresión y la ley Libertad de asociación IFEX publica noticias y reportes, originales y producidos por sus miembros, sobre libertad de expresión. Algunos articulos de los miembros han sido editados por IFEX. Los invitamos a escribir a media@ifex.org para solicitar permiso para reproducir total o parcialmente cualquier material de este sitio web. Sitio web por Wholegrain Digital IFEX Twitter IFEX LinkedIn IFEX YouTube IFEX Mastodon Cierra Comparte Alternar a pantalla completa Acercarse/Alejarse Anterior Siguiente Avisos",
      "text": "menores alejadas de los Estados Unidos Islas Åland Israel Italia Jamaica Japón Jersey Jordania Kazajistán Kenia Kirguistán Kiribati Kuwait Laos Lesoto Letonia Liberia Libia Liechtenstein Lituania Luxemburgo Líbano Macedonia del Norte (anteriormente Macedonia) Madagascar Malasia Malaui Maldivas Mali Malta Marruecos Martinica Mauricio Mauritania Mayotte Micronesia Moldavia Mongolia Montenegro Montserrat Mozambique Myanmar (anteriormente Birmania) México Mónaco Namibia Nauru Nepal Nicaragua Nigeria Noruega Nueva Caledonia Nueva Zelanda Níger Omán Pakistán Palau Palestina Panamá Papúa Nueva Guinea Paraguay Países Bajos Perú Pitcairn Polinesia Francesa Polonia Portugal Puerto Rico Qatar Hong Kong (China) Región Administrativa Especial de Macao de la RepúblicChina Región desconocida o no válida Reino Unido República Centroafricana República Checa República Democrática del Congo República Dominicana Reunión Ruanda Rumanía Rusia Samoa Samoa Americana San Bartolomé San Cristóbal y Nieves San Marino San Martín San Pedro y Miquelón San Vicente y las Granadinas Santa Elena Santa Lucía Santo Tomé y Príncipe Senegal Serbia Serbia y Montenegro Seychelles Sierra Leona Singapur Siria Somalia Sri Lanka Suazilandia Sudáfrica Sudán del Sur Suecia Suiza Surinam Svalbard y Jan Mayen Sáhara Occidental Tailandia Taiwán Tanzania Tayikistán Territorio Británico del Océano Índico Territorios Australes Franceses Timor Oriental Togo Tokelau Tonga Trinidad y Tobago Turkmenistán Turquía Tuvalu Túnez Ucrania Uganda Uruguay Uzbekistán Vanuatu Venezuela Vietnam Wallis y Futuna Yemen Yibuti Zambia Zimbabue Chechenia (Rusia) Cachemira (India) Eswatini (anteriormente Swazilandia) Tíbet (China) Afiliación / Ocupación: Seleccione de la lista desplegable Organización de libertad de expresión Organización de derechos humanos Otra organización no gubernamental Gobierno Organización intergubernamental Medio de comunicación Empresa Donante/financiador Académico (a) Campo legal Estudiante Independiente Este sitio está protegido por reCAPTCHA. Se aplican la Política de privacidad y los Términos de servicio de Google. Este sitio está protegido por reCAPTCHA. Se aplican la Política de privacidad y los Términos de servicio de Google. En este momento, nuestro boletín semanal solo está disponible en inglés. En IFEX, valoramos los datos de nuestros suscriptores y los tratamos con el máximo cuidado y seguridad. Nunca compartiremos, divulgaremos o proporcionaremos sus datos a ninguna organización externa. Usted puede cambiar sus preferencias de suscripción o darse de baja en cualquier momento. URL Este campo es un campo de validación y debe quedar sin cambios. IFEX - The global network defending and promoting free expression PO Box 61041 Eglinton/Dufferin RO Toronto, ON CANADA M6E 3S0 Contactarnos Quiénes somos Nuestro enfoque Plan Estratégico Nuestra historia Equipo Gobernanza Nuestra red IFEX-ALC Miembros Recursos Guías de incidencia global Las caras de la libre expresión Oportunidades y asistencia Resumen Regional Un vistazo a las campañas Artículos Por región: África América Asia y el Pacífico Europa y Asia Central Internacional Medio Oriente y África del Norte Sobre los temas: Acceso a la información Ataques Censura Derechos digitales Género y diversidad sexual Impunidad Inteligencia artifical La libertad de expresión y la ley Libertad de asociación IFEX publica noticias y reportes, originales y producidos por sus miembros, sobre libertad de expresión. Algunos articulos de los miembros han sido editados por IFEX. Los invitamos a escribir a media@ifex.org para solicitar permiso para reproducir total o parcialmente cualquier material de este sitio web. Sitio web por Wholegrain Digital IFEX Twitter IFEX LinkedIn IFEX YouTube IFEX Mastodon Cierra Comparte Alternar a pantalla completa Acercarse/Alejarse Anterior Siguiente Avisos"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 753.1828002929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.7953491210938
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}