{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Otro periodista de Medellín, Veracruz, está desaparecido; Comisión lo da por muerto",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 12788269379538424052,
    "filename": "Otro periodista de Medellín, Veracruz, está desaparecido; Comisión lo da por muerto.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.6869708789062,
            "r": 632.301,
            "b": 6.995970878906178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5876
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.6867208789063,
            "r": 632.3,
            "b": 0.6147208789062688,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5877,
            11748
          ]
        }
      ],
      "orig": "Otro periodista de Medellín, Veracruz, está desaparecido; Comisión lo da por muerto | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Otro periodista de Medellín, Veracruz, está desaparecido; Comisión lo da por muerto Redacción/SinEmbargo 02/07/2015 - 5:50 pm Juan Mendoza también se dedicaba a manejar un taxi y lo último que se supo de él es que comenzaría esta actividad. Foto: Facebook Ciudad de México, 2 de junio (SinEmbargo).- La organización Artículo 19 denunció la desaparición del periodista veracruzano Juan Mendoza Delgado, director general del portal de noticias Escribiendo la Verdad , sin embargo hoy por la tarde la Comisión Estatal para la Atención y Protección de los Periodistas (CEAPP) condenó ya el asesinato del comunicador. \"La Comisión Estatal para la Atención y Protección de los Periodistas condena enérgicamente el homicidio del comunicador Juan Mendoza Delgado, director general del portal informativo Escribiendo la verdad , quien también se desempeñaba como taxista en la ciudad de Veracruz\", detalló CEAPP en un comunicado. En un comunicado dado a conocer a las 15:52 horas, la Comisión no detalla cómo ni dónde murió el periodista. Sin embargo, la organización Artículo 19 informa que Mendoza Delgado aún permanece desaparecido. La CEAPP asegura que su personal se trasladó a la ciudad de Veracruz, para asistir a la familia en la interposición de la denuncia ante la Fiscalía General del Estado. \"Esta Comisión ha brindado asesoría y acompañamiento durante todas las diligencias que se han desahogado\", destacó. El texto dado a conocer or el CEAPP. Foto: Especial Los familiares del periodista  presentaron ayer una denuncia ante la agencia séptima, ubicada en el municipio de Medellín de Bravo, según informó Taide Pavón, esposa del comunicador, a la organización internacional defensora de la libertad de expresión. Artículo 19 detalló, en su alerta publicada a las 16:18 horas, que además de su labor como periodista, Juan Mendoza se dedicaba a manejar un taxi y, precisamente, lo último que se supo de él fue el pasado martes, a las 16:00 horas, cuando anunció que trabajaría como chofer. Ante ello, la organización internacional exigió a las autoridades de los tres órdenes de Gobierno adoptar las medidas necesarias para la búsqueda y localización que permitan dar con el paradero del periodista, con vida, así como garantizar la seguridad de su familia, y realizar una investigación en la que no se descarte su labor periodística como linea de investigación. La organización dijo que al contexto adverso para ejercer el periodismo en ese estado, se suman las declaraciones del gobernador Javier Duarte, quien aseguró ayer en reunión con comunicadores que algunos trabajadores de los medios de comunicación tienen vínculos con grupos criminales. Desde 2011, cinco periodistas permanecen desaparecidos y desde el inicio de la administración encabezada por Javier Duarte, 12 comunicadores han sido asesinados. El último de ellos, fue Moisés Sánchez Cerezo, quien también trabajaba como taxista y periodista en Medellín de Bravo, y se convirtió en el periodista número 11 asesinado en el duartismo. Fue sustraído de su casa el 2 de enero de 2015 por sujetos armados y presuntamente con el apoyo de elementos de la municipal acreditable y supuestamente por ordenes del entonces Alcalde de es municipio Omar Cruz Reyes. En su momento, la Fiscalía permitió que el Edil Omar Cruz Reyes, se sustrajera de la acción de la justicia. Desde entonces el Edil está prófugo, y los esfuerzos para dar con su paradero han sido insuficientes, pese a que Cruz Reyes fue desaforado por el Congreso local a finales de marzo. Las sospechas de implicación del Alcalde se consumaron la noche del 25 de enero pasado, 23 días después de que se reportara la desaparición de Moisés Sánchez, cuando el Fiscal General de Veracruz Luis Ángel Bravo Contreras confirmó el hallazgo del cuerpo sin vida del periodista y señaló como presunto responsable a Cruz Reyes. El Fiscal aseveró que el Edil tras pedir licencia al cargo, se ha metido en un hoyo y no se sabe dónde está . Bravo Contreras afirmó que el Alcalde era el probable autor intelectual del homicidio, con base a los testimonios de las personas que participaron en el plagio y el posterior asesinato de Sánchez Cerezo. Dijo que la recomendación que le hizo la defensa fue que se escondiera para enfrentar su proceso en contra bajo libertad, pero Omar Cruz no informó a los abogados que lo defienden los detalles de dónde se ocultaría. Por ello, Articulo 19 pidió no repetir los errores cometidos en la investigación del editor del semanario la Unión de Medellín pues es \"importante enfatizar que en este tipo de casos las primeras horas y las medidas de reacción inmediata relativas a la búsqueda y localización de las personas desaparecidas son determinantes para garantizar su localización con vida\", medidas que en el caso de Moisés Sánchez fueron omitidas, alertó. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Otro periodista de Medellín, Veracruz, está desaparecido; Comisión lo da por muerto Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Otro periodista de Medellín, Veracruz, está desaparecido; Comisión lo da por muerto Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Otro periodista de Medellín, Veracruz, está desaparecido; Comisión lo da por muerto Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un",
      "text": "Otro periodista de Medellín, Veracruz, está desaparecido; Comisión lo da por muerto | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Otro periodista de Medellín, Veracruz, está desaparecido; Comisión lo da por muerto Redacción/SinEmbargo 02/07/2015 - 5:50 pm Juan Mendoza también se dedicaba a manejar un taxi y lo último que se supo de él es que comenzaría esta actividad. Foto: Facebook Ciudad de México, 2 de junio (SinEmbargo).- La organización Artículo 19 denunció la desaparición del periodista veracruzano Juan Mendoza Delgado, director general del portal de noticias Escribiendo la Verdad , sin embargo hoy por la tarde la Comisión Estatal para la Atención y Protección de los Periodistas (CEAPP) condenó ya el asesinato del comunicador. \"La Comisión Estatal para la Atención y Protección de los Periodistas condena enérgicamente el homicidio del comunicador Juan Mendoza Delgado, director general del portal informativo Escribiendo la verdad , quien también se desempeñaba como taxista en la ciudad de Veracruz\", detalló CEAPP en un comunicado. En un comunicado dado a conocer a las 15:52 horas, la Comisión no detalla cómo ni dónde murió el periodista. Sin embargo, la organización Artículo 19 informa que Mendoza Delgado aún permanece desaparecido. La CEAPP asegura que su personal se trasladó a la ciudad de Veracruz, para asistir a la familia en la interposición de la denuncia ante la Fiscalía General del Estado. \"Esta Comisión ha brindado asesoría y acompañamiento durante todas las diligencias que se han desahogado\", destacó. El texto dado a conocer or el CEAPP. Foto: Especial Los familiares del periodista  presentaron ayer una denuncia ante la agencia séptima, ubicada en el municipio de Medellín de Bravo, según informó Taide Pavón, esposa del comunicador, a la organización internacional defensora de la libertad de expresión. Artículo 19 detalló, en su alerta publicada a las 16:18 horas, que además de su labor como periodista, Juan Mendoza se dedicaba a manejar un taxi y, precisamente, lo último que se supo de él fue el pasado martes, a las 16:00 horas, cuando anunció que trabajaría como chofer. Ante ello, la organización internacional exigió a las autoridades de los tres órdenes de Gobierno adoptar las medidas necesarias para la búsqueda y localización que permitan dar con el paradero del periodista, con vida, así como garantizar la seguridad de su familia, y realizar una investigación en la que no se descarte su labor periodística como linea de investigación. La organización dijo que al contexto adverso para ejercer el periodismo en ese estado, se suman las declaraciones del gobernador Javier Duarte, quien aseguró ayer en reunión con comunicadores que algunos trabajadores de los medios de comunicación tienen vínculos con grupos criminales. Desde 2011, cinco periodistas permanecen desaparecidos y desde el inicio de la administración encabezada por Javier Duarte, 12 comunicadores han sido asesinados. El último de ellos, fue Moisés Sánchez Cerezo, quien también trabajaba como taxista y periodista en Medellín de Bravo, y se convirtió en el periodista número 11 asesinado en el duartismo. Fue sustraído de su casa el 2 de enero de 2015 por sujetos armados y presuntamente con el apoyo de elementos de la municipal acreditable y supuestamente por ordenes del entonces Alcalde de es municipio Omar Cruz Reyes. En su momento, la Fiscalía permitió que el Edil Omar Cruz Reyes, se sustrajera de la acción de la justicia. Desde entonces el Edil está prófugo, y los esfuerzos para dar con su paradero han sido insuficientes, pese a que Cruz Reyes fue desaforado por el Congreso local a finales de marzo. Las sospechas de implicación del Alcalde se consumaron la noche del 25 de enero pasado, 23 días después de que se reportara la desaparición de Moisés Sánchez, cuando el Fiscal General de Veracruz Luis Ángel Bravo Contreras confirmó el hallazgo del cuerpo sin vida del periodista y señaló como presunto responsable a Cruz Reyes. El Fiscal aseveró que el Edil tras pedir licencia al cargo, se ha metido en un hoyo y no se sabe dónde está . Bravo Contreras afirmó que el Alcalde era el probable autor intelectual del homicidio, con base a los testimonios de las personas que participaron en el plagio y el posterior asesinato de Sánchez Cerezo. Dijo que la recomendación que le hizo la defensa fue que se escondiera para enfrentar su proceso en contra bajo libertad, pero Omar Cruz no informó a los abogados que lo defienden los detalles de dónde se ocultaría. Por ello, Articulo 19 pidió no repetir los errores cometidos en la investigación del editor del semanario la Unión de Medellín pues es \"importante enfatizar que en este tipo de casos las primeras horas y las medidas de reacción inmediata relativas a la búsqueda y localización de las personas desaparecidas son determinantes para garantizar su localización con vida\", medidas que en el caso de Moisés Sánchez fueron omitidas, alertó. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Otro periodista de Medellín, Veracruz, está desaparecido; Comisión lo da por muerto Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Otro periodista de Medellín, Veracruz, está desaparecido; Comisión lo da por muerto Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Otro periodista de Medellín, Veracruz, está desaparecido; Comisión lo da por muerto Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 554.31605234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            487
          ]
        }
      ],
      "orig": "sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Otro periodista de Medellín, Veracruz, está desaparecido; Comisión lo da por muerto Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Otro periodista de Medellín, Veracruz, está desaparecido; Comisión lo da por muerto Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.0015258789062
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 753.3828125
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}