{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Narco, bullying, engaños, tentaciones… en el asesinato de dos jóvenes en Jalisco",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 16877143336802292191,
    "filename": "Narco, bullying, engaños, tentaciones… en el asesinato de dos jóvenes en Jalisco.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 717.9490441210937,
            "r": 632.317,
            "b": 6.996044121093746,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5850
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 717.9491691210937,
            "r": 632.305,
            "b": 20.199169121093746,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5851,
            11702
          ]
        }
      ],
      "orig": "Narco, bullying, engaños, tentaciones... en el asesinato de dos jóvenes en Jalisco - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Lunes 15 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Narco, bullying, engaños, tentaciones... en el asesinato de dos jóvenes en Jalisco Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Alberto Osorio y Gloria Reza jueves, 11 de julio de 2013 · 12:18 MÉXICO, D.F. (proceso.com.mx).Para Carlos Ortiz, padre de Luis Antonio Ortiz Guerra, uno de los jóvenes asesinados en el predio La Cebada el otro es Andrés Barba Olivas , se trató de una venganza del Cártel de Los Coroneles y acusa al hijo del Changel y a Andrés Vega Tovar de ser los autores. Y mientras la Fiscalía General de Jalisco maneja la versión de que el doble homicidio fue porque Luis Antonio maltrataba al hijo del capo, don Carlos dice a Proceso Jalisco: Vega Tovar era quien le hacía bullying a Luis Antonio. Luis Antonio Ortiz Guerra y Andrés Barba Olivas, los adolescentes de 15 años desaparecidos el 21 de junio de Plaza Ciudadela y asesinados posteriormente en una finca en el predio La Cebada, en el entorno del bosque de La Primavera, son las víctimas más recientes del Cártel de Los Coroneles. Según las autoridades estatales, se trata de una presunta venganza de José Ángel Carrasco Coronel, El Changel sobrino de Ignacio Coronel Villarreal, capturado en Durango en enero , supuesto sucesor del capo abatido por tropas del Ejército el 27 de julio de 2010 en Guadalajara. La fiscalía general aseguró que el hijo de José Ángel y un grupo de sicarios a su servicio fueron los responsables de los asesinatos; incluso mencionó el nombre de Andrés Vega Tovar, de 16 años, como el presunto responsable de los homicidios. Fue él, sostiene la dependencia, quien ofreció a Luis Antonio integrarlo a un grupo del crimen organizado; éste, a su vez, invitó a su amigo Andrés. Al final ambos fueron asesinados. De acuerdo con la versión oficial, los menores se burlaban con frecuencia del hijo del Changel, aunque esa versión contrasta con el testimonio de Carlos Ortiz, padre de Luis Antonio. El 26 de junio, en una entrevista con este semanario antes incluso de conocerse la versión de la fiscalía, según la cual los adolescentes fueron ejecutados por hacerle bullying al hijo del Changel don Carlos expuso que el probable móvil de la desaparición de su hijo Luis Antonio y su amigo Andrés Barba era una venganza. Era Luis Antonio, comentó, quien recibía constantemente bullying por parte de Vega Tovar. Él lo supo por una conversación en Facebook entre su hijo y el pistolero. Mediante engaños, agregó el entrevistado, Vega Tovar llevó a Luis Antonio al centro comercial Plaza Ciudadela; presuntamente le prometió altos ingresos económicos si se unía a un grupo de narcotraficantes. Fue una venganza. Vega Tovar los puso (a su hijo y a su amigo) , expuso don Carlos. Once días después de su desaparición, los cuerpos fueron localizados en el lugar conocido como La Cebada. Tras la desaparición de Luis Antonio, quien cursaba el tercer grado en el Centro de Desarrollo Rudyard Kipling, según don Carlos, Vega Tovar le aplicaba a su hijo cierto bullying desde la secundaria, donde fueron condiscípulos. Con frecuencia, su esposa le prestaba su celular a Luis Antonio. En una ocasión ella recibió un mensaje de texto de Vega Tovar en el cual le mentaba la madre a Luis Antonio: Entonces mi señora se regresa a la secundaria, va con el prefecto y le enseña el mensaje. Mandan llamar a Andrés Vega y a su mamá; le exigieron disculparse con mi esposa; y así lo hizo, expone el entrevistado. Y agrega, con la voz quebrada: A partir de ahí comenzó a fraguarse la venganza . ¿Pero por qué llevarse entre las patas a Andrés Barba? se le pregunta. Uno desconoce muchas cosas; cómo fueron contactándose, por ejemplo. Yo los veía hacer la tarea en la computadora, pero desconocía la relación. Luis, mi hijo, nunca me dijo nada. Me voy enterando de lo que mucha gente sabía. Andrés Vega los puso. A Luis intentó jalarlo por las chicas, por la droga. Lo estuvo acosando, fregando, buscando su lado débil . Don Carlos tuvo acceso a los videos del centro comercial donde aparecen su hijo, Barba y Vega. Llegaron unas chicas; ese fue el enlace. Quizá les dijeron: Vamos a divertirnos, vénganse . Y los engancharon . Una plática comprometedora El mismo 26 de junio, Juan Manuel Estrada, presidente de la fundación FIND, para niños robados y desaparecidos, envió a Proceso Jalisco dos fotografías donde aparece según su versión Andrés Vega: en la primera se ve su rostro claramente y en la segunda aparece a espaldas de una atractiva chica empuñando un rifle AK-47. Estrada adjuntó la transcripción de una supuesta conversación de Luis Antonio y Andrés Vega en Facebook, donde éste lo invita a formar parte de su organización por lo cual recibiría 20 mil pesos al mes. ¿Cree que Vega es capaz de hacerle daño a su hijo, en especial por esa foto en la que aparece con un arma? se le pregunta a don Carlos, luego del hallazgo del cuerpo de su hijo. Vamos a entrar en el terreno de la presunción No conozco los sentimientos de Vega, pero sé que no actuó como una persona con corazón. A continuación, se reproduce de manera textual la conversación de Luis Antonio Ortiz (LAO) con Andrés Vega (AV): AV: mira cara de chimba mijo jaja aquí podemos hablar bien, el pedo esta asi el viernes sí va a haber una fiesta va haber morras modelos y edecanes ahí puedes escoger la que quieras te voy a presentar al mero bueno y ya para que te de trabajo como eres compa le dire para que ganes unos 20 al mes, pero ocupas demostrar ser leal wei no le puedes decir a nadie por que no quiero que sepan de mi, di que vas con otro compa al cine o algo con una amiga LAO: Puedo llevar a un amigo AV: Como se llama? Dejame pregunto pero no le diga nada por mientras mejor LAO. O sea hasta ese mismo día cuanto me llevaria? Sii wey si hace falta unas necesidades. Se llama andres barba. Va en el kipling, es un desmadre parecido a mi. AV: Serian 20 ese dia y ya cada mes unos 10 LAO: Ok wee pero de preferencia haz paro por que me dejen llevar a a andres barba. Ese we va a ser como mi pepe cadena, jajaja we traes whats? AV: Pues, deja checho mañana te digo, no traego, hablamos por aquí. Pero ya le dijiste algo a el l no? LO: se lo dije asii como de ejemplo pero no me agarro la onda AV: Como? L O: oseaa le dije, hey we si andubiera en algo aca como narco, piratería me hizieras paro? Y me dijo poes si hay buen baro claro que si. Y ahí quedo, pero no le dije nada en especifico AV: Pues yo checo y mañana te digo, a ok esta bien no digas nada por ahora y ve pidiendo permiso sino yo quedo mal sino vas, di que vas a salir con alguna amiga. Y ya mañana te digo lo de tu amigo LO: Ok we pero haz paro para lo de andres AV: Pues esta bien, nomas hablamos de como va estar la onda para que sepas y demos el billullo. Seria a las 4 LO: El baro lo puedo utilizar en lo que quiera o que tiene un uso especial? AV: En lo que quieras no importa LO: Ojalaa we por que neta voy de toda confianza contigo y algo que estoy conciente que de esto nunca se sale AV: Si tu traquilo, nomas no digas que vas conmigo ni a nadie y asi si llegara a pasar algo tu quedas fuera del problema luego luego, pues tambien ya después si ya no te latio hablamos no te apures mañana hablamos LO. Ok sale ahí me avisas mañana. Sociedad vulnerable La desaparición y asesinato de Luis Antonio Ortiz y Andrés Barba sacó a relucir la vulnerabilidad ciudadana por falta de seguridad, además de exhibir la lentitud de las autoridades en la localización de los cadáveres semana y media después. El fiscal general Luis Carlos Nájera Gutiérrez se molestó con los reporteros, quienes le recriminaban la lentitud con la que actuó la dependencia. En las redes sociales los internautas terminaron por escribir su versión sobre los asesinatos y el duelo de las familias de los dos chamacos. La doctora Marcela Valero cuestionó en su cuenta de Facebook la reacción de la sociedad y la lentitud con la que actuó la autoridad: Todos somos responsables Luis Antonio y Andrés que el día de hoy sus padres sólo puedan abrazar sus maltratados cuerpos y no a ustedes. Les pido perdón y me uno al clamor de justicia, de exigencia impostergable para encontrar a los responsables y que se llegue al esclarecimiento de su crimen; pero también me uno al ejercicio colectivo en memoria de su vida y la de las miles de víctimas del hartazgo e indolencia de nuestro país. De acuerdo con las primeras indagatorias de la Fiscalía General de Jalisco, Andrés Vega invitó a Luis Antonio a sumarse a un grupo delictivo a cambio de muy buenos ingresos y disposición de bellas chicas. Por eso lo citó a él y a su amigo Andrés Barba en el centro comercial y ahí les pidió trasladarse a una finca ubicada en la zona de la Primavera. Luis Antonio fue enganchado por Vega, confirmó Nájera. Y gracias a la investigación de la Policía Cibernética de Jalisco, en colaboración con el Instituto Jalisciense de Ciencias Forenses se logra identificar y detener el pasado sábado (29 de junio) a un menor . Gracias a las declaraciones del detenido los agentes de la fiscalía se desplazaron al conjunto habitacional de La Cebada, un predio de 100 hectáreas donde hay 40 viviendas. Nosotros llegamos a una de esas casas; posteriormente el detenido nos dice la forma en que fueron engañados (los jóvenes) y trasladados en taxi hacia el bosque, relató Nájera. También expuso: Esa persona detenida es la misma que en un video de seguridad (de Plaza Ciudadela) aparece acompañando a los dos adolescentes. Ciencias Forenses hizo un comparativo de las evidencias de ese video, en donde se confirma que la forma de caminar, la estructura ósea y todo coincide con la persona que hoy tenemos detenida El detenido nos dice que los dos jóvenes maltrataron y se burlaron de un hijo de José Ángel Carrasco Coronel, Changel o Chálgel y que por eso tanto Andrés Vega como uno de los hijos de este delincuente maquinaron y elaboraron el plan para jalar a Luis a la plaza comercial y luego al bosque La Primavera. Posteriormente nos indican que quien resguardaba ese lugar recibe instrucciones de alguna de las personas (aún prófugas) para mover los cuerpos y retirarlos del lugar. Habrá más detenciones Después de los primeros indicios sobre el paradero de los desaparecidos y del cateo en La Cebada, la fiscalía dividió el perímetro en 10 cuadrantes para buscar a los cuerpos de Luis Antonio y a Andrés. Los localizó el martes 2 en una fosa clandestina en el cuadrante número tres. Nájera insiste en que habrá más detenidos, entre ellos el hijo del Changel. En la presentación ante los medios, el fiscal Nájera mostró a los reporteros el video donde se observa a Luis Antonio y Andrés caminando por la citada plaza comercial en compañía de otro joven al que algunos medios citan solamente como Isaac.",
      "text": "Narco, bullying, engaños, tentaciones... en el asesinato de dos jóvenes en Jalisco - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Lunes 15 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Narco, bullying, engaños, tentaciones... en el asesinato de dos jóvenes en Jalisco Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Alberto Osorio y Gloria Reza jueves, 11 de julio de 2013 · 12:18 MÉXICO, D.F. (proceso.com.mx).Para Carlos Ortiz, padre de Luis Antonio Ortiz Guerra, uno de los jóvenes asesinados en el predio La Cebada el otro es Andrés Barba Olivas , se trató de una venganza del Cártel de Los Coroneles y acusa al hijo del Changel y a Andrés Vega Tovar de ser los autores. Y mientras la Fiscalía General de Jalisco maneja la versión de que el doble homicidio fue porque Luis Antonio maltrataba al hijo del capo, don Carlos dice a Proceso Jalisco: Vega Tovar era quien le hacía bullying a Luis Antonio. Luis Antonio Ortiz Guerra y Andrés Barba Olivas, los adolescentes de 15 años desaparecidos el 21 de junio de Plaza Ciudadela y asesinados posteriormente en una finca en el predio La Cebada, en el entorno del bosque de La Primavera, son las víctimas más recientes del Cártel de Los Coroneles. Según las autoridades estatales, se trata de una presunta venganza de José Ángel Carrasco Coronel, El Changel sobrino de Ignacio Coronel Villarreal, capturado en Durango en enero , supuesto sucesor del capo abatido por tropas del Ejército el 27 de julio de 2010 en Guadalajara. La fiscalía general aseguró que el hijo de José Ángel y un grupo de sicarios a su servicio fueron los responsables de los asesinatos; incluso mencionó el nombre de Andrés Vega Tovar, de 16 años, como el presunto responsable de los homicidios. Fue él, sostiene la dependencia, quien ofreció a Luis Antonio integrarlo a un grupo del crimen organizado; éste, a su vez, invitó a su amigo Andrés. Al final ambos fueron asesinados. De acuerdo con la versión oficial, los menores se burlaban con frecuencia del hijo del Changel, aunque esa versión contrasta con el testimonio de Carlos Ortiz, padre de Luis Antonio. El 26 de junio, en una entrevista con este semanario antes incluso de conocerse la versión de la fiscalía, según la cual los adolescentes fueron ejecutados por hacerle bullying al hijo del Changel don Carlos expuso que el probable móvil de la desaparición de su hijo Luis Antonio y su amigo Andrés Barba era una venganza. Era Luis Antonio, comentó, quien recibía constantemente bullying por parte de Vega Tovar. Él lo supo por una conversación en Facebook entre su hijo y el pistolero. Mediante engaños, agregó el entrevistado, Vega Tovar llevó a Luis Antonio al centro comercial Plaza Ciudadela; presuntamente le prometió altos ingresos económicos si se unía a un grupo de narcotraficantes. Fue una venganza. Vega Tovar los puso (a su hijo y a su amigo) , expuso don Carlos. Once días después de su desaparición, los cuerpos fueron localizados en el lugar conocido como La Cebada. Tras la desaparición de Luis Antonio, quien cursaba el tercer grado en el Centro de Desarrollo Rudyard Kipling, según don Carlos, Vega Tovar le aplicaba a su hijo cierto bullying desde la secundaria, donde fueron condiscípulos. Con frecuencia, su esposa le prestaba su celular a Luis Antonio. En una ocasión ella recibió un mensaje de texto de Vega Tovar en el cual le mentaba la madre a Luis Antonio: Entonces mi señora se regresa a la secundaria, va con el prefecto y le enseña el mensaje. Mandan llamar a Andrés Vega y a su mamá; le exigieron disculparse con mi esposa; y así lo hizo, expone el entrevistado. Y agrega, con la voz quebrada: A partir de ahí comenzó a fraguarse la venganza . ¿Pero por qué llevarse entre las patas a Andrés Barba? se le pregunta. Uno desconoce muchas cosas; cómo fueron contactándose, por ejemplo. Yo los veía hacer la tarea en la computadora, pero desconocía la relación. Luis, mi hijo, nunca me dijo nada. Me voy enterando de lo que mucha gente sabía. Andrés Vega los puso. A Luis intentó jalarlo por las chicas, por la droga. Lo estuvo acosando, fregando, buscando su lado débil . Don Carlos tuvo acceso a los videos del centro comercial donde aparecen su hijo, Barba y Vega. Llegaron unas chicas; ese fue el enlace. Quizá les dijeron: Vamos a divertirnos, vénganse . Y los engancharon . Una plática comprometedora El mismo 26 de junio, Juan Manuel Estrada, presidente de la fundación FIND, para niños robados y desaparecidos, envió a Proceso Jalisco dos fotografías donde aparece según su versión Andrés Vega: en la primera se ve su rostro claramente y en la segunda aparece a espaldas de una atractiva chica empuñando un rifle AK-47. Estrada adjuntó la transcripción de una supuesta conversación de Luis Antonio y Andrés Vega en Facebook, donde éste lo invita a formar parte de su organización por lo cual recibiría 20 mil pesos al mes. ¿Cree que Vega es capaz de hacerle daño a su hijo, en especial por esa foto en la que aparece con un arma? se le pregunta a don Carlos, luego del hallazgo del cuerpo de su hijo. Vamos a entrar en el terreno de la presunción No conozco los sentimientos de Vega, pero sé que no actuó como una persona con corazón. A continuación, se reproduce de manera textual la conversación de Luis Antonio Ortiz (LAO) con Andrés Vega (AV): AV: mira cara de chimba mijo jaja aquí podemos hablar bien, el pedo esta asi el viernes sí va a haber una fiesta va haber morras modelos y edecanes ahí puedes escoger la que quieras te voy a presentar al mero bueno y ya para que te de trabajo como eres compa le dire para que ganes unos 20 al mes, pero ocupas demostrar ser leal wei no le puedes decir a nadie por que no quiero que sepan de mi, di que vas con otro compa al cine o algo con una amiga LAO: Puedo llevar a un amigo AV: Como se llama? Dejame pregunto pero no le diga nada por mientras mejor LAO. O sea hasta ese mismo día cuanto me llevaria? Sii wey si hace falta unas necesidades. Se llama andres barba. Va en el kipling, es un desmadre parecido a mi. AV: Serian 20 ese dia y ya cada mes unos 10 LAO: Ok wee pero de preferencia haz paro por que me dejen llevar a a andres barba. Ese we va a ser como mi pepe cadena, jajaja we traes whats? AV: Pues, deja checho mañana te digo, no traego, hablamos por aquí. Pero ya le dijiste algo a el l no? LO: se lo dije asii como de ejemplo pero no me agarro la onda AV: Como? L O: oseaa le dije, hey we si andubiera en algo aca como narco, piratería me hizieras paro? Y me dijo poes si hay buen baro claro que si. Y ahí quedo, pero no le dije nada en especifico AV: Pues yo checo y mañana te digo, a ok esta bien no digas nada por ahora y ve pidiendo permiso sino yo quedo mal sino vas, di que vas a salir con alguna amiga. Y ya mañana te digo lo de tu amigo LO: Ok we pero haz paro para lo de andres AV: Pues esta bien, nomas hablamos de como va estar la onda para que sepas y demos el billullo. Seria a las 4 LO: El baro lo puedo utilizar en lo que quiera o que tiene un uso especial? AV: En lo que quieras no importa LO: Ojalaa we por que neta voy de toda confianza contigo y algo que estoy conciente que de esto nunca se sale AV: Si tu traquilo, nomas no digas que vas conmigo ni a nadie y asi si llegara a pasar algo tu quedas fuera del problema luego luego, pues tambien ya después si ya no te latio hablamos no te apures mañana hablamos LO. Ok sale ahí me avisas mañana. Sociedad vulnerable La desaparición y asesinato de Luis Antonio Ortiz y Andrés Barba sacó a relucir la vulnerabilidad ciudadana por falta de seguridad, además de exhibir la lentitud de las autoridades en la localización de los cadáveres semana y media después. El fiscal general Luis Carlos Nájera Gutiérrez se molestó con los reporteros, quienes le recriminaban la lentitud con la que actuó la dependencia. En las redes sociales los internautas terminaron por escribir su versión sobre los asesinatos y el duelo de las familias de los dos chamacos. La doctora Marcela Valero cuestionó en su cuenta de Facebook la reacción de la sociedad y la lentitud con la que actuó la autoridad: Todos somos responsables Luis Antonio y Andrés que el día de hoy sus padres sólo puedan abrazar sus maltratados cuerpos y no a ustedes. Les pido perdón y me uno al clamor de justicia, de exigencia impostergable para encontrar a los responsables y que se llegue al esclarecimiento de su crimen; pero también me uno al ejercicio colectivo en memoria de su vida y la de las miles de víctimas del hartazgo e indolencia de nuestro país. De acuerdo con las primeras indagatorias de la Fiscalía General de Jalisco, Andrés Vega invitó a Luis Antonio a sumarse a un grupo delictivo a cambio de muy buenos ingresos y disposición de bellas chicas. Por eso lo citó a él y a su amigo Andrés Barba en el centro comercial y ahí les pidió trasladarse a una finca ubicada en la zona de la Primavera. Luis Antonio fue enganchado por Vega, confirmó Nájera. Y gracias a la investigación de la Policía Cibernética de Jalisco, en colaboración con el Instituto Jalisciense de Ciencias Forenses se logra identificar y detener el pasado sábado (29 de junio) a un menor . Gracias a las declaraciones del detenido los agentes de la fiscalía se desplazaron al conjunto habitacional de La Cebada, un predio de 100 hectáreas donde hay 40 viviendas. Nosotros llegamos a una de esas casas; posteriormente el detenido nos dice la forma en que fueron engañados (los jóvenes) y trasladados en taxi hacia el bosque, relató Nájera. También expuso: Esa persona detenida es la misma que en un video de seguridad (de Plaza Ciudadela) aparece acompañando a los dos adolescentes. Ciencias Forenses hizo un comparativo de las evidencias de ese video, en donde se confirma que la forma de caminar, la estructura ósea y todo coincide con la persona que hoy tenemos detenida El detenido nos dice que los dos jóvenes maltrataron y se burlaron de un hijo de José Ángel Carrasco Coronel, Changel o Chálgel y que por eso tanto Andrés Vega como uno de los hijos de este delincuente maquinaron y elaboraron el plan para jalar a Luis a la plaza comercial y luego al bosque La Primavera. Posteriormente nos indican que quien resguardaba ese lugar recibe instrucciones de alguna de las personas (aún prófugas) para mover los cuerpos y retirarlos del lugar. Habrá más detenciones Después de los primeros indicios sobre el paradero de los desaparecidos y del cateo en La Cebada, la fiscalía dividió el perímetro en 10 cuadrantes para buscar a los cuerpos de Luis Antonio y a Andrés. Los localizó el martes 2 en una fosa clandestina en el cuadrante número tres. Nájera insiste en que habrá más detenidos, entre ellos el hijo del Changel. En la presentación ante los medios, el fiscal Nájera mostró a los reporteros el video donde se observa a Luis Antonio y Andrés caminando por la citada plaza comercial en compañía de otro joven al que algunos medios citan solamente como Isaac."
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 322.42605234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            2459
          ]
        }
      ],
      "orig": "El 29 de junio, a las 15:30 horas, la fiscalía reventó la casa donde vivía Vega Tovar y su familia, ubicada en la calle San Pablo, en la colonia Chapalita. El operativo se realizó poco después de que los familiares de los adolescentes asesinados distribuyeron fotografías de Vega Tovar en internet, donde lo señalaban como presunto responsable del doble crimen. Los familiares de Vega Tovar y él lograron huir pero dejaron una computadora portátil. Según la fiscalía, Vega Tovar envió un mensaje a las autoridades en el cual se deslinda de los hechos y sostiene que él nunca ha estado en el predio de La Cebada. Juana María Tovar, madre de Vega Tovar, intentó deslindarlo y declaró a un periódico local que el día de los hechos él estuvo en convivio familiar. Hoy, dijo, está en un lugar seguro y exige garantías para presentarse a declarar. Según el fiscal, a menos de 600 metros de una de las viviendas de La Cebada los presuntos asesinos cavaron una fosa para enterrar a Luis Antonio y a Andrés, quien, dijo, fue una víctima inocente. Creemos que Andrés Barba no tenía conocimiento de la situación. Luis Antonio no le había dicho toda la verdad , comentó. La desaparición y muerte de los dos jóvenes fue un asunto seguido en forma permanente por los medios de comunicación. Por su parte, los familiares se dieron a la tarea de montar, a través de redes sociales, una estrategia de búsqueda de información de los desaparecidos. Por otra parte, el 22 de junio, apenas un día después de la desaparición de Luis Antonio y Andrés una menor de año y siete meses (Nancy Palacios) habría sido arrebatada de brazos de la madre por sujetos desconocidos, reportaron a las autoridades estatales los familiares. El hecho se registró en el cruce de avenida Lázaro Cárdenas y 8 de Julio. El robo de esa menor se suma a la lista de personas desaparecidas en Jalisco y en la zona metropolitana, en donde se advierte de la existencia de una lista de 2 mil 300 personas extraviadas o perdidas, en los últimos años en la entidad. Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por",
      "text": "El 29 de junio, a las 15:30 horas, la fiscalía reventó la casa donde vivía Vega Tovar y su familia, ubicada en la calle San Pablo, en la colonia Chapalita. El operativo se realizó poco después de que los familiares de los adolescentes asesinados distribuyeron fotografías de Vega Tovar en internet, donde lo señalaban como presunto responsable del doble crimen. Los familiares de Vega Tovar y él lograron huir pero dejaron una computadora portátil. Según la fiscalía, Vega Tovar envió un mensaje a las autoridades en el cual se deslinda de los hechos y sostiene que él nunca ha estado en el predio de La Cebada. Juana María Tovar, madre de Vega Tovar, intentó deslindarlo y declaró a un periódico local que el día de los hechos él estuvo en convivio familiar. Hoy, dijo, está en un lugar seguro y exige garantías para presentarse a declarar. Según el fiscal, a menos de 600 metros de una de las viviendas de La Cebada los presuntos asesinos cavaron una fosa para enterrar a Luis Antonio y a Andrés, quien, dijo, fue una víctima inocente. Creemos que Andrés Barba no tenía conocimiento de la situación. Luis Antonio no le había dicho toda la verdad , comentó. La desaparición y muerte de los dos jóvenes fue un asunto seguido en forma permanente por los medios de comunicación. Por su parte, los familiares se dieron a la tarea de montar, a través de redes sociales, una estrategia de búsqueda de información de los desaparecidos. Por otra parte, el 22 de junio, apenas un día después de la desaparición de Luis Antonio y Andrés una menor de año y siete meses (Nancy Palacios) habría sido arrebatada de brazos de la madre por sujetos desconocidos, reportaron a las autoridades estatales los familiares. El hecho se registró en el cruce de avenida Lázaro Cárdenas y 8 de Julio. El robo de esa menor se suma a la lista de personas desaparecidas en Jalisco y en la zona metropolitana, en donde se advierte de la existencia de una lista de 2 mil 300 personas extraviadas o perdidas, en los últimos años en la entidad. Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 756.2640991210938
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 743.0609130859375
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}