{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Los otros desaparecidos de Iguala que nadie buscó; los jóvenes que el Ejército se llevó",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 8794319457035021370,
    "filename": "Los otros desaparecidos de Iguala que nadie buscó; los jóvenes que el Ejército se llevó.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.1590197070312,
            "r": 632.301,
            "b": 6.9340197070312115,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5822
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.1582697070312,
            "r": 632.324,
            "b": 66.52726970703122,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5823,
            11185
          ]
        }
      ],
      "orig": "Los otros desaparecidos de Iguala que nadie buscó; los jóvenes que el Ejército se llevó - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Lunes 15 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Los otros desaparecidos de Iguala que nadie buscó; los jóvenes que el Ejército se llevó Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Marcela Turati domingo, 2 de noviembre de 2014 · 09:50 IGUALA, Gro. (proceso.com.mx).El macabro voceador del periódico amarillista vespertino anuncia por el altavoz que los 43 normalistas son buscados por militares, marinos y federales en el basurero de Cocula, y al señor Félix Pita y la señora Guadalupe Orozco se les encoge el corazón, reviven la ausencia de sus respectivos hijos, también desaparecidos en Iguala y a los que nadie nunca buscó. Los suyos, dicen, no fueron llevados por la policía municipal, a ellos se los llevó el Ejército. Ellos aseguran que a sus hijos y a cuatro jóvenes más los desapareció personal del 27 Batallón de Infantería de la Secretaría de la Defensa Nacional (Sedena), con sede en Iguala. Es el mismo batallón que durante la balacera del pasado 26 de septiembre en la que tres estudiantes normalistas fueron asesinados, 25 heridos (uno tiene muerte cerebral) y 43 desaparecidos no intervino aunque sus instalaciones están a menos de tres kilómetros de donde se dio la cacería. No es posible que no nos pongan atención, esas fosas que llevan 50 y tantos cadáveres, también eran jóvenes, eran hijos o padres de familia, a quienes alguien espera, a ellos no les dan importancia, a ellos no los van a identificar. ¿Nosotros no valemos? ¿No es el mismo dolor que sufrieron los estudiantes? ¿Necesitamos hacer destrozos, levantarnos en armas para que nos hagan caso? Ellos mismos, las autoridades, han propiciado todo esto , dice la señora Orozco, madre del joven desaparecido el 1 de marzo de 2010, Francis Alejandro García Orozco, el cuarto de sus cinco hijos. Es como cuando a la herida le pones limón, te identificas con esa gente que después de saber que se los llevaron autoridades y al ver cuántas y cuántas osamentas han encontrado en las fosas, que todas esas personas tienen nombre, hijos, padre, madre, pasaron por todo eso. No está olvidado, está adormecido , dice el hombre, padre del adolescente Lenin Vladimir Pita Barrera, desaparecido por el Ejército con Francis y otros cuatro jóvenes. A estas familias nadie les hizo caso. Ni aunque la hermana de Francis Alejandro vio al convoy de militares que acababa de llevarse del bar Cherry s a su hermano con los cinco acompañantes. Ni aunque cuentan con un video donde se observa el operativo y donde, efectivamente, se aprecia una camioneta que parece militar acompañada con otra que opera sin insignias. Ni aunque un militar aceptó que sí acudieron al bar la noche de la desaparición. Ni aunque la organización internacional Human Rights Watch ha señalado que las pruebas de este caso son contundentes para señalar al Ejército. A ellos nadie les hizo caso aunque acudieron a justicia militar, la PGR, la Secretaría de Gobernación y las comisiones local y nacional de derechos humanos. En ese momento el 27 Batallón era comandado por el militar Antonio Reyes Rivera. Estas semanas que han observado el despliegue de fuerzas federales por todo Guerrero que buscan a los 43 normalistas, vuelven a sentir su propia tragedia. Esto viene a revivirme ese sentimiento que nunca he dejado, esta preocupación, el machete lo hemos tenido metido en la vaina, nos pone en alerta. Así como se pide que los 43 regresen con vida también que los seis muchachos de nosotros regresen, porque el gobierno federal sabe su paradero , dice el hombre, quien se ve cansado. En la esquina se escucha el repetitivo perifoneo de las últimas noticias. Pruebas contundentes En el informe Ni seguridad, ni derechos , publicado en noviembre de 2011, Human Rights Watch menciona este caso y señala: Existen pruebas contundentes que señalan la participación del Ejército en este delito, incluidas grabaciones de cámaras de seguridad donde se observan vehículos militares que intervienen en el secuestro, el testimonio de un testigo y una denuncia oficial que indican la presencia de soldados en el lugar de los hechos, y declaraciones del Ejército en las cuales reconocen haber efectuado una redada esa noche. Si bien el agente del Ministerio Público estatal inició una investigación del caso, luego lo remitió a la jurisdicción militar, y los agentes del Ministerio Público militar aparentemente no habrían conseguido avances en los 18 meses posteriores al incidente. Hasta octubre de 2011, ningún soldado había sido acusado por ningún delito en relación con el caso. Por su parte, los familiares que han exigido que estas presuntas desapariciones forzadas se investiguen de manera exhaustiva e imparcial han recibido amenazas y, en un caso, han sido objeto de agresiones físicas directas . Los desaparecidos son Francis Alejandro García Orozco, de 32 años, quien era dueño del bar, los empleados Sergio Menes Landa, de 22; Olimpo Hernández Villa, de 34; Andrés Antonio Orduña Vázquez, de 21;  Zózimo Chacón Jiménez, de 22 y el adolescente que ayudaba ese día Lenin Vladimir Pita Barrera, de 17. Dos cámaras de seguridad ubicadas frente al club captaron imágenes del momento del secuestro, y Human Rights Watch tuvo acceso a estas grabaciones posteriormente. Las grabaciones muestran a tres automóviles sin insignias que llegan al lugar y se estacionan en la acera. Se ve a un grupo de individuos que descienden de los vehículos e ingresan al club. Mientras tanto, al otro lado de la calle aguarda una camioneta pick-up que parece ser un vehículo militar. Minutos después, los hombres salen del club con sus víctimas y las suben a los automóviles sin insignia que estaban esperando. Se ve que la pick-up hace una señal con las luces, y entonces el convoy de vehículos se aleja del lugar, seguido inmediatamente por la camioneta pick-up y otras tres camionetas idénticas , agrega. En el video, al que tuvo acceso Proceso , se nota que en cuanto las camionetas se van llega el automóvil de Laura Estela, la hermana de Francis Alejandro, quien observó el retiro de los militares. Ella ve un convoy de militares, son cuatro camionetas tubulares cada una con seis a siete elementos. Un soldado iba revisando su arma. Ellos se siguieron, unos hacia el 27 Batallón, ella se siguió de largo, no se imaginaba que en ese convoy esos militares llevaban a su hermano. Desde ahí nunca lo hemos vuelto a ver , narra la madre de Francis Alejandro. Laura Estela escucha en silencio el relato y asiente con la cabeza. Cuando la familia se dio cuenta que Francis Alejandro no aparecía y recibieron debajo de la puerta de su negocio un disco con lo que las cámaras captaron ese día, acudieron a las instalaciones del 27 Batallón para pedir informes y un soldado les preguntó sin pregunta de por medio si iban por lo de la disco Cherry s. La familia García Orozco asegura que antes al secuestro, el Ejército había llevado a cabo tres redadas en el bar. Cuando comenzaron a buscar a los jóvenes encontraron la camioneta de Francis Alejandro en las instalaciones del 27 Batallón, luego la vieron en la 35 Región Militar de Chilpancingo. Pero entre más denunciaban las familias eran hostigadas y amenazadas. En cuanto poníamos en las calles carteles sobre su desaparición los soldados iban y los quitaban o los tapaban con sprays. Amenazaron a quienes nos ayudaban de que si le seguían les iba a pasar lo mismo. Luego comenzaron a desfilar por el negocio, los teníamos estacionados al frente, en la esquina, a un lado y nos tomaban fotos y videos. Nos hacían revisión siempre afuera de nuestra colonia. , relata Laura Estela, quien tiene 38 años. Nuestro teléfono estuvo como dos años intervenido. En una ocasión trataron de sacar a mi hijo de la carretera , agrega su mamá. Otra de las hijas de la señora Orozco tuvo que huir con sus hijos porque recibió una llamada de amenaza en la que le advirtieron que sabía dónde estudiaban sus hijos y dónde viven y la amenazaban con ir por su familia. Nos dejaron en paz cuando vieron que el gobierno no prestó atención a nuestra demanda, que no hizo nada , dice la señora. El 24 de octubre de 2012, el diario El Sur consignó el momento en el que un militar reconoció ante las familias la presencia del Ejército en el bar. La nota menciona: Luego de dos años y siete meses de insistir en la participación del Ejército en la desaparición de seis jóvenes, ayer el general de brigada Juan Manuel Rico Gámez comandante de la 35 Zona Militar reconoció que el Ejército sí revisó a los seis jóvenes de Iguala desaparecidos desde marzo de 2010, pero luego el agente del Ministerio Público Militar Francisco Rubio Castro leyó un reporte en el que precisó que no los detuvo el Ejército sino que fueron detenidos por personas encapuchadas . El señor Pita se queja porque cada tanto él y los demás familiares reciben llamadas del gobierno donde les piden que vuelvan a relatar su caso y prometen que ahora sí van a investigar. Pero no lo hacen. A mi hijo cuando se lo llevaron todavía no cumplía 17 años, iba a la prepa. Muchos días quiero abrazarlo, lo extraño mucho, me siento muerto sin él , dice el hombre, quien lamenta que el Ejército siga siempre la misma línea en todo el país. Desde 2010 el señor Pita no es más un taxista cualquiera, ni la señora Orozco una vendedora de extinguidores. No es más el padre de tres, ni ella la madre de cinco. Desde su tragedia pasaron a ser un padre y una madre de hijos desaparecidos. El dato que les destrozó a patadas la vida, que les da identidad. Dicen que aunque han pasado cuatro años tienen el dolor aún latente aunque adormecido, como estrategia de supervivencia. Si la gente se alza en armas yo me lanzaría con ellos , dice el señor Pita. Si nos hubieran hecho caso a tiempo lamenta la señora Orozco esto de los normalistas no hubiera pasado . Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por",
      "text": "Los otros desaparecidos de Iguala que nadie buscó; los jóvenes que el Ejército se llevó - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Lunes 15 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Los otros desaparecidos de Iguala que nadie buscó; los jóvenes que el Ejército se llevó Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Marcela Turati domingo, 2 de noviembre de 2014 · 09:50 IGUALA, Gro. (proceso.com.mx).El macabro voceador del periódico amarillista vespertino anuncia por el altavoz que los 43 normalistas son buscados por militares, marinos y federales en el basurero de Cocula, y al señor Félix Pita y la señora Guadalupe Orozco se les encoge el corazón, reviven la ausencia de sus respectivos hijos, también desaparecidos en Iguala y a los que nadie nunca buscó. Los suyos, dicen, no fueron llevados por la policía municipal, a ellos se los llevó el Ejército. Ellos aseguran que a sus hijos y a cuatro jóvenes más los desapareció personal del 27 Batallón de Infantería de la Secretaría de la Defensa Nacional (Sedena), con sede en Iguala. Es el mismo batallón que durante la balacera del pasado 26 de septiembre en la que tres estudiantes normalistas fueron asesinados, 25 heridos (uno tiene muerte cerebral) y 43 desaparecidos no intervino aunque sus instalaciones están a menos de tres kilómetros de donde se dio la cacería. No es posible que no nos pongan atención, esas fosas que llevan 50 y tantos cadáveres, también eran jóvenes, eran hijos o padres de familia, a quienes alguien espera, a ellos no les dan importancia, a ellos no los van a identificar. ¿Nosotros no valemos? ¿No es el mismo dolor que sufrieron los estudiantes? ¿Necesitamos hacer destrozos, levantarnos en armas para que nos hagan caso? Ellos mismos, las autoridades, han propiciado todo esto , dice la señora Orozco, madre del joven desaparecido el 1 de marzo de 2010, Francis Alejandro García Orozco, el cuarto de sus cinco hijos. Es como cuando a la herida le pones limón, te identificas con esa gente que después de saber que se los llevaron autoridades y al ver cuántas y cuántas osamentas han encontrado en las fosas, que todas esas personas tienen nombre, hijos, padre, madre, pasaron por todo eso. No está olvidado, está adormecido , dice el hombre, padre del adolescente Lenin Vladimir Pita Barrera, desaparecido por el Ejército con Francis y otros cuatro jóvenes. A estas familias nadie les hizo caso. Ni aunque la hermana de Francis Alejandro vio al convoy de militares que acababa de llevarse del bar Cherry s a su hermano con los cinco acompañantes. Ni aunque cuentan con un video donde se observa el operativo y donde, efectivamente, se aprecia una camioneta que parece militar acompañada con otra que opera sin insignias. Ni aunque un militar aceptó que sí acudieron al bar la noche de la desaparición. Ni aunque la organización internacional Human Rights Watch ha señalado que las pruebas de este caso son contundentes para señalar al Ejército. A ellos nadie les hizo caso aunque acudieron a justicia militar, la PGR, la Secretaría de Gobernación y las comisiones local y nacional de derechos humanos. En ese momento el 27 Batallón era comandado por el militar Antonio Reyes Rivera. Estas semanas que han observado el despliegue de fuerzas federales por todo Guerrero que buscan a los 43 normalistas, vuelven a sentir su propia tragedia. Esto viene a revivirme ese sentimiento que nunca he dejado, esta preocupación, el machete lo hemos tenido metido en la vaina, nos pone en alerta. Así como se pide que los 43 regresen con vida también que los seis muchachos de nosotros regresen, porque el gobierno federal sabe su paradero , dice el hombre, quien se ve cansado. En la esquina se escucha el repetitivo perifoneo de las últimas noticias. Pruebas contundentes En el informe Ni seguridad, ni derechos , publicado en noviembre de 2011, Human Rights Watch menciona este caso y señala: Existen pruebas contundentes que señalan la participación del Ejército en este delito, incluidas grabaciones de cámaras de seguridad donde se observan vehículos militares que intervienen en el secuestro, el testimonio de un testigo y una denuncia oficial que indican la presencia de soldados en el lugar de los hechos, y declaraciones del Ejército en las cuales reconocen haber efectuado una redada esa noche. Si bien el agente del Ministerio Público estatal inició una investigación del caso, luego lo remitió a la jurisdicción militar, y los agentes del Ministerio Público militar aparentemente no habrían conseguido avances en los 18 meses posteriores al incidente. Hasta octubre de 2011, ningún soldado había sido acusado por ningún delito en relación con el caso. Por su parte, los familiares que han exigido que estas presuntas desapariciones forzadas se investiguen de manera exhaustiva e imparcial han recibido amenazas y, en un caso, han sido objeto de agresiones físicas directas . Los desaparecidos son Francis Alejandro García Orozco, de 32 años, quien era dueño del bar, los empleados Sergio Menes Landa, de 22; Olimpo Hernández Villa, de 34; Andrés Antonio Orduña Vázquez, de 21;  Zózimo Chacón Jiménez, de 22 y el adolescente que ayudaba ese día Lenin Vladimir Pita Barrera, de 17. Dos cámaras de seguridad ubicadas frente al club captaron imágenes del momento del secuestro, y Human Rights Watch tuvo acceso a estas grabaciones posteriormente. Las grabaciones muestran a tres automóviles sin insignias que llegan al lugar y se estacionan en la acera. Se ve a un grupo de individuos que descienden de los vehículos e ingresan al club. Mientras tanto, al otro lado de la calle aguarda una camioneta pick-up que parece ser un vehículo militar. Minutos después, los hombres salen del club con sus víctimas y las suben a los automóviles sin insignia que estaban esperando. Se ve que la pick-up hace una señal con las luces, y entonces el convoy de vehículos se aleja del lugar, seguido inmediatamente por la camioneta pick-up y otras tres camionetas idénticas , agrega. En el video, al que tuvo acceso Proceso , se nota que en cuanto las camionetas se van llega el automóvil de Laura Estela, la hermana de Francis Alejandro, quien observó el retiro de los militares. Ella ve un convoy de militares, son cuatro camionetas tubulares cada una con seis a siete elementos. Un soldado iba revisando su arma. Ellos se siguieron, unos hacia el 27 Batallón, ella se siguió de largo, no se imaginaba que en ese convoy esos militares llevaban a su hermano. Desde ahí nunca lo hemos vuelto a ver , narra la madre de Francis Alejandro. Laura Estela escucha en silencio el relato y asiente con la cabeza. Cuando la familia se dio cuenta que Francis Alejandro no aparecía y recibieron debajo de la puerta de su negocio un disco con lo que las cámaras captaron ese día, acudieron a las instalaciones del 27 Batallón para pedir informes y un soldado les preguntó sin pregunta de por medio si iban por lo de la disco Cherry s. La familia García Orozco asegura que antes al secuestro, el Ejército había llevado a cabo tres redadas en el bar. Cuando comenzaron a buscar a los jóvenes encontraron la camioneta de Francis Alejandro en las instalaciones del 27 Batallón, luego la vieron en la 35 Región Militar de Chilpancingo. Pero entre más denunciaban las familias eran hostigadas y amenazadas. En cuanto poníamos en las calles carteles sobre su desaparición los soldados iban y los quitaban o los tapaban con sprays. Amenazaron a quienes nos ayudaban de que si le seguían les iba a pasar lo mismo. Luego comenzaron a desfilar por el negocio, los teníamos estacionados al frente, en la esquina, a un lado y nos tomaban fotos y videos. Nos hacían revisión siempre afuera de nuestra colonia. , relata Laura Estela, quien tiene 38 años. Nuestro teléfono estuvo como dos años intervenido. En una ocasión trataron de sacar a mi hijo de la carretera , agrega su mamá. Otra de las hijas de la señora Orozco tuvo que huir con sus hijos porque recibió una llamada de amenaza en la que le advirtieron que sabía dónde estudiaban sus hijos y dónde viven y la amenazaban con ir por su familia. Nos dejaron en paz cuando vieron que el gobierno no prestó atención a nuestra demanda, que no hizo nada , dice la señora. El 24 de octubre de 2012, el diario El Sur consignó el momento en el que un militar reconoció ante las familias la presencia del Ejército en el bar. La nota menciona: Luego de dos años y siete meses de insistir en la participación del Ejército en la desaparición de seis jóvenes, ayer el general de brigada Juan Manuel Rico Gámez comandante de la 35 Zona Militar reconoció que el Ejército sí revisó a los seis jóvenes de Iguala desaparecidos desde marzo de 2010, pero luego el agente del Ministerio Público Militar Francisco Rubio Castro leyó un reporte en el que precisó que no los detuvo el Ejército sino que fueron detenidos por personas encapuchadas . El señor Pita se queja porque cada tanto él y los demás familiares reciben llamadas del gobierno donde les piden que vuelvan a relatar su caso y prometen que ahora sí van a investigar. Pero no lo hacen. A mi hijo cuando se lo llevaron todavía no cumplía 17 años, iba a la prepa. Muchos días quiero abrazarlo, lo extraño mucho, me siento muerto sin él , dice el hombre, quien lamenta que el Ejército siga siempre la misma línea en todo el país. Desde 2010 el señor Pita no es más un taxista cualquiera, ni la señora Orozco una vendedora de extinguidores. No es más el padre de tres, ni ella la madre de cinco. Desde su tragedia pasaron a ser un padre y una madre de hijos desaparecidos. El dato que les destrozó a patadas la vida, que les da identidad. Dicen que aunque han pasado cuatro años tienen el dolor aún latente aunque adormecido, como estrategia de supervivencia. Si la gente se alza en armas yo me lanzaría con ellos , dice el señor Pita. Si nos hubieran hecho caso a tiempo lamenta la señora Orozco esto de los normalistas no hubiera pasado . Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.4734497070312
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 686.9421997070312
      },
      "page_no": 2
    }
  }
}