{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "PGR busca 5 desaparecidos en Veracruz, pero una lista larga ligada a policías se acumula",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 11663607658345306862,
    "filename": "PGR busca 5 desaparecidos en Veracruz, pero una lista larga ligada a policías se acumula.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.6930075,
            "r": 632.297,
            "b": 6.918007500000044,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5794
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.3495075,
            "r": 632.291,
            "b": -6.319492500000024,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5795,
            11626
          ]
        }
      ],
      "orig": "L a PGR atrae el caso de los desaparecidos en Tierra Blanca | SinEmbargo MX jueves 25 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto jueves 25 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor PGR busca 5 desaparecidos en Veracruz, pero una lista larga ligada a policías se acumula Redacción/SinEmbargo 17/01/2016 - 12:05 am La Fiscalía General de Veracruz consignó a los cuatro elementos de la Policía Estatal detenidos el pasado 14 de enero, acusados de la desaparición de los cinco jóvenes en Tierra Blanca. La PGR inició una averiguación previa que lleve a la localización de las víctimas. Pero una infinidad de acusaciones más en el estado, que involucran a fuerzas de seguridad pública, han quedado en el limbo. La Fiscalía Especializada de Búsqueda de Personas Desaparecidas, adscrita a la PGR, recibió la denuncia de Bernardo Benítez, padre de una de las víctimas, sobre la desaparición de los cinco jóvenes en Tierra Blanca. Foto: Blog Expediente Por Ignacio Carvajal Xalapa/Ciudad de México, 17 de enero (BlogExpediente/SinEmbargo).- La Procuraduría General de la República (PGR) inició una averiguación previa por la desaparición de los cinco jóvenes en Tierra Blanca, Veracruz, ocurrida el pasado 11 de enero. Pero una infinidad de casos que involucran a fuerzas de seguridad pública permanecen en el olvido. Anoche, a través de un comunicado, la dependencia informó que la Fiscalía Especializada de Búsqueda de Personas Desaparecidas, adscrita a la PGR, recibió la denuncia de Bernardo Benítez, padre de una de las víctimas, sobre la desaparición de los cinco jóvenes en Tierra Blanca. La PGR y elementos de la Comisión Nacional de Seguridad (CNS), apoyados por efectivos de la Secretaría de la Defensa Nacional (Sedena), han llevado a cabo distintas investigaciones en el municipio veracruzano, donde cinco jóvenes, de entre 16 y 27 años de edad, fueron interceptados por elementos de la Policía Estatal el pasado 11 de enero, sin que hasta el momento se conozca su paradero. Familiares de jóvenes secuestrados recriminan al Gobernador Javier Duarte la desaparición de sus hijos. Foto: Cuartoscuro \"En la integración de la indagatoria participaron tres fiscales regionales y especializados; siete fiscales investigadores, 15 auxiliares de fiscales, 10 peritos especializados, dos asesores, así como la Unidad de Análisis e Inteligencia, con lo que suman 140 personas desplegadas para la atención de este caso\". Los hechos ocurrieron alrededor de las 11:00 horas del lunes 11 de enero en Tierra Blanca, cuando sujetos uniformados, cubiertos del rostro y con armas de fuego detuvieron a los jóvenes en un tramo carretero de dicho municipio. Bernardo Benítez, papá de uno de los desaparecidos, detalló esta semana en entrevista con distintos medios   que elementos de la Secretaría de Seguridad Pública de Veracruz detuvieron al grupo de jóvenes, en el que también iba su sobrino, en una carretera de Tierra Blanca mientras almorzaban. Dijo que un conocido que presenció la detención se comunicó por teléfono con su sobrino, pero este aseguró que se trataba de un procedimiento que están haciendo las autoridades . Minutos después, el testigo observó la movilización de las patrullas, a las que subieron a dos de los jóvenes, y del carro en el que viajaba el hijo de Bernardo. Siguen de largo [...] se salen de la carretera y entran a una terracería que son calles, pero donde no está pavimentado todavía [...] Hasta ahí, él [el testigo] ya nada más lo ve, porque vuelve intentar hablar con mi sobrino pero ya no le contesta, entonces a él como que le da un poco de miedo y ya se va . Bernardo Benítez dijo que a partir de ese momento no se volvió a tener conocimiento de sus familiares. Fue hasta las 21:00 horas del mismo lunes cuando cerca de la ciudad de Medellín fue encontrado el coche de su hijo, cerrado y abandonado. No somos ricos, no nos han hablado para pedirnos algún rescate, no sabemos qué pasa, nadie se comunica , destacó el padre del joven en entrevista para Grupo Fórmula . Las madres de los jóvenes desaparecidos exigen a las autoridades resultados, y a los criminales clemencia. Foto: Cortesía, BlogExpediente VERACRUZ: DESAPARICIONES FORZADAS Durante el gobierno de Javier Duarte de Ochoa de acuerdo con un recuento de los casos expuestos en la prensa veracruzana, documentados con denuncias ante el Ministerio Público hay al menos 42 casos de desaparición forzada en los cuales los señalados son policías. Más del 90 por ciento de esos ausentes no han recibido ni una pizca de la atención que la Fiscalía de Luis Ángel Bravo Contreras ha dado al caso de los cinco de Playa Vicente llevados de Tierra Blanca. Desde 2011, a medida de que se recrudeció la violencia en la zona centro, en el puerto y en el sur de Veracruz, de estos casos se desprende que el gobierno ha aplicado la desaparición forzada como una política de estado para quitar a quien se porta mal . Aunque el primer caso reconocido en todos sus aristas fue el del joven Gibrán Martiz, sustraído en Xalapa por policías de la SSP materia de una recomendación al gobierno de Veracruz por la Comisión Nacional de los Derechos Humanos-, hay además de esos 42 casos, otros 16 homicidios en los que se han visto involucrados gendarmes. Ni la Comisión Estatal de los Derechos Humanos, ni la Comisión de Atención a Víctimas del Delito, menos la Fiscalía, ha dado elementos suficientes para pensar que estos asuntos han sido atendidos y resueltos, salvo en situaciones donde la política ha estado de por medio, como lo fue con los alcaldes de Coatepec y el de Medellín de Bravo, Roberto Pérez Moreno, y Omar Cruz, que ahora andan a salto de mata, y sólo por eso hay policías detenidos y presentados ante el juez. O peor aún, los policías señalados de malos manejos sólo han sido requeridos por la ley, cuando la Secretaría de Marina Armada de México (Semar) ha intervenido y los presenta ante la Procuraduría General de la República, como ha pasado en lo que va del gobierno de Duarte, con al menos seis redadas en los que han sido apresados unos 80 oficiales por vínculos con la delincuencia organizada. En la solicitud de información 00017000303015, la PGR indicó que en lo que va del gobierno de Enrique Peña Nieto, la SEIDO en Veracruz ha consignado ante jueces federales a unos 77 civiles por delitos del fuero federal. La misma dependencia, en la petición 00017000389715, dijo que en ese mismo lapso de tiempo, son 186 los elementos de la policía del estado y municipales que se han presentado ante un juez federal por diversos delitos, desde el secuestro hasta delincuencia organizada. Es decir, las autoridades federales apresan a más uniformados que a civiles por violar las leyes. Familiares de desaparecidos en Veracruz han acusado a la policía estatal de estar involucrados en los secuestros.  Foto: Cuartoscuro Así, Blogexpediente presenta el recuento de casos de casos en donde uniformados fueron mencionados en desapariciones y o que terminaron encerrados porque presuntamente quebraron la ley. 2011 En junio, es encontrado el cadáver del elemento de la Marina Wilson Luna Tolero y siete policías de la municipal de Tuxpan (siendo alcalde Alberto Silva) son enviados a la cárcel bajo el señalamiento de su tortura hasta la muerte. En agosto, en medio de una balacera entre policías y ladrones, y la muerte por una bala perdida de un civil, desaparece el maestro Miguel Martínez Morales, de Peñuela, Córdoba, y se desata una ola de manifestaciones por elementos del SNTE que derivan en la detención de once oficiales de la zona, pero sólo uno, el delegado de la SSP en Fortín, Fermín Ramírez Bonilla, se queda y es sentenciado 25 años; y el profesor no aparece ni hay pistas de qué pasó con él. En diciembre de 2011, es detenido el ex inspector de la policía municipal de Orizaba por secuestro y asociación delictuosa, señalado por el plagio de la hija de un político de la zona centro de Veracruz, meses después fue encontrado sin vida en su celda en La Toma. 2012 El 24 de septiembre de 2012, la SEMAR detuvo en Xalapa y en San Luis Potosí a 35 elementos de la Secretaría de Seguridad Pública (SSP) por presuntos nexos con el cártel de Los Zetas. Familiares de Ángel Montiel San Pedro, en abril, acusan que está desaparecido desde entonces en Córdoba tras haber sido interceptado por tres patrullas del Mando Único. No hay detenidos. 2013 En enero de 2013, desaparecen ocho elementos de la Policía Municipal de Úrsulo Galván: Agustín Rivera Bonastre, Juan Carlos Montero Parra, Samuel Montiel Perdomo, Guillermo Torres Perdomo, Alejandro Báez Hernández, Javier Arauz Colina, Luis Javier Valenzuela González y Aureliano Sánchez Tonil. Hasta ahora no hay datos de su paradero, las madres y esposas están sobreviviendo con lo poco que es pagado por el Ayuntamiento, y son once niños que literalmente han quedado huérfanos. No hay detenidos. El 10 de enero, en Medellín, en medio de un operativo de la SSP, desaparece Ángel Ulises Lara Pulido de 22 años, consta en la denuncia 776/2013 de la Agencia Primera del Ministerio Público de Medellín de Bravo. La familia denuncia también que la policía detuvo ese día y no consignó al taxista Miguel Osorio. No hay detenidos. En febrero, Cintya Aranda Ruano, de 21 años, iba con cinco meses de embarazo, acompañada de su novio, a quien también se llevan supuestos elementos de la SSP en Cardel. Sin detenidos. Expediente 23/2013 de la Comisión Estatal de los Derechos Humanos (CEDH), documenta el asesinato de una persona en Tlacolulan a manos de policías de la SSP, sólo lo iban a detener por violencia intrafamiliar. Sin detenidos. El expediente 45/2013 de la CEDH dice que en Banderilla, ese año, la policía golpeó salvajemente a un detenido hasta que \"días después, falleció, supuestamente propiciado por los malos tratos y golpes\". Sin detenidos. Isaac Hernández Campos, 29 años, desaparecido en junio en Córdoba después de haber sido detenido por elementos del Mando Único. Sin detenidos. Emilio Brandy Nicolás, en junio, sacado de su casa por sujetos vestidos como elementos de la Policía, en Córdoba. Sin detenidos. Juan Enrique Mendoza Perdomo, sacado por supuestos policías el 30 de diciembre de 2013 en Poza Rica, después de días de protestas contra el Mando Único, su cadáver aparece amarrado de pies y manos en un río. No hay detenidos. Ricardo Adrián García Cruz y David Salas Sarías habría sido llevados por la fuerza cuando circulaban sobre la carretera Veracruz-Cardel, en diciembre, denuncia 1416/2013 de la Agencia cuarta del MP. No hay detenidos. Jonathan Isaac Mendoza Berrospe, de 17 años, en diciembre de 2013, denuncia 1293/VMP/2013; Víctor Álvarez Damián, 17 años, expediente 1269/VMP/2013 en el Puerto de Veracruz, las familias acusan que elementos de la Policía y Mando Único de Veracruz, los sacaron de sus casas; los chicos presuntamente eran parte de una banda de ladrones que asaltaban en la zona universitaria. No hay detenidos. En octubre de 2013, elementos de la patrulla 1397 de la SSP detuvo a al taxista Andrés Aguilar Marín en la capital y hasta la fecha no aparece. No hay detenidos. En septiembre, David Duran Mota, llevado por la fuerza por elementos del Mando Único después de bajarlo de un taxi, a él se lo llevan en la patrulla marcada con el 1050. No hay detenidos. En diciembre, indica la denuncia 1157/2013/SN, elementos de la SSP sustrajeron al",
      "text": "L a PGR atrae el caso de los desaparecidos en Tierra Blanca | SinEmbargo MX jueves 25 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto jueves 25 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor PGR busca 5 desaparecidos en Veracruz, pero una lista larga ligada a policías se acumula Redacción/SinEmbargo 17/01/2016 - 12:05 am La Fiscalía General de Veracruz consignó a los cuatro elementos de la Policía Estatal detenidos el pasado 14 de enero, acusados de la desaparición de los cinco jóvenes en Tierra Blanca. La PGR inició una averiguación previa que lleve a la localización de las víctimas. Pero una infinidad de acusaciones más en el estado, que involucran a fuerzas de seguridad pública, han quedado en el limbo. La Fiscalía Especializada de Búsqueda de Personas Desaparecidas, adscrita a la PGR, recibió la denuncia de Bernardo Benítez, padre de una de las víctimas, sobre la desaparición de los cinco jóvenes en Tierra Blanca. Foto: Blog Expediente Por Ignacio Carvajal Xalapa/Ciudad de México, 17 de enero (BlogExpediente/SinEmbargo).- La Procuraduría General de la República (PGR) inició una averiguación previa por la desaparición de los cinco jóvenes en Tierra Blanca, Veracruz, ocurrida el pasado 11 de enero. Pero una infinidad de casos que involucran a fuerzas de seguridad pública permanecen en el olvido. Anoche, a través de un comunicado, la dependencia informó que la Fiscalía Especializada de Búsqueda de Personas Desaparecidas, adscrita a la PGR, recibió la denuncia de Bernardo Benítez, padre de una de las víctimas, sobre la desaparición de los cinco jóvenes en Tierra Blanca. La PGR y elementos de la Comisión Nacional de Seguridad (CNS), apoyados por efectivos de la Secretaría de la Defensa Nacional (Sedena), han llevado a cabo distintas investigaciones en el municipio veracruzano, donde cinco jóvenes, de entre 16 y 27 años de edad, fueron interceptados por elementos de la Policía Estatal el pasado 11 de enero, sin que hasta el momento se conozca su paradero. Familiares de jóvenes secuestrados recriminan al Gobernador Javier Duarte la desaparición de sus hijos. Foto: Cuartoscuro \"En la integración de la indagatoria participaron tres fiscales regionales y especializados; siete fiscales investigadores, 15 auxiliares de fiscales, 10 peritos especializados, dos asesores, así como la Unidad de Análisis e Inteligencia, con lo que suman 140 personas desplegadas para la atención de este caso\". Los hechos ocurrieron alrededor de las 11:00 horas del lunes 11 de enero en Tierra Blanca, cuando sujetos uniformados, cubiertos del rostro y con armas de fuego detuvieron a los jóvenes en un tramo carretero de dicho municipio. Bernardo Benítez, papá de uno de los desaparecidos, detalló esta semana en entrevista con distintos medios   que elementos de la Secretaría de Seguridad Pública de Veracruz detuvieron al grupo de jóvenes, en el que también iba su sobrino, en una carretera de Tierra Blanca mientras almorzaban. Dijo que un conocido que presenció la detención se comunicó por teléfono con su sobrino, pero este aseguró que se trataba de un procedimiento que están haciendo las autoridades . Minutos después, el testigo observó la movilización de las patrullas, a las que subieron a dos de los jóvenes, y del carro en el que viajaba el hijo de Bernardo. Siguen de largo [...] se salen de la carretera y entran a una terracería que son calles, pero donde no está pavimentado todavía [...] Hasta ahí, él [el testigo] ya nada más lo ve, porque vuelve intentar hablar con mi sobrino pero ya no le contesta, entonces a él como que le da un poco de miedo y ya se va . Bernardo Benítez dijo que a partir de ese momento no se volvió a tener conocimiento de sus familiares. Fue hasta las 21:00 horas del mismo lunes cuando cerca de la ciudad de Medellín fue encontrado el coche de su hijo, cerrado y abandonado. No somos ricos, no nos han hablado para pedirnos algún rescate, no sabemos qué pasa, nadie se comunica , destacó el padre del joven en entrevista para Grupo Fórmula . Las madres de los jóvenes desaparecidos exigen a las autoridades resultados, y a los criminales clemencia. Foto: Cortesía, BlogExpediente VERACRUZ: DESAPARICIONES FORZADAS Durante el gobierno de Javier Duarte de Ochoa de acuerdo con un recuento de los casos expuestos en la prensa veracruzana, documentados con denuncias ante el Ministerio Público hay al menos 42 casos de desaparición forzada en los cuales los señalados son policías. Más del 90 por ciento de esos ausentes no han recibido ni una pizca de la atención que la Fiscalía de Luis Ángel Bravo Contreras ha dado al caso de los cinco de Playa Vicente llevados de Tierra Blanca. Desde 2011, a medida de que se recrudeció la violencia en la zona centro, en el puerto y en el sur de Veracruz, de estos casos se desprende que el gobierno ha aplicado la desaparición forzada como una política de estado para quitar a quien se porta mal . Aunque el primer caso reconocido en todos sus aristas fue el del joven Gibrán Martiz, sustraído en Xalapa por policías de la SSP materia de una recomendación al gobierno de Veracruz por la Comisión Nacional de los Derechos Humanos-, hay además de esos 42 casos, otros 16 homicidios en los que se han visto involucrados gendarmes. Ni la Comisión Estatal de los Derechos Humanos, ni la Comisión de Atención a Víctimas del Delito, menos la Fiscalía, ha dado elementos suficientes para pensar que estos asuntos han sido atendidos y resueltos, salvo en situaciones donde la política ha estado de por medio, como lo fue con los alcaldes de Coatepec y el de Medellín de Bravo, Roberto Pérez Moreno, y Omar Cruz, que ahora andan a salto de mata, y sólo por eso hay policías detenidos y presentados ante el juez. O peor aún, los policías señalados de malos manejos sólo han sido requeridos por la ley, cuando la Secretaría de Marina Armada de México (Semar) ha intervenido y los presenta ante la Procuraduría General de la República, como ha pasado en lo que va del gobierno de Duarte, con al menos seis redadas en los que han sido apresados unos 80 oficiales por vínculos con la delincuencia organizada. En la solicitud de información 00017000303015, la PGR indicó que en lo que va del gobierno de Enrique Peña Nieto, la SEIDO en Veracruz ha consignado ante jueces federales a unos 77 civiles por delitos del fuero federal. La misma dependencia, en la petición 00017000389715, dijo que en ese mismo lapso de tiempo, son 186 los elementos de la policía del estado y municipales que se han presentado ante un juez federal por diversos delitos, desde el secuestro hasta delincuencia organizada. Es decir, las autoridades federales apresan a más uniformados que a civiles por violar las leyes. Familiares de desaparecidos en Veracruz han acusado a la policía estatal de estar involucrados en los secuestros.  Foto: Cuartoscuro Así, Blogexpediente presenta el recuento de casos de casos en donde uniformados fueron mencionados en desapariciones y o que terminaron encerrados porque presuntamente quebraron la ley. 2011 En junio, es encontrado el cadáver del elemento de la Marina Wilson Luna Tolero y siete policías de la municipal de Tuxpan (siendo alcalde Alberto Silva) son enviados a la cárcel bajo el señalamiento de su tortura hasta la muerte. En agosto, en medio de una balacera entre policías y ladrones, y la muerte por una bala perdida de un civil, desaparece el maestro Miguel Martínez Morales, de Peñuela, Córdoba, y se desata una ola de manifestaciones por elementos del SNTE que derivan en la detención de once oficiales de la zona, pero sólo uno, el delegado de la SSP en Fortín, Fermín Ramírez Bonilla, se queda y es sentenciado 25 años; y el profesor no aparece ni hay pistas de qué pasó con él. En diciembre de 2011, es detenido el ex inspector de la policía municipal de Orizaba por secuestro y asociación delictuosa, señalado por el plagio de la hija de un político de la zona centro de Veracruz, meses después fue encontrado sin vida en su celda en La Toma. 2012 El 24 de septiembre de 2012, la SEMAR detuvo en Xalapa y en San Luis Potosí a 35 elementos de la Secretaría de Seguridad Pública (SSP) por presuntos nexos con el cártel de Los Zetas. Familiares de Ángel Montiel San Pedro, en abril, acusan que está desaparecido desde entonces en Córdoba tras haber sido interceptado por tres patrullas del Mando Único. No hay detenidos. 2013 En enero de 2013, desaparecen ocho elementos de la Policía Municipal de Úrsulo Galván: Agustín Rivera Bonastre, Juan Carlos Montero Parra, Samuel Montiel Perdomo, Guillermo Torres Perdomo, Alejandro Báez Hernández, Javier Arauz Colina, Luis Javier Valenzuela González y Aureliano Sánchez Tonil. Hasta ahora no hay datos de su paradero, las madres y esposas están sobreviviendo con lo poco que es pagado por el Ayuntamiento, y son once niños que literalmente han quedado huérfanos. No hay detenidos. El 10 de enero, en Medellín, en medio de un operativo de la SSP, desaparece Ángel Ulises Lara Pulido de 22 años, consta en la denuncia 776/2013 de la Agencia Primera del Ministerio Público de Medellín de Bravo. La familia denuncia también que la policía detuvo ese día y no consignó al taxista Miguel Osorio. No hay detenidos. En febrero, Cintya Aranda Ruano, de 21 años, iba con cinco meses de embarazo, acompañada de su novio, a quien también se llevan supuestos elementos de la SSP en Cardel. Sin detenidos. Expediente 23/2013 de la Comisión Estatal de los Derechos Humanos (CEDH), documenta el asesinato de una persona en Tlacolulan a manos de policías de la SSP, sólo lo iban a detener por violencia intrafamiliar. Sin detenidos. El expediente 45/2013 de la CEDH dice que en Banderilla, ese año, la policía golpeó salvajemente a un detenido hasta que \"días después, falleció, supuestamente propiciado por los malos tratos y golpes\". Sin detenidos. Isaac Hernández Campos, 29 años, desaparecido en junio en Córdoba después de haber sido detenido por elementos del Mando Único. Sin detenidos. Emilio Brandy Nicolás, en junio, sacado de su casa por sujetos vestidos como elementos de la Policía, en Córdoba. Sin detenidos. Juan Enrique Mendoza Perdomo, sacado por supuestos policías el 30 de diciembre de 2013 en Poza Rica, después de días de protestas contra el Mando Único, su cadáver aparece amarrado de pies y manos en un río. No hay detenidos. Ricardo Adrián García Cruz y David Salas Sarías habría sido llevados por la fuerza cuando circulaban sobre la carretera Veracruz-Cardel, en diciembre, denuncia 1416/2013 de la Agencia cuarta del MP. No hay detenidos. Jonathan Isaac Mendoza Berrospe, de 17 años, en diciembre de 2013, denuncia 1293/VMP/2013; Víctor Álvarez Damián, 17 años, expediente 1269/VMP/2013 en el Puerto de Veracruz, las familias acusan que elementos de la Policía y Mando Único de Veracruz, los sacaron de sus casas; los chicos presuntamente eran parte de una banda de ladrones que asaltaban en la zona universitaria. No hay detenidos. En octubre de 2013, elementos de la patrulla 1397 de la SSP detuvo a al taxista Andrés Aguilar Marín en la capital y hasta la fecha no aparece. No hay detenidos. En septiembre, David Duran Mota, llevado por la fuerza por elementos del Mando Único después de bajarlo de un taxi, a él se lo llevan en la patrulla marcada con el 1050. No hay detenidos. En diciembre, indica la denuncia 1157/2013/SN, elementos de la SSP sustrajeron al"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 713.3770197070312,
            "r": 632.291,
            "b": 6.918019707031249,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5814
          ]
        }
      ],
      "orig": "comerciante Héctor Jesús Carrera Méndez, domiciliado en la zona centro de Orizaba. No hay detenidos. 2014 En enero, Gibrán Martíz, ex integrante de la Voz México, es detenido ilegalmente por elementos de la SSP en Xalapa, junto a dos de sus amigos, el cantante y otro chico aparecieron muertos, y el otro joven sigue desaparecido. Es el primer caso en donde la Comisión Nacional de los Derechos Humanos acusó a Veracruz de que sus policías ejecutaron una desaparición forzada. Sin detenidos. Herón Miranda Godos es sustraído de su trabajo en Xalapa, en mayo, hay sospechas de que participaron elementos de la SSP en la desaparición por no haber querido colaborar en el pago de cuotas a un cártel; hay antecedentes de amenazas por parte de un oficial de la SSP. No hay detenidos. También en mayo de 2014, Iván Arévalo Pérez y Diego Antonio Corro Ruiz presuntamente son sustraídos por elementos de la Fuerza Civil en Coatzacoalcos; sus familiares protestaron durante dos días hasta que fueron devueltos. Meses después, Arévalo Pérez fue abatido en un enfrentamiento con autoridades. En septiembre de 2014, por la causa penal 18/2014, fueron detenidos tres mandos de la policía municipal de Coatepec, acusados de participar en el homicidio del Tesorero, Guillermo Pozos Rivera; ellos habrían interceptado y asesinado al funcionario por órdenes del alcalde, Roberto Pérez Moreno, prófugo de la justicia. En octubre de 2014, se integró la investigación 728/2014, contra ocho elementos de la Policía Municipal de Orizaba por desaparición forzada de Zito Ángel Zanatta, hermano del diputado local priista de Puebla, Rosalío Zanatta Vidaurri. Los policías que se lo llevaron, presuntamente, entregaban detenidos con poder adquisitivo a los Zetas para que le exigieran rescate a sus familias. Nathanael Fernández Alcántara, José Armando Jiménez de la Cruz, Eric Leobardo Solís López, Miguel Ángel Ángeles Manzano y Heber Arturo Castillo, detenidos el 2 de septiembre de 2014 en un retén entre Cosoleacaque y Minatitlán. Sólo tres han aparecido, sin vida. Las familias acusaron desde el inicio a elementos del Mando Único, pero no hay detenidos. En noviembre, Carlos Ortiz y Emmanuel Josymar Hernández Medrano, empleados de un bar en Orizaba, detenidos al salir del trabajo por la policía, días después aparecieron sin vida, a uno le cortaron las orejas y la lengua. No hay detenidos. 2015 Moisés Sánchez Cerezo, periodista número 11 asesinado en el duartismo, fue sustraído de su casa el 5 de enero de 2015 por sujetos armados presuntamente con el apoyo de elementos de la municipal acreditable (es decir, pasaron por la academia de Lencero). Entre los implicados, también un ex elemento de la extinta Policía Intermunicipal Veracruz-Boca del Río; el jefe de la policía detenido, Martín López Meneses, ya está libre. En marzo de 2015, cinco elementos de las municipales de Río Blanco y Tatatila, son detenidos por secuestro y delincuencia organizada, según la carpeta UECS/COR/002/2015. Tres exelementos de la municipal de Alcutzingo quedan detenidos el 5 de mayo de 2015, por la desaparición forzada de dos personas que presuntamente pertenecían a una célula delincuencial. El 11 de mayo de 2015, supuestos elementos de la Fuerza Civil detienen en Coatzacoalcos José Manuel Cruz Pérez, Jhonit Enríquez Orozco, Héctor Manuel Facundo Ramos, Eliaquín Alvarado Villafuerte y Roberto Gallegos Osorio, consta en la denuncia 234/ de la Agencia Segunda del MP. No hay detenidos por estos hechos. El 12 de mayo de 2015, en Tlaxcala, fueron detenidos tres oficiales municipales de Cuitláhuac en el estado de Tlaxcala, que presuntamente andaban en patrulla oficial y uniformados para cometer secuestros. La noche de la detención, traían armas de grueso calibre prohibidas para su uso y dos personas secuestradas. En Tamiahua, el joven Jalib García Vidal fue detenido por la policía el 8 de junio de 2015, después de una golpiza, es llevado al hospital, donde perdió la vida. El comandante de la policía acreditable está en la cárcel, condenado a un año de prisión preventiva por la investigación 650/2015. En julio de 2015, 15 elementos de la municipal de Pueblo Viejo, a la cárcel por el secuestro de dos personas a las que también torturaron hasta la muerte, el juez dictó formal prisión a nueve y el resto salieron libres. 2016 El 11 de enero, son detenidos cuatro elementos de la SSP destacados en Tierra Blanca por la sospecha de que aplicaron desaparición forzada a cinco jóvenes de Playa Vicente, según la investigación ministerial 26/2016 de la Agencia Primera del Ministerio Público de Tierra Blanca. Cientos de marchas se han realizado en Veracruz donde reclaman a las autoridades estatales las desapariciones en la entidad. Foto: Cuartoscuro Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Amparo: la reforma que sella el final del Estado limitado \"El discurso oficial insiste en que el amparo ha servido a intereses privados o ha sido usado... Por Jorge Javier Romero Vadillo El imperio del contrabando \"Y así en Baja California están sucediendo cosas nunca antes vistas, como el retiro de la visa... Por Adela Navarro Bello Una rama de olivo \"Parece haber llegado el momento para que Israel ofrezca una rama de olivo, e inicie unilateralmente un... Por Gustavo de Hoyos Walther Ecosistema contra la trata \"Lejos de ser un problema marginal, la trata representa uno de los negocios ilícitos más lucrativos del... Por Salvador Guerrero Chiprés + Sección Opinión en Video Por Lorenzo Meyer Distantes y distintos Por Mario Campa Los Fantasmas de la Navidad visitan al viejo Scrooge Por Óscar de la Borbolla ¿Con IA o hacerlo nosotros mismos? Por Álvaro Delgado Gómez Adán se derrumba, él y su grupo Por Ana Lilia Pérez Huachicol fiscal, así detonó y se expandió Por Alejandro Páez Varela Un hombre sin recato Por",
      "text": "comerciante Héctor Jesús Carrera Méndez, domiciliado en la zona centro de Orizaba. No hay detenidos. 2014 En enero, Gibrán Martíz, ex integrante de la Voz México, es detenido ilegalmente por elementos de la SSP en Xalapa, junto a dos de sus amigos, el cantante y otro chico aparecieron muertos, y el otro joven sigue desaparecido. Es el primer caso en donde la Comisión Nacional de los Derechos Humanos acusó a Veracruz de que sus policías ejecutaron una desaparición forzada. Sin detenidos. Herón Miranda Godos es sustraído de su trabajo en Xalapa, en mayo, hay sospechas de que participaron elementos de la SSP en la desaparición por no haber querido colaborar en el pago de cuotas a un cártel; hay antecedentes de amenazas por parte de un oficial de la SSP. No hay detenidos. También en mayo de 2014, Iván Arévalo Pérez y Diego Antonio Corro Ruiz presuntamente son sustraídos por elementos de la Fuerza Civil en Coatzacoalcos; sus familiares protestaron durante dos días hasta que fueron devueltos. Meses después, Arévalo Pérez fue abatido en un enfrentamiento con autoridades. En septiembre de 2014, por la causa penal 18/2014, fueron detenidos tres mandos de la policía municipal de Coatepec, acusados de participar en el homicidio del Tesorero, Guillermo Pozos Rivera; ellos habrían interceptado y asesinado al funcionario por órdenes del alcalde, Roberto Pérez Moreno, prófugo de la justicia. En octubre de 2014, se integró la investigación 728/2014, contra ocho elementos de la Policía Municipal de Orizaba por desaparición forzada de Zito Ángel Zanatta, hermano del diputado local priista de Puebla, Rosalío Zanatta Vidaurri. Los policías que se lo llevaron, presuntamente, entregaban detenidos con poder adquisitivo a los Zetas para que le exigieran rescate a sus familias. Nathanael Fernández Alcántara, José Armando Jiménez de la Cruz, Eric Leobardo Solís López, Miguel Ángel Ángeles Manzano y Heber Arturo Castillo, detenidos el 2 de septiembre de 2014 en un retén entre Cosoleacaque y Minatitlán. Sólo tres han aparecido, sin vida. Las familias acusaron desde el inicio a elementos del Mando Único, pero no hay detenidos. En noviembre, Carlos Ortiz y Emmanuel Josymar Hernández Medrano, empleados de un bar en Orizaba, detenidos al salir del trabajo por la policía, días después aparecieron sin vida, a uno le cortaron las orejas y la lengua. No hay detenidos. 2015 Moisés Sánchez Cerezo, periodista número 11 asesinado en el duartismo, fue sustraído de su casa el 5 de enero de 2015 por sujetos armados presuntamente con el apoyo de elementos de la municipal acreditable (es decir, pasaron por la academia de Lencero). Entre los implicados, también un ex elemento de la extinta Policía Intermunicipal Veracruz-Boca del Río; el jefe de la policía detenido, Martín López Meneses, ya está libre. En marzo de 2015, cinco elementos de las municipales de Río Blanco y Tatatila, son detenidos por secuestro y delincuencia organizada, según la carpeta UECS/COR/002/2015. Tres exelementos de la municipal de Alcutzingo quedan detenidos el 5 de mayo de 2015, por la desaparición forzada de dos personas que presuntamente pertenecían a una célula delincuencial. El 11 de mayo de 2015, supuestos elementos de la Fuerza Civil detienen en Coatzacoalcos José Manuel Cruz Pérez, Jhonit Enríquez Orozco, Héctor Manuel Facundo Ramos, Eliaquín Alvarado Villafuerte y Roberto Gallegos Osorio, consta en la denuncia 234/ de la Agencia Segunda del MP. No hay detenidos por estos hechos. El 12 de mayo de 2015, en Tlaxcala, fueron detenidos tres oficiales municipales de Cuitláhuac en el estado de Tlaxcala, que presuntamente andaban en patrulla oficial y uniformados para cometer secuestros. La noche de la detención, traían armas de grueso calibre prohibidas para su uso y dos personas secuestradas. En Tamiahua, el joven Jalib García Vidal fue detenido por la policía el 8 de junio de 2015, después de una golpiza, es llevado al hospital, donde perdió la vida. El comandante de la policía acreditable está en la cárcel, condenado a un año de prisión preventiva por la investigación 650/2015. En julio de 2015, 15 elementos de la municipal de Pueblo Viejo, a la cárcel por el secuestro de dos personas a las que también torturaron hasta la muerte, el juez dictó formal prisión a nueve y el resto salieron libres. 2016 El 11 de enero, son detenidos cuatro elementos de la SSP destacados en Tierra Blanca por la sospecha de que aplicaron desaparición forzada a cinco jóvenes de Playa Vicente, según la investigación ministerial 26/2016 de la Agencia Primera del Ministerio Público de Tierra Blanca. Cientos de marchas se han realizado en Veracruz donde reclaman a las autoridades estatales las desapariciones en la entidad. Foto: Cuartoscuro Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Amparo: la reforma que sella el final del Estado limitado \"El discurso oficial insiste en que el amparo ha servido a intereses privados o ha sido usado... Por Jorge Javier Romero Vadillo El imperio del contrabando \"Y así en Baja California están sucediendo cosas nunca antes vistas, como el retiro de la visa... Por Adela Navarro Bello Una rama de olivo \"Parece haber llegado el momento para que Israel ofrezca una rama de olivo, e inicie unilateralmente un... Por Gustavo de Hoyos Walther Ecosistema contra la trata \"Lejos de ser un problema marginal, la trata representa uno de los negocios ilícitos más lucrativos del... Por Salvador Guerrero Chiprés + Sección Opinión en Video Por Lorenzo Meyer Distantes y distintos Por Mario Campa Los Fantasmas de la Navidad visitan al viejo Scrooge Por Óscar de la Borbolla ¿Con IA o hacerlo nosotros mismos? Por Álvaro Delgado Gómez Adán se derrumba, él y su grupo Por Ana Lilia Pérez Huachicol fiscal, así detonó y se expandió Por Alejandro Páez Varela Un hombre sin recato Por"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 707.8679952929688,
            "r": 632.273,
            "b": 6.917995292968726,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5795
          ]
        },
        {
          "page_no": 5,
          "bbox": {
            "l": 30.273,
            "t": 707.8682002929687,
            "r": 517.893,
            "b": 696.2182002929687,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5796,
            5877
          ]
        }
      ],
      "orig": "Jorge Zepeda Patterson El final de Adán Por Muna D. Buchahin Control de confianza Por Alejandro Calvillo Impuestos Saludables contra la Masacre Sanitaria Por Héctor Alejandro Quintanar Salinas Pliego: la derecha marginal pero no irrelevante + Sección Galileo ¿Paracetamol y vacunas causan autismo? ¡Mentiraaa!, dice la OMS. Desmiente a Trump Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Las más leídas en SinEmbargo Ver sección Las más leídas 1 Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH, y... 2 Jueza de EU ordenó detener a Salinas Pliego por otra deuda, ahora con AT&T: Bloomberg 3 Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla 4 El TFJA ha recibido 30 denuncias contra sus magistrados. Ninguno ha sido sancionado 5 DATOS ¬ Magistrada carga a TFJA viajes por México y el mundo... y cafés de 876 pesos 6 Trabajadores de Puebla exhiben cómo se les ordena hablar bien de Armenta en redes 7 Senadora y esposa del Gobernador de SLP desdeña el \"candado antinepotismo\" de Morena 8 La SSC-CdMx detiene a Marvin \"N\", reo que se fugó del Reclusorio Varonil Oriente 9 Detienen a 38 en un campo de entrenamiento ligado a la iglesia de La Luz del Mundo 10 Ansiedad e ira en Argentina. El milagro Milei se desploma y la opción es más deuda 11 Un lugar cerca de la CdMx para relajarse, disfrutar del temazcal y una bella vista 12 Milei elogia en ONU política y aranceles de Trump tras recibir \"salvavidas\" económico 13 ¿Lo respalda AMLO?, preguntan a Adán Augusto. \"Tengo el respaldo de millones\", dice 14 Adán se derrumba, él y su grupo 15 Comisión de Salud aprueba reforma que prohíbe venta de bebidas energéticas a menores Destacadas Ver sección Destacadas 1 Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México 2 José Luis Abarca obtiene un amparo para frenar condena de 92 años en su contra 3 Senadora y esposa del Gobernador de SLP desdeña el \"candado antinepotismo\" de Morena 4 La SSC-CdMx detiene a Marvin \"N\", reo que se fugó del Reclusorio Varonil Oriente 5 Comando mata a oficial y a su hijo en Celaya, epicentro de violencia contra policías 6 Milei elogia en ONU política y aranceles de Trump tras recibir \"salvavidas\" económico 7 ¿Lo respalda AMLO?, preguntan a Adán Augusto. \"Tengo el respaldo de millones\", dice 8 #PuntosYComas ¬ Un eventual juicio Político contra Adán Augusto duraría 3 meses 9 FGJ-CdMx lanza número para atender a personas afectadas por explosión en Iztapalapa 10 Monterrey se hunde en aguas negras: reportan más de 793 mil fugas desde 2019 11 SSPC detiene a Genaro \"N\", principal generador de violencia en Guanajuato y Michoacán 12 Hacienda priorizará combate a factureras antes de subir impuestos, dice Édgar Amador Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. PGR busca 5 desaparecidos en Veracruz, pero una lista larga ligada a policías se acumula DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA PGR busca 5 desaparecidos en Veracruz, pero una lista larga ligada a policías se acumula DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA PGR busca 5 desaparecidos en Veracruz, pero una lista larga ligada a policías se acumula DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA PGR busca 5 desaparecidos en Veracruz, pero una lista larga ligada a policías se acumula DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA",
      "text": "Jorge Zepeda Patterson El final de Adán Por Muna D. Buchahin Control de confianza Por Alejandro Calvillo Impuestos Saludables contra la Masacre Sanitaria Por Héctor Alejandro Quintanar Salinas Pliego: la derecha marginal pero no irrelevante + Sección Galileo ¿Paracetamol y vacunas causan autismo? ¡Mentiraaa!, dice la OMS. Desmiente a Trump Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Las más leídas en SinEmbargo Ver sección Las más leídas 1 Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH, y... 2 Jueza de EU ordenó detener a Salinas Pliego por otra deuda, ahora con AT&T: Bloomberg 3 Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla 4 El TFJA ha recibido 30 denuncias contra sus magistrados. Ninguno ha sido sancionado 5 DATOS ¬ Magistrada carga a TFJA viajes por México y el mundo... y cafés de 876 pesos 6 Trabajadores de Puebla exhiben cómo se les ordena hablar bien de Armenta en redes 7 Senadora y esposa del Gobernador de SLP desdeña el \"candado antinepotismo\" de Morena 8 La SSC-CdMx detiene a Marvin \"N\", reo que se fugó del Reclusorio Varonil Oriente 9 Detienen a 38 en un campo de entrenamiento ligado a la iglesia de La Luz del Mundo 10 Ansiedad e ira en Argentina. El milagro Milei se desploma y la opción es más deuda 11 Un lugar cerca de la CdMx para relajarse, disfrutar del temazcal y una bella vista 12 Milei elogia en ONU política y aranceles de Trump tras recibir \"salvavidas\" económico 13 ¿Lo respalda AMLO?, preguntan a Adán Augusto. \"Tengo el respaldo de millones\", dice 14 Adán se derrumba, él y su grupo 15 Comisión de Salud aprueba reforma que prohíbe venta de bebidas energéticas a menores Destacadas Ver sección Destacadas 1 Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México 2 José Luis Abarca obtiene un amparo para frenar condena de 92 años en su contra 3 Senadora y esposa del Gobernador de SLP desdeña el \"candado antinepotismo\" de Morena 4 La SSC-CdMx detiene a Marvin \"N\", reo que se fugó del Reclusorio Varonil Oriente 5 Comando mata a oficial y a su hijo en Celaya, epicentro de violencia contra policías 6 Milei elogia en ONU política y aranceles de Trump tras recibir \"salvavidas\" económico 7 ¿Lo respalda AMLO?, preguntan a Adán Augusto. \"Tengo el respaldo de millones\", dice 8 #PuntosYComas ¬ Un eventual juicio Político contra Adán Augusto duraría 3 meses 9 FGJ-CdMx lanza número para atender a personas afectadas por explosión en Iztapalapa 10 Monterrey se hunde en aguas negras: reportan más de 793 mil fugas desde 2019 11 SSPC detiene a Genaro \"N\", principal generador de violencia en Guanajuato y Michoacán 12 Hacienda priorizará combate a factureras antes de subir impuestos, dice Édgar Amador Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. PGR busca 5 desaparecidos en Veracruz, pero una lista larga ligada a policías se acumula DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA PGR busca 5 desaparecidos en Veracruz, pero una lista larga ligada a policías se acumula DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA PGR busca 5 desaparecidos en Veracruz, pero una lista larga ligada a policías se acumula DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA PGR busca 5 desaparecidos en Veracruz, pero una lista larga ligada a policías se acumula DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.6640625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 759.9015502929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.6921997070312
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.1828002929688
      },
      "page_no": 4
    },
    "5": {
      "size": {
        "width": 524.7389526367188,
        "height": 662.49365234375
      },
      "page_no": 5
    }
  }
}