{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Colectivos ponen nombre a 91 desaparecidos, mientras Javier Duarte resiste  dice que no se va",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 9505122283463205779,
    "filename": "Colectivos ponen nombre a 91 desaparecidos, mientras Javier Duarte resiste  dice que no se va.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 711.4490441210937,
            "r": 632.273,
            "b": 6.996044121093746,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5822
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 711.1057941210937,
            "r": 632.317,
            "b": 8.336794121093703,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5823,
            11661
          ]
        }
      ],
      "orig": "Colectivos de Veracruz denuncian 91 desapariciones desde 2010 | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Colectivos ponen nombre a 91 desaparecidos, mientras Javier Duarte resiste: dice que no se va Redacción/SinEmbargo 29/02/2016 - 2:30 pm Colectivos de Veracruz dan cuenta de al menos 91 desaparecidos de 2010 a la fecha. Las características de las víctimas: mujeres de entre 14 y 24 años de edad, hombres entre los 14 y 35. De acuerdo con el Alto Comisionado de la ONU para  los Derechos Humanos en M é xico, en  el 70 por ciento de las desapariciones en el estado son por parte de servidores públicos. Colectivos de personas desaparecidas en Veracruz se manifestaron de forma pacífica el pasado sábado en Orizaba, Córdoba, Xalapa, Veracruz, Potrero, Atoyac, Tierra Blanca y Coatzacoalcos. Foto: Yerania Rolón, BlogExpediente. Ciudad de México, 29 de febrero (SinEmbargo/BlogExpediente).- Colectivos de personas desaparecidas en Veracruz pusieron nombre y apellido a los 91 desaparecidos en todo el estado durante la administración de Javier Duarte, justo cuando el Gobernador anunció que no se va. Durante la semana ha habido rumores de que pedirá licencia. El miércoles 24 de febrero, dijo que estaría en la Ciudad de México para reunirse con el Secretario de Gobernación, Miguel Ángel Osorio Chong. La reunión no tuvo efecto aunque él sí estuvo en la capital. Eso aceleró los rumores. Es falso. No hay ni una oportunidad, ni tiene por qué habérmela dado [se decía que Duarte buscaba una segunda oportunidad del Secretario]. La oportunidad me la dio el pueblo veracruzano, que es al que me debo. Así de simple y de llano . No sólo desaparecidos: Duarte enfrenta reclamos de los universitarios y académicos, que llevan varios días marchando en distintas ciudades. Su administración, además, es investigada por el probable daño o perjuicio a la Federación, luego que se hallaran irregularidades multimillonarias en la cuenta pública de Veracruz. Se habla de miles de millones de pesos que pudieron haber sido desviados; aunque pueden pasar años para que este caso sea resuelto y se sepa de cuánto fue el desfalco, debido a los procedimientos administrativos. La respuesta del paradero de ese dinero está en al menos 29 funcionarios o ex funcionarios veracruzanos que ya son investigados por la Procuraduría General de la República (PGR). Esta historia comenzó a principios de año, cuando la Auditoría Superior de la Federación (ASF) reportó irregularidades en la cuenta pública de 2013 del estado de Veracruz. En todos los rubros del gasto federalizado educación, salud, infraestructura y seguridad pública el órgano técnico de la Cámara de Diputados hizo recomendaciones por hallar recursos no ejercidos, no devengados o no reintegrados a la Tesorería Federal de la Federación . Durante la manifestación del pasado sábado, los colectivos hicieron un conteo hasta el número 91 por la cantidad de desaparecidos en el estado. Foto: Yerania Rolón, BlogExpediente. Además, los padres de desaparecidos en Veracruz comparten que en la última reunión de trabajo con Tom Haeck, representante del Alto Comisionado de las Naciones Unidas para los Derechos Humanos en M é xico , se llegó a la conclusión de que el 70 por ciento de las desapariciones en Veracruz son forzadas, es decir, casos en los que los servidores públicos son los principales agresores. Los principales señalados por miembros de los comités veracruzanos, llevaron el siguiente orden: elementos de la Seguridad Pública del Estado, Policía Estatal, Fuerza Civil, Ejército, Marina, Armada de México e incluso Gendarmería Nacional.  Este fin de semana, colectivos de familiares de desaparecidos en Veracruz denunciaron que en el estado existe una sistemática violación a los derechos humanos de las personas desaparecidas. Acusaron que las víctimas son criminalizadas por el gobierno, quien cuestiona las razones de su ausencia. En un posicionamiento emitido hoy, los 10 colectivos de familias de desaparecidos también exigieron la renuncia del Gobernador de Veracruz, Javier Duarte de Ochoa, del Fiscal, Luis Ángel Bravo y del Secretario de Seguridad Pública, Arturo Bermúdez Zurita. El motivo de nuestra exigencia se debe a que no han cumplido con sus tareas; tareas que les hemos encomendado como ciudadanos y por las cuales reciben un sueldo. Lo único que han demostrado es que los cargos para los que han sido investidos les quedan grandes, por ello pedimos que se separen de sus puestos y que personas realmente comprometidas ocupen esos cargos a fin de que le den orden y dignidad al estado de Veracruz , refirieron los firmantes. El posicionamiento está firmado por: Familias de Desaparecidos de Orizaba y Córdoba del estado de Veracruz; Red de Enlaces Nacionales; Movimiento por Nuestros Desaparecidos; Colectivo por la Paz Xalapa; Familiares en búsqueda María Herrera, A.C; Red de madres; Buscando a nuestros desaparecidos; Madres de Potrero; Madres de Coatzacoalcos, y Padres de Playa Vicente. Los colectivos exigieron la renuncia de Javier Duarte de Ochoa, Luis Ángel Bravo y el Secretario de Seguridad Pública, Arturo Bermúdez Zurita. Foto: Yerania Rolón, BlogExpediente. CERO VIVOS, TRES MUERTOS Y UN CUERPO EQUIVOCADO Desde la creación del Colectivo por la Paz la Fiscalía General del Estado no ha sido capaz de entregar con vida a ninguna de las personas desaparecidas. Sin embargo sí ha entregado muertos. \"Se han encontrado tres casos; pero sin vida, el más reciente de uno que desapareció el 3 de diciembre y lo encontraron el 4 de febrero, y es un policía estatal que su desaparición está muy dudosa. En el Colectivo del Solecito están los seis policías desaparecidos por la misma policía. Eso nos dice que hasta entre ellos se están comiendo\", refieren las familias. Y hasta cuerpos equivocados ha entregado la Fiscalía General del Estado de Veracruz como ocurrió recientemente en el estado de Chihuahua, donde entregaron a una familia el cuerpo de su padre desaparecido y el verdadero apareció con vida dos días después. \"En Veracruz pasó algo similar, no se nos puede olvidar porque nos puede suceder a todos. El cuerpo del esposo de una compañera se lo dan a una familia externa al colectivo, lo creman; pero guardan un pedazo de fragmento de hueso y le hacen la prueba de ADN y se dan cuenta de que no era de aquella familia, era el esposo de la compañera\", expresaron. Por la terrible equivocación, la familia externa no ha querido entregar las cenizas del difunto hasta que la FGE repare su error y les regresen a su verdadero familiar aunque sea muerto. \"Al menos la compañera ya sabe que allá está su familiar\". Los familiares de desaparecidos aseguran no tener nunca la certeza de que entre las fosas comunes o restos encontrados en diversos puntos del territorio veracruzano estén sus familiares, pues ya no confían en la veracidad de las pruebas de ADN que realiza la FGE. \"No confiamos y tan es así, que estamos exigiendo que las pruebas las haga Argentina u otro país. Y cómo le van a hacer es problema de ellos. Y ya sabemos que sí hay recurso para las pruebas\". En un posicionamiento, las familias exigieron localizar a todos los desaparecidos. Foto: Blog Expediente FAMILIAS CON DOS DESAPARECIDOS Carlos Saldaña Grajales busca a dos personas, a sus dos hijos: Karla Nayeli Saldaña, de 20 años de edad, y Jesús Alberto Estrada Moreno, desaparecieron el 29 de noviembre del año 2011 junto a otras doce personas. Aunque los hermanos son de madres diferentes y nunca vivieron juntos, se frecuentaban mucho y ese día salieron de fiesta con su amiga Itzel Quintanilla, también desaparecida. Se presume que fueron levantados por elementos policiacos en una fiesta particular. Con investigaciones propias Carlos Saldaña supo que la noche de ese día los tres amigos se dirigieron en el vehículo de Karla, un Peugeot azul y fueron vistos por testigos en distintos bares de Xalapa, hasta que fueron invitados a una fiesta particular y ya no se les volvió a ver. Días después el vehículo de su hija fue encontrado en circulación en la misma capital del estado; al realizar el interrogatorio el conductor señaló como proveedor del vehículo a José Filiberto Carlos Oyarzabal Rojano, ex policía intermunicipal de Xalapa, mismo que fue dejado en libertad algunos días después. De Oyarzabal Rojano sólo se supo en el 2014 circulando como taxista tuvo un accidente que lo hizo perder un brazo; pero nunca ha pisado la cárcel ni se sabe la razón por la que tenía el Peugeot Azul. Más de cuatro años después, el padre de los jóvenes y miembro del Colectivo por la Paz ha preferido darlos por muertos para no imaginar a alguna agonía durante años. Pero continúa buscando al menos sus restos, la verdad y la justicia para poder descansar. \"Yo no creo que fuera por dinero, porque no tengo dinero, ni me hablaron para pedir rescate. Para mí que se las llevaron para la trata de personas, así me lo dijeron una vez en el Ministerio Público, y mi hijo pues estaba con ellas en el lugar menos indicado, él les estorbaba, quizá lo hayan matado\". Aunque no era muy cercano a sus hijos, pues fue días antes de la desaparición que habló con Karla y meses atrás que habló con Jesús Alberto, Carlos Saldaña no ha parado de buscar a sus hijos, de reclamar justicia y exigir que las desapariciones frenen para que la incertidumbre y la tragedia no toque a otras familias. Colectivos de desaparecidos en Veracruz solicitaron la renuncia del Gobernador Javier Duarte de Ochoa. Foto: Cuartoscuro Con información de Rosalía Vázquez y Miguel Ángel León Carmona, Blog Expediente Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo",
      "text": "Colectivos de Veracruz denuncian 91 desapariciones desde 2010 | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Colectivos ponen nombre a 91 desaparecidos, mientras Javier Duarte resiste: dice que no se va Redacción/SinEmbargo 29/02/2016 - 2:30 pm Colectivos de Veracruz dan cuenta de al menos 91 desaparecidos de 2010 a la fecha. Las características de las víctimas: mujeres de entre 14 y 24 años de edad, hombres entre los 14 y 35. De acuerdo con el Alto Comisionado de la ONU para  los Derechos Humanos en M é xico, en  el 70 por ciento de las desapariciones en el estado son por parte de servidores públicos. Colectivos de personas desaparecidas en Veracruz se manifestaron de forma pacífica el pasado sábado en Orizaba, Córdoba, Xalapa, Veracruz, Potrero, Atoyac, Tierra Blanca y Coatzacoalcos. Foto: Yerania Rolón, BlogExpediente. Ciudad de México, 29 de febrero (SinEmbargo/BlogExpediente).- Colectivos de personas desaparecidas en Veracruz pusieron nombre y apellido a los 91 desaparecidos en todo el estado durante la administración de Javier Duarte, justo cuando el Gobernador anunció que no se va. Durante la semana ha habido rumores de que pedirá licencia. El miércoles 24 de febrero, dijo que estaría en la Ciudad de México para reunirse con el Secretario de Gobernación, Miguel Ángel Osorio Chong. La reunión no tuvo efecto aunque él sí estuvo en la capital. Eso aceleró los rumores. Es falso. No hay ni una oportunidad, ni tiene por qué habérmela dado [se decía que Duarte buscaba una segunda oportunidad del Secretario]. La oportunidad me la dio el pueblo veracruzano, que es al que me debo. Así de simple y de llano . No sólo desaparecidos: Duarte enfrenta reclamos de los universitarios y académicos, que llevan varios días marchando en distintas ciudades. Su administración, además, es investigada por el probable daño o perjuicio a la Federación, luego que se hallaran irregularidades multimillonarias en la cuenta pública de Veracruz. Se habla de miles de millones de pesos que pudieron haber sido desviados; aunque pueden pasar años para que este caso sea resuelto y se sepa de cuánto fue el desfalco, debido a los procedimientos administrativos. La respuesta del paradero de ese dinero está en al menos 29 funcionarios o ex funcionarios veracruzanos que ya son investigados por la Procuraduría General de la República (PGR). Esta historia comenzó a principios de año, cuando la Auditoría Superior de la Federación (ASF) reportó irregularidades en la cuenta pública de 2013 del estado de Veracruz. En todos los rubros del gasto federalizado educación, salud, infraestructura y seguridad pública el órgano técnico de la Cámara de Diputados hizo recomendaciones por hallar recursos no ejercidos, no devengados o no reintegrados a la Tesorería Federal de la Federación . Durante la manifestación del pasado sábado, los colectivos hicieron un conteo hasta el número 91 por la cantidad de desaparecidos en el estado. Foto: Yerania Rolón, BlogExpediente. Además, los padres de desaparecidos en Veracruz comparten que en la última reunión de trabajo con Tom Haeck, representante del Alto Comisionado de las Naciones Unidas para los Derechos Humanos en M é xico , se llegó a la conclusión de que el 70 por ciento de las desapariciones en Veracruz son forzadas, es decir, casos en los que los servidores públicos son los principales agresores. Los principales señalados por miembros de los comités veracruzanos, llevaron el siguiente orden: elementos de la Seguridad Pública del Estado, Policía Estatal, Fuerza Civil, Ejército, Marina, Armada de México e incluso Gendarmería Nacional.  Este fin de semana, colectivos de familiares de desaparecidos en Veracruz denunciaron que en el estado existe una sistemática violación a los derechos humanos de las personas desaparecidas. Acusaron que las víctimas son criminalizadas por el gobierno, quien cuestiona las razones de su ausencia. En un posicionamiento emitido hoy, los 10 colectivos de familias de desaparecidos también exigieron la renuncia del Gobernador de Veracruz, Javier Duarte de Ochoa, del Fiscal, Luis Ángel Bravo y del Secretario de Seguridad Pública, Arturo Bermúdez Zurita. El motivo de nuestra exigencia se debe a que no han cumplido con sus tareas; tareas que les hemos encomendado como ciudadanos y por las cuales reciben un sueldo. Lo único que han demostrado es que los cargos para los que han sido investidos les quedan grandes, por ello pedimos que se separen de sus puestos y que personas realmente comprometidas ocupen esos cargos a fin de que le den orden y dignidad al estado de Veracruz , refirieron los firmantes. El posicionamiento está firmado por: Familias de Desaparecidos de Orizaba y Córdoba del estado de Veracruz; Red de Enlaces Nacionales; Movimiento por Nuestros Desaparecidos; Colectivo por la Paz Xalapa; Familiares en búsqueda María Herrera, A.C; Red de madres; Buscando a nuestros desaparecidos; Madres de Potrero; Madres de Coatzacoalcos, y Padres de Playa Vicente. Los colectivos exigieron la renuncia de Javier Duarte de Ochoa, Luis Ángel Bravo y el Secretario de Seguridad Pública, Arturo Bermúdez Zurita. Foto: Yerania Rolón, BlogExpediente. CERO VIVOS, TRES MUERTOS Y UN CUERPO EQUIVOCADO Desde la creación del Colectivo por la Paz la Fiscalía General del Estado no ha sido capaz de entregar con vida a ninguna de las personas desaparecidas. Sin embargo sí ha entregado muertos. \"Se han encontrado tres casos; pero sin vida, el más reciente de uno que desapareció el 3 de diciembre y lo encontraron el 4 de febrero, y es un policía estatal que su desaparición está muy dudosa. En el Colectivo del Solecito están los seis policías desaparecidos por la misma policía. Eso nos dice que hasta entre ellos se están comiendo\", refieren las familias. Y hasta cuerpos equivocados ha entregado la Fiscalía General del Estado de Veracruz como ocurrió recientemente en el estado de Chihuahua, donde entregaron a una familia el cuerpo de su padre desaparecido y el verdadero apareció con vida dos días después. \"En Veracruz pasó algo similar, no se nos puede olvidar porque nos puede suceder a todos. El cuerpo del esposo de una compañera se lo dan a una familia externa al colectivo, lo creman; pero guardan un pedazo de fragmento de hueso y le hacen la prueba de ADN y se dan cuenta de que no era de aquella familia, era el esposo de la compañera\", expresaron. Por la terrible equivocación, la familia externa no ha querido entregar las cenizas del difunto hasta que la FGE repare su error y les regresen a su verdadero familiar aunque sea muerto. \"Al menos la compañera ya sabe que allá está su familiar\". Los familiares de desaparecidos aseguran no tener nunca la certeza de que entre las fosas comunes o restos encontrados en diversos puntos del territorio veracruzano estén sus familiares, pues ya no confían en la veracidad de las pruebas de ADN que realiza la FGE. \"No confiamos y tan es así, que estamos exigiendo que las pruebas las haga Argentina u otro país. Y cómo le van a hacer es problema de ellos. Y ya sabemos que sí hay recurso para las pruebas\". En un posicionamiento, las familias exigieron localizar a todos los desaparecidos. Foto: Blog Expediente FAMILIAS CON DOS DESAPARECIDOS Carlos Saldaña Grajales busca a dos personas, a sus dos hijos: Karla Nayeli Saldaña, de 20 años de edad, y Jesús Alberto Estrada Moreno, desaparecieron el 29 de noviembre del año 2011 junto a otras doce personas. Aunque los hermanos son de madres diferentes y nunca vivieron juntos, se frecuentaban mucho y ese día salieron de fiesta con su amiga Itzel Quintanilla, también desaparecida. Se presume que fueron levantados por elementos policiacos en una fiesta particular. Con investigaciones propias Carlos Saldaña supo que la noche de ese día los tres amigos se dirigieron en el vehículo de Karla, un Peugeot azul y fueron vistos por testigos en distintos bares de Xalapa, hasta que fueron invitados a una fiesta particular y ya no se les volvió a ver. Días después el vehículo de su hija fue encontrado en circulación en la misma capital del estado; al realizar el interrogatorio el conductor señaló como proveedor del vehículo a José Filiberto Carlos Oyarzabal Rojano, ex policía intermunicipal de Xalapa, mismo que fue dejado en libertad algunos días después. De Oyarzabal Rojano sólo se supo en el 2014 circulando como taxista tuvo un accidente que lo hizo perder un brazo; pero nunca ha pisado la cárcel ni se sabe la razón por la que tenía el Peugeot Azul. Más de cuatro años después, el padre de los jóvenes y miembro del Colectivo por la Paz ha preferido darlos por muertos para no imaginar a alguna agonía durante años. Pero continúa buscando al menos sus restos, la verdad y la justicia para poder descansar. \"Yo no creo que fuera por dinero, porque no tengo dinero, ni me hablaron para pedir rescate. Para mí que se las llevaron para la trata de personas, así me lo dijeron una vez en el Ministerio Público, y mi hijo pues estaba con ellas en el lugar menos indicado, él les estorbaba, quizá lo hayan matado\". Aunque no era muy cercano a sus hijos, pues fue días antes de la desaparición que habló con Karla y meses atrás que habló con Jesús Alberto, Carlos Saldaña no ha parado de buscar a sus hijos, de reclamar justicia y exigir que las desapariciones frenen para que la incertidumbre y la tragedia no toque a otras familias. Colectivos de desaparecidos en Veracruz solicitaron la renuncia del Gobernador Javier Duarte de Ochoa. Foto: Cuartoscuro Con información de Rosalía Vázquez y Miguel Ángel León Carmona, Blog Expediente Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 651.399056328125,
            "r": 632.273,
            "b": 6.918056328124976,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5265
          ]
        }
      ],
      "orig": "ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Peso llega a 18.34 unidades por dólar, su mejor nivel en 14 meses; BMV rompe récord 2 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 3 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 4 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 5 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 6 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 7 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 8 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 9 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 10 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 11 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 12 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Colectivos ponen nombre a 91 desaparecidos, mientras Javier Duarte resiste: dice que no se va DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Colectivos ponen nombre a 91 desaparecidos, mientras Javier Duarte resiste: dice que no se va DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Colectivos ponen nombre a 91 desaparecidos, mientras Javier Duarte resiste: dice que no se va DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Colectivos ponen nombre a 91 desaparecidos, mientras Javier Duarte resiste: dice que no se va DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Peso llega a 18.34 unidades por dólar, su mejor nivel en 14 meses; BMV rompe récord 2 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 3 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 4 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 5 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 6 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 7 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 8 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 9 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 10 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 11 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 12 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Colectivos ponen nombre a 91 desaparecidos, mientras Javier Duarte resiste: dice que no se va DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Colectivos ponen nombre a 91 desaparecidos, mientras Javier Duarte resiste: dice que no se va DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Colectivos ponen nombre a 91 desaparecidos, mientras Javier Duarte resiste: dice que no se va DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Colectivos ponen nombre a 91 desaparecidos, mientras Javier Duarte resiste: dice que no se va DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.4203491210938
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.0015258789062
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 689.714111328125
      },
      "page_no": 3
    }
  }
}