{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Diez desapariciones que marcaron a Veracruz en 2017",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 10563754572530895319,
    "filename": "Diez desapariciones que marcaron a Veracruz en 2017.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 709.8590319140625,
            "r": 632.311,
            "b": 6.996031914062428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5828
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 709.4995319140626,
            "r": 632.273,
            "b": 64.75553191406254,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5829,
            11174
          ]
        }
      ],
      "orig": "Diez desapariciones que marcaron a Veracruz en 2017 | e-veracruz.mx Inicio Seguridad Congreso Política Opinión Municipios Secciones Cultura Educación Espectáculos Nación Mundo Estado Migrantes Congreso Deportes Economía Elecciones 2024 Municipios Política Seguridad Turismo Xalapa Veracruz × buscar   Búsqueda personalizada Ordenar por: Relevance Relevance Date No te pierdas las últimas noticias Activa las notificaciones y entérate de nuestro mejor contenido Sigue a e-consulta en Google News Lunes, 15 de Septiembre de 2025 | Veracruz Al momento Gran fraude electoral, acusa Máynez en Papantla y Poza Rica Hoy, 3:21 PM Consejero del OPLE Veracruz renuncia sin que INE lo sancione por hostigamiento sexual Hoy, 2:57 PM Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Hoy, 2:37 PM Bloqueo prende en llamas a Francia; exigen dimisión de Emmanuel Macron Hoy, 2:16 PM Morena quiere robarnos la elección con denuncia hechiza: Maryjose Hoy, 1:47 PM Fallece Don Chevy , emblemático taquero de Veracruz Hoy, 1:12 PM Piden apoyo para Erick, veracruzano herido en explosión en Iztapalapa Hoy, 12:55 AM Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Hoy, 12:39 AM Por desabasto recolectan agua de lluvias en Las Vigas Hoy, 12:23 AM Asesinan a pareja en Cuichapa; uno de ellos era vendedor de tortillas Hoy, 11:24 AM Incendio consume fachada del restaurante El Popeye en Coatza Hoy, 10:54 AM Detienen en Huatusco a pareja acusada de feminicidio en CDMX Hoy, 10:09 AM Se inunda hospital IMSS donde atienden a heridos por explosión de Iztapalapa Hoy, 9:47 AM Grito de Independencia: este lunes habrá lluvias en Veracruz Hoy, 9:17 AM Recupera Ayuntamiento de Emiliano Zapata espacio público con nueva plaza Jacarandas\" Ayer, 10:27 PM Camioneta sin frenos arrolla a peatones en Coscomatepec Ayer, 9:22 PM Muere joven ahogado en el río Actopan, en Barra de Chachalacas Ayer, 8:56 PM Huachicol fiscal: estos son los nombres involucrados Ayer, 8:27 PM Hombre muere arrollado en la autopista Orizaba-Puebla Ayer, 7:51 PM Influencers denuncian intento de asalto en la Puebla-Orizaba Ayer, 7:10 PM Más leídas Van 7 lesionados en incendio de tienda Coppel en Las Choapas 13 de septiembre de 2025 Murió Karina: salvó a su bebé de incendio en Coppel de Las Choapas 14 de septiembre de 2025 Niña muere en ADO; era trasladada a la Torre Pediátrica de Veracruz 13 de septiembre de 2025 Corrió envuelto en llamas : Erick, chofer de Veracruz herido en Iztapalapa 12 de septiembre de 2025 Encobijado en autopista es hermano del director de turismo en Nogales 12 de septiembre de 2025 Mr Doctor critica a odontóloga de Xalapa por sedar a menor 13 de septiembre de 2025 El Zurdo Santiago, retirado por adicciones busca regresar al box 12 de septiembre de 2025 Mueren dos hombres en accidente carretero en Medellín de Bravo 12 de septiembre de 2025 Blindan Coxquihui con elementos de seguridad tras hechos de violencia 12 de septiembre de 2025 Este es el tirador y asesino de Charlie Kirk, Tyler Robinson, de 22 años 12 de septiembre de 2025 Estado Diez desapariciones que marcaron a Veracruz en 2017 En 2017, diez casos de desaparición consternaron a la sociedad veracruzana. Dieciséis personas fueron víctimas de secuestros o levantones . Miguel Ángel León Carmona Lunes, Diciembre 18, 2017 Xalapa, Ver. En 2017, diez casos de desaparición consternaron a la sociedad veracruzana. Dieciséis personas fueron víctimas de secuestros o levantones en distintos municipios de la entidad. Los cadáveres de algunos terminaron exhibidos sobre la vía pública o escondidos en fosas clandestinas. A continuación, E-Consulta Veracruz te presenta las diez historias de desaparecidos cometidas en los municipios de Poza Rica, Veracruz, Xalapa, Medellín de Bravo, Orizaba, Atzacan, Ixtaczoquitlán, Ixhuatlancillo, San Andrés Tuxtla y las Choapas. De norte a sur de la entidad del Golfo de México. [relativa1] 1.- Tres jóvenes oaxaqueños desaparecieron en el puerto de Veracruz Te puede interesar: La Gallera: La realidad le está tallando la cara al Fiscal\", continúan hallazgos El 05 de enero de 2017, Levi Ramírez, Jaciel Ramírez Ramírez y Rafael Armando Ramírez Bravo, originarios del estado de Oaxaca, desaparecieron en el Puerto de Veracruz cuando allí se cometían saqueos en protesta por el incremento de hidrocarburos, llamados gasolinazos . Familiares de los jóvenes originarios de Huajuapan de León, reportaron sus desapariciones al enterarse que un cuarto familiar, Hugo Ramírez, había sido asesinado en las inmediaciones de la plaza Las Palmas. Por este crimen, las víctimas indirectas señalaron como responsables a elementos de la Policía Naval. Seguir leyendo... Te puede interesar: Academia de policías de Veracruz, último paradero de desaparecidos 2.- Tres policías municipales levantados y decapitados El 28 de enero de 2017 los cadáveres de tres policías veracruzanos fueron hallados en un tramo de terracería, perteneciente al estado de Tabasco. Los oficiales, con base de trabajo en el municipio de Las Choapas, cumplían 24 horas desaparecidos, fueron decapitados y abandonados en costales. Las víctimas: Anita Contreras López, Álvaro Navarrete Aldacín y Benjamín Montejo Ávalos y un cuarto oficial que logró escapar de sus plagiarios fueron sustraídos de la unidad policial con número SPM-35 en la colonia Mario Rosado. Seguir leyendo... 3.colombiano plagiado en Medellín de Bravo Fredy Rafael Reales Gálvez, originario de Atlántico, Colombia, el 03 de junio de 2017 fue privado de su libertad a punta de pistola junto con otras dos personas en el fraccionamiento San Miguel, Medellín de Bravo. El día de la desaparición Fredy arreglaba una pinchadura de su camioneta, pues al día siguiente (04 de junio) prestaría servicios al partido de Movimiento Regeneración Nacional (Morena) para llevar y traer almuerzos a los funcionarios de casilla por ser día de elecciones. Se lo llevaron sin camisa y descalzo, solamente tenía puesto una bermuda color negro. Él estaba sentado en la camioneta, lo bajaron, lo aventaron al piso y lo encañonaron. Su hija se les atravesó a los hombres armados y la aventaron , relató un testigo. Seguir leyendo... 4.- Tres edecanes halladas en fosa clandestina de Atzacan Tres edecanes de la zona centro de Veracruz, identificadas como Nancy Lucy Rodríguez Morales, Krystell Rodríguez y Anahí González, fueron localizadas sin vida en una fosa clandestina en el municipio de Atzacan. Cumplían 67 días desaparecidas. Nancy era madre soltera, dejó a dos hijos en la orfandad. Anahí terminó la preparatoria y quería estudiar criminología. Krystell gustaba de maquillarse y jugar voleibol, apenas tenía 17 años. Las tres fueron reclutadas como edecanes, se rodearon de halagos y de amistades cuya identidad es un misterio. Seguir leyendo... 5.- Empresaria secuestrada en San Andrés Tuxtla; fue hallada en fosa Evelyn Sifuentes García, empresaria de 45 años de edad, fue hallada una fosa clandestina en el municipio de San Andrés Tuxtla, el 28 de julio de 2017. Fue plagiada por sujetos armados a bordo de una camioneta cerrada, color gris. Por la libertad de la víctima exigieron 1 millón de pesos. Elementos de Servicios Periciales y de la Fuerza Civil dieron con el cadáver de Sifuentes García en un predio cercano a la localidad de Buenos Aires Texalpa. Seguir leyendo... [relativa2] 6.- Los padres de Daniela -de 16 años- no pudieron pagar por su rescate Los secuestradores de Daniela González Clemente -de 16 años- exigieron a sus padres 500 mil pesos a cambio de su libertad, cantidad que no logró conseguir la familia dedicada a la venta plantas y verduras. El cadáver maltratado de la adolescente fue hallado el 10 de agosto de 2017, a orilla del río Palas, en el municipio de Ixhuatlancillo. Dany -como la llamaba su padre en vida- fue vista por última vez el mediodía del domingo 06 de agosto de 2017, cuando se dirigía a tomar clases de bachillerato, en la Universidad Popular Autónoma de Veracruz (UPAV). Seguir leyendo... 7.- Iliana Rojas, empresaria secuestrada y asesinada en Orizaba El domingo 17 de septiembre de 2017 el cuerpo de Iliana Rojas Arizmendi, dueña del restaurante Castañeda, fue encontrado entre cañaverales de la comunidad La Lagunilla, municipio de Ixtaczoquitlán. La empresaria, de 34 años de edad, cumplía cinco días secuestrada. De acuerdo con los reportes periciales, fue sometida a diversas prácticas de tortura, estaba maniatada de pies y manos y su identidad se logró con la ayuda de una identificación abandonada en las inmediaciones. Seguir leyendo... 8.- Diego Alvarado, levantado en su negocio y cercenado Diego Alvarado Sarabia, de oficio talachero, fue privado de su libertad junto a otras dos personas el 28 de noviembre de 2017, en las inmediaciones de la vulcanizadora El Tío , ubicada sobre la avenida Lázaro Cárdenas, en Xalapa. Tras horas sin noticia de su paradero la familia se enteró que Alvarado Sarabia apareció sin vida, cercenado, al igual que otras cuatro personas, cuyas extremidades fueron repartidas en 11 bolsas negras. El hallazgo se realizó en un predio de reserva ecológica ubicado en la colonia Álvaro Obregón, a 500 metros de la Central de Autobuses de Xalapa (CAXA). Seguir leyendo... 9.- Magaly Hernández, desaparecida y estrangulada en Xalapa A 100 metros del Seminario de Xalapa, dos niños que paseaban su mascota encontraron en el interior de un tanque de agua el cadáver de Ruth Magaly Hernández Marín, una joven de 19 años de edad que cumplía 13 días desaparecida. El último reporte con vida de Hernández Marín fue la noche del 22 de noviembre. Ella se reunió con su novio, José de Jesús Main Espinosa. De acuerdo con el joven, Magaly tomó a las 21:40 horas un autobús de la ruta Las Higueras-01 de mayo, y desde esa noche no llegó a casa. Los amigos de Maggy , la recordaron como una chica alegre, reservada con la gente hasta que ganaba su confianza con una sonrisa enorme . Ella me daba consejos si me sentía mal, era muy comprensiva, paciente, nunca la vi enojada , compartieron. Seguir leyendo... 10.- Ashley Miranda, su cadáver fue hallado en un tramo de terracería Luego de seis días desaparecida, la universitaria Ashley Malixi Miranda Pérez, de 20 años de edad, fue hallada sin vida en un camino de terracería de la comunidad Cerro Grande, en el municipio de Papantla. La tarde del sábado 09 de diciembre una llamada provocó que Ashley Miranda saliera alterada del salón de clases. Tomó su mochila y, sin despedirse de sus compañeros, se retiró del Centro de Estudios Superiores del Norte de Veracruz (CESUNV). Seguir leyendo... [relativa3] Visitas: 4325 TAGS Estado Veracruz feminicidios desaparecidos secuestro levantones Colinas de Santa Fé Semar Colectivo Solecito Miguel Ángel León Carmona Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Política Morena quiere robarnos la elección con denuncia hechiza: Maryjose Elecciones Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Municipios Detienen en Huatusco a pareja acusada de feminicidio en CDMX Municipios Fallece Don Chevy , emblemático taquero de Veracruz Municipios Es una marca registrada, propiedad de CONTRACORRIENTE Directorio Aviso de privacidad Hemeroteca",
      "text": "Diez desapariciones que marcaron a Veracruz en 2017 | e-veracruz.mx Inicio Seguridad Congreso Política Opinión Municipios Secciones Cultura Educación Espectáculos Nación Mundo Estado Migrantes Congreso Deportes Economía Elecciones 2024 Municipios Política Seguridad Turismo Xalapa Veracruz × buscar   Búsqueda personalizada Ordenar por: Relevance Relevance Date No te pierdas las últimas noticias Activa las notificaciones y entérate de nuestro mejor contenido Sigue a e-consulta en Google News Lunes, 15 de Septiembre de 2025 | Veracruz Al momento Gran fraude electoral, acusa Máynez en Papantla y Poza Rica Hoy, 3:21 PM Consejero del OPLE Veracruz renuncia sin que INE lo sancione por hostigamiento sexual Hoy, 2:57 PM Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Hoy, 2:37 PM Bloqueo prende en llamas a Francia; exigen dimisión de Emmanuel Macron Hoy, 2:16 PM Morena quiere robarnos la elección con denuncia hechiza: Maryjose Hoy, 1:47 PM Fallece Don Chevy , emblemático taquero de Veracruz Hoy, 1:12 PM Piden apoyo para Erick, veracruzano herido en explosión en Iztapalapa Hoy, 12:55 AM Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Hoy, 12:39 AM Por desabasto recolectan agua de lluvias en Las Vigas Hoy, 12:23 AM Asesinan a pareja en Cuichapa; uno de ellos era vendedor de tortillas Hoy, 11:24 AM Incendio consume fachada del restaurante El Popeye en Coatza Hoy, 10:54 AM Detienen en Huatusco a pareja acusada de feminicidio en CDMX Hoy, 10:09 AM Se inunda hospital IMSS donde atienden a heridos por explosión de Iztapalapa Hoy, 9:47 AM Grito de Independencia: este lunes habrá lluvias en Veracruz Hoy, 9:17 AM Recupera Ayuntamiento de Emiliano Zapata espacio público con nueva plaza Jacarandas\" Ayer, 10:27 PM Camioneta sin frenos arrolla a peatones en Coscomatepec Ayer, 9:22 PM Muere joven ahogado en el río Actopan, en Barra de Chachalacas Ayer, 8:56 PM Huachicol fiscal: estos son los nombres involucrados Ayer, 8:27 PM Hombre muere arrollado en la autopista Orizaba-Puebla Ayer, 7:51 PM Influencers denuncian intento de asalto en la Puebla-Orizaba Ayer, 7:10 PM Más leídas Van 7 lesionados en incendio de tienda Coppel en Las Choapas 13 de septiembre de 2025 Murió Karina: salvó a su bebé de incendio en Coppel de Las Choapas 14 de septiembre de 2025 Niña muere en ADO; era trasladada a la Torre Pediátrica de Veracruz 13 de septiembre de 2025 Corrió envuelto en llamas : Erick, chofer de Veracruz herido en Iztapalapa 12 de septiembre de 2025 Encobijado en autopista es hermano del director de turismo en Nogales 12 de septiembre de 2025 Mr Doctor critica a odontóloga de Xalapa por sedar a menor 13 de septiembre de 2025 El Zurdo Santiago, retirado por adicciones busca regresar al box 12 de septiembre de 2025 Mueren dos hombres en accidente carretero en Medellín de Bravo 12 de septiembre de 2025 Blindan Coxquihui con elementos de seguridad tras hechos de violencia 12 de septiembre de 2025 Este es el tirador y asesino de Charlie Kirk, Tyler Robinson, de 22 años 12 de septiembre de 2025 Estado Diez desapariciones que marcaron a Veracruz en 2017 En 2017, diez casos de desaparición consternaron a la sociedad veracruzana. Dieciséis personas fueron víctimas de secuestros o levantones . Miguel Ángel León Carmona Lunes, Diciembre 18, 2017 Xalapa, Ver. En 2017, diez casos de desaparición consternaron a la sociedad veracruzana. Dieciséis personas fueron víctimas de secuestros o levantones en distintos municipios de la entidad. Los cadáveres de algunos terminaron exhibidos sobre la vía pública o escondidos en fosas clandestinas. A continuación, E-Consulta Veracruz te presenta las diez historias de desaparecidos cometidas en los municipios de Poza Rica, Veracruz, Xalapa, Medellín de Bravo, Orizaba, Atzacan, Ixtaczoquitlán, Ixhuatlancillo, San Andrés Tuxtla y las Choapas. De norte a sur de la entidad del Golfo de México. [relativa1] 1.- Tres jóvenes oaxaqueños desaparecieron en el puerto de Veracruz Te puede interesar: La Gallera: La realidad le está tallando la cara al Fiscal\", continúan hallazgos El 05 de enero de 2017, Levi Ramírez, Jaciel Ramírez Ramírez y Rafael Armando Ramírez Bravo, originarios del estado de Oaxaca, desaparecieron en el Puerto de Veracruz cuando allí se cometían saqueos en protesta por el incremento de hidrocarburos, llamados gasolinazos . Familiares de los jóvenes originarios de Huajuapan de León, reportaron sus desapariciones al enterarse que un cuarto familiar, Hugo Ramírez, había sido asesinado en las inmediaciones de la plaza Las Palmas. Por este crimen, las víctimas indirectas señalaron como responsables a elementos de la Policía Naval. Seguir leyendo... Te puede interesar: Academia de policías de Veracruz, último paradero de desaparecidos 2.- Tres policías municipales levantados y decapitados El 28 de enero de 2017 los cadáveres de tres policías veracruzanos fueron hallados en un tramo de terracería, perteneciente al estado de Tabasco. Los oficiales, con base de trabajo en el municipio de Las Choapas, cumplían 24 horas desaparecidos, fueron decapitados y abandonados en costales. Las víctimas: Anita Contreras López, Álvaro Navarrete Aldacín y Benjamín Montejo Ávalos y un cuarto oficial que logró escapar de sus plagiarios fueron sustraídos de la unidad policial con número SPM-35 en la colonia Mario Rosado. Seguir leyendo... 3.colombiano plagiado en Medellín de Bravo Fredy Rafael Reales Gálvez, originario de Atlántico, Colombia, el 03 de junio de 2017 fue privado de su libertad a punta de pistola junto con otras dos personas en el fraccionamiento San Miguel, Medellín de Bravo. El día de la desaparición Fredy arreglaba una pinchadura de su camioneta, pues al día siguiente (04 de junio) prestaría servicios al partido de Movimiento Regeneración Nacional (Morena) para llevar y traer almuerzos a los funcionarios de casilla por ser día de elecciones. Se lo llevaron sin camisa y descalzo, solamente tenía puesto una bermuda color negro. Él estaba sentado en la camioneta, lo bajaron, lo aventaron al piso y lo encañonaron. Su hija se les atravesó a los hombres armados y la aventaron , relató un testigo. Seguir leyendo... 4.- Tres edecanes halladas en fosa clandestina de Atzacan Tres edecanes de la zona centro de Veracruz, identificadas como Nancy Lucy Rodríguez Morales, Krystell Rodríguez y Anahí González, fueron localizadas sin vida en una fosa clandestina en el municipio de Atzacan. Cumplían 67 días desaparecidas. Nancy era madre soltera, dejó a dos hijos en la orfandad. Anahí terminó la preparatoria y quería estudiar criminología. Krystell gustaba de maquillarse y jugar voleibol, apenas tenía 17 años. Las tres fueron reclutadas como edecanes, se rodearon de halagos y de amistades cuya identidad es un misterio. Seguir leyendo... 5.- Empresaria secuestrada en San Andrés Tuxtla; fue hallada en fosa Evelyn Sifuentes García, empresaria de 45 años de edad, fue hallada una fosa clandestina en el municipio de San Andrés Tuxtla, el 28 de julio de 2017. Fue plagiada por sujetos armados a bordo de una camioneta cerrada, color gris. Por la libertad de la víctima exigieron 1 millón de pesos. Elementos de Servicios Periciales y de la Fuerza Civil dieron con el cadáver de Sifuentes García en un predio cercano a la localidad de Buenos Aires Texalpa. Seguir leyendo... [relativa2] 6.- Los padres de Daniela -de 16 años- no pudieron pagar por su rescate Los secuestradores de Daniela González Clemente -de 16 años- exigieron a sus padres 500 mil pesos a cambio de su libertad, cantidad que no logró conseguir la familia dedicada a la venta plantas y verduras. El cadáver maltratado de la adolescente fue hallado el 10 de agosto de 2017, a orilla del río Palas, en el municipio de Ixhuatlancillo. Dany -como la llamaba su padre en vida- fue vista por última vez el mediodía del domingo 06 de agosto de 2017, cuando se dirigía a tomar clases de bachillerato, en la Universidad Popular Autónoma de Veracruz (UPAV). Seguir leyendo... 7.- Iliana Rojas, empresaria secuestrada y asesinada en Orizaba El domingo 17 de septiembre de 2017 el cuerpo de Iliana Rojas Arizmendi, dueña del restaurante Castañeda, fue encontrado entre cañaverales de la comunidad La Lagunilla, municipio de Ixtaczoquitlán. La empresaria, de 34 años de edad, cumplía cinco días secuestrada. De acuerdo con los reportes periciales, fue sometida a diversas prácticas de tortura, estaba maniatada de pies y manos y su identidad se logró con la ayuda de una identificación abandonada en las inmediaciones. Seguir leyendo... 8.- Diego Alvarado, levantado en su negocio y cercenado Diego Alvarado Sarabia, de oficio talachero, fue privado de su libertad junto a otras dos personas el 28 de noviembre de 2017, en las inmediaciones de la vulcanizadora El Tío , ubicada sobre la avenida Lázaro Cárdenas, en Xalapa. Tras horas sin noticia de su paradero la familia se enteró que Alvarado Sarabia apareció sin vida, cercenado, al igual que otras cuatro personas, cuyas extremidades fueron repartidas en 11 bolsas negras. El hallazgo se realizó en un predio de reserva ecológica ubicado en la colonia Álvaro Obregón, a 500 metros de la Central de Autobuses de Xalapa (CAXA). Seguir leyendo... 9.- Magaly Hernández, desaparecida y estrangulada en Xalapa A 100 metros del Seminario de Xalapa, dos niños que paseaban su mascota encontraron en el interior de un tanque de agua el cadáver de Ruth Magaly Hernández Marín, una joven de 19 años de edad que cumplía 13 días desaparecida. El último reporte con vida de Hernández Marín fue la noche del 22 de noviembre. Ella se reunió con su novio, José de Jesús Main Espinosa. De acuerdo con el joven, Magaly tomó a las 21:40 horas un autobús de la ruta Las Higueras-01 de mayo, y desde esa noche no llegó a casa. Los amigos de Maggy , la recordaron como una chica alegre, reservada con la gente hasta que ganaba su confianza con una sonrisa enorme . Ella me daba consejos si me sentía mal, era muy comprensiva, paciente, nunca la vi enojada , compartieron. Seguir leyendo... 10.- Ashley Miranda, su cadáver fue hallado en un tramo de terracería Luego de seis días desaparecida, la universitaria Ashley Malixi Miranda Pérez, de 20 años de edad, fue hallada sin vida en un camino de terracería de la comunidad Cerro Grande, en el municipio de Papantla. La tarde del sábado 09 de diciembre una llamada provocó que Ashley Miranda saliera alterada del salón de clases. Tomó su mochila y, sin despedirse de sus compañeros, se retiró del Centro de Estudios Superiores del Norte de Veracruz (CESUNV). Seguir leyendo... [relativa3] Visitas: 4325 TAGS Estado Veracruz feminicidios desaparecidos secuestro levantones Colinas de Santa Fé Semar Colectivo Solecito Miguel Ángel León Carmona Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Política Morena quiere robarnos la elección con denuncia hechiza: Maryjose Elecciones Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Municipios Detienen en Huatusco a pareja acusada de feminicidio en CDMX Municipios Fallece Don Chevy , emblemático taquero de Veracruz Municipios Es una marca registrada, propiedad de CONTRACORRIENTE Directorio Aviso de privacidad Hemeroteca"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.8140869140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 689.9765625
      },
      "page_no": 2
    }
  }
}