{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Las madres de desaparecidos que encontraron la mayor fosa de México  Hasta que no vea sus restos",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 7122749617222447648,
    "filename": "Las madres de desaparecidos que encontraron la mayor fosa de México  Hasta que no vea sus restos.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 706.0810197070313,
            "r": 632.273,
            "b": 6.918019707031249,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5831
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 706.0805197070312,
            "r": 632.273,
            "b": 2.858519707031178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5832,
            11621
          ]
        }
      ],
      "orig": "Las madres de desaparecidos que encontraron la mayor fosa de México: \"Hasta que no vea sus restos, él vive\" Choose how to navigate on elDiario.es Without advertising from 1 / week Become a member to access all content unlimitedly, including the exclusive director's newsletter, receive tomorrow's front page, and browse ad-free, among other benefits, starting at just 1 per week. Includes 5 devices. You can cancel at any time. Reject cookies for 1 You can change your preferences or withdraw your consent at any time, from the \"My cookies\" link at the bottom of the page. Already a member? Login Browse for free with advertising We use cookies to personalize advertising according to your tastes and interests based on previous browsing. This way, you'll only receive ads that are relevant to you, and you'll help us enhance content related to topics that generate more interest in our audience. With your agreement, we and our 723 partners use cookies or similar technologies to store, access, and process personal data like your visit on this website, IP addresses and cookie identifiers. Some partners do not ask for your consent to process your data and rely on their legitimate business interest. You can withdraw your consent or object to data processing based on legitimate interest at any time by clicking on Learn More or in our Privacy Policy on this website. We and our partners process data for the following purposes Cookies , Personalised advertising and content, advertising and content measurement, audience research and services development , Precise geolocation data, and identification through device scanning , Store and/or access information on a device Learn More Accept cookies Hoy hablamos de... Protestas Vuelta España Alquiler jóvenes Eurovisión UCI ciclista Javier Bardem Pareja de Ayuso TikTok Director Vuelta España Javier Cansado Comisiones Santander Vídeo Cecopi Premios Emmy Euroliga Edificio Telefónica Estopa Mondo Duplantis Pedro Delgado Directo al grano Sepe Baja laboral Tarta sin horno Balizas V16 Series Emmy Julia Paternain Programación TV Crucigrama Palabra del día Pasatiempos Sudoku Recorte nóminas Devolución IRPF Hazte socio/a Inicia sesión Argentina España Inicia sesión Buscar Boletines Secciones Política Sociedad Economía Internacional - The Guardian Cultura Librotea Tecnología Desalambre El rincón de pensar Consumo Claro Vertele Programación TV Nidos era Ballena Blanca Viajes & Gastro Juegos Motor Spin Festival FIC Eventos elDiario Brands Salud Reciclaje Renovables Cooperativas Ediciones locales Andalucía Cordópolis SevillaelDiario.es Aragón Asturias Canarias Cantabria Castilla-La Mancha Castilla y León ileón El Bierzo Catalunya Comunitat Valenciana La Marina Euskadi Extremadura Galicia Illes Balears Madrid Somos Chamberí Somos Chueca Somos Lavapiés Somos Malasaña Somos Tetuán Hoy se sale - guía del ocio Murcia Navarra La Rioja Opinión y blogs Zona Crítica Ignacio Escolar Política para supervivientes Al día Pérez Royo Tribuna abierta Piedras de papel Micromachismos El ojo izquierdo Crónicas del poder Guerra eterna El caballo de Nietzsche Contrapoder Ciencia Crítica Tu mejor yo Retrones Última llamada Más blogs Podcasts Un tema Al día Carne Cruda Anguita y Julio Movidas varias En la UCI Pediátrica Navegamos con Quo Andalucíainforma Madridinforma El orden mundial Kiosko.net Andar en bici Catalunya plural El diario de la educación Campobase Gràffica El estafador Los Focos de elDiario.es Igualdad Crisis climática Derechos y libertades Memoria histórica Vigilancia del poder Ética digital Salud pública Educación LGTBI Movilidad Racismo Precariedad Vivienda Socios y socias Estatuto de elDiario.es Tus ventajas Aumenta tu cuota El blog de los socios y socias Regala elDiario.es Preguntas frecuentes La opinión de los socios y las socias Revista Todo sobre El Diario Qué es El equipo Contacto Danos una pista elDiario responde FAQs ¿No encuentras algo? Has elegido la edición de . Verás las noticias de esta portada en el módulo de ediciones locales de la home de elDiario.es. TARJETA CADUCADA Por favor, actualiza tus datos de pago para que podamos renovar tu suscripción y sigas siendo socia/o de elDiario.es. Tu tarjeta caduca el . Te seguimos necesitando, . Actualizar datos de pago No has terminado tu compra Parece que tuviste problemas para darte de alta como socio/a en elDiario.es. Termina el proceso en solo unos minutos. Te necesitamos más que nunca. Terminar alta de socio/a No podemos cobrar tu cuota Tus datos de pago son erróneos o incompletos. Actualiza tus datos para renovar la cuota y no causar baja como socio/a de elDiario.es Actualizar datos Desalambre Implicados Pena de muerte Racismo Igualdad Derechos y Libertades La portada de mañana Acceder El Gobierno vetará de la ayuda de vivienda a las CCAA que no apliquen su plan Sánchez busca impulso frente a la derecha en la reacción por Gaza Opinión Exclusivo para socios Es ignorancia o es fanatismo Esther Palomera Las madres de desaparecidos que encontraron la mayor fosa de México: Hasta que no vea sus restos, él vive Se cumple un año desde que el Colectivo Solecito, una organización de madres y familiares de desaparecidos en México, encontró la fosa clandestina más grande de México con los restos de 287 personas Perla Damián, se hizo rastreadora en Guerrero cuando su hijo desapareció: Encontrar un resto me da alegría porque sé que sus familiares van a poder estar en paz Perla Damián, integrande del Colectivo Solecito, busca a su hijo Víctor Álvarez, desaparecido a los 16 años en 2013 Foto: J.P. Martínez. José Pedro Martínez Veracruz (México) 31 de marzo de 2018 21:14 h Empezamos a utilizar una varilla con punta para enterrarla en el suelo y al sacarla, pues, llegaba el olor de putrefacción del cuerpo. Inspeccionamos el terreno: normalmente los indicios de una fosa son un hundimiento. Buscamos ropa, a veces encontramos una playera o un cinturón. ¿Por qué alguien va a tirar una camisa o un pantalón en el monte? . Las desapariciones forzosas en México: \"¿Cómo confiar en un estado criminal?\" Guadalupe Contreras se hizo rastreadora en Guerrero, cuando su hijo desapareció y en las montañas de Iguala comenzaron a aparecer enterrados decenas de cuerpos. Ahora, gracias a su experiencia, trabaja en la brigada de búsqueda del Colectivo Solecito, una organización de madres y familiares de desaparecidos que rastrea un terreno agreste de unos cuatro kilómetros de largo junto al barrio residencial de Colinas de Santa Fe, al norte del puerto de Veracruz. Se cumple un año desde que estas mujeres encontraron, con sus propios recursos, la fosa clandestina más grande de México y, hasta la fecha, con los restos de 287 personas. Para mí, encontrar un resto es como encontrar un tesoro. Me da alegría porque sé que sus familiares van a poder estar en paz , explica Perla Damián, una de las mujeres que integran el colectivo y que participa en la brigada de búsqueda que rastrea la zona. Yo espero encontrar a mi hijo un día. Vivo. Pero Dios tiene la última palabra . Víctor Álvarez, su hijo, desapareció en diciembre de 2013 cuando tenía 16 años y las autoridades nunca hicieron su trabajo . Durante el mandato del priísta Javier Duarte (2010-2016) actualmente en prisión acusado de delincuencia organizada, corrupción y enriquecimiento ilícito las mafias no tuvieron problemas para hacer desaparecer los cadáveres de cientos de personas. Se han encontrado más de 30.000 restos humanos en 44 municipios de todo Veracruz, y siguen apareciendo fosas clandestinas. A principios de mes, fueron detenidos e imputados por el delito de desaparición forzada el anterior secretario de Seguridad Pública, Arturo Bermúdez, y su segundo, así como el ex director de Penales del Estado y 13 jefes de policía. Uno de ellos, Roberto González, era comandante de Los Fieles , un grupo entrenado por el ejército que llegó a utilizar una academia de policía como como campo de tortura y donde, al menos, desaparecieron a 15 personas. Bajo el paraguas de la guerra que los cárteles mantienen desde hace casi una década en Veracruz, la desaparición de cientos de personas inocentes ha sido una consecuencia de la ausencia del Estado a la hora de proporcionar seguridad y justicia a la población civil. El Gobierno ha ocultado las cifras de desaparecidos Las denuncias públicas de cientos de madres que buscaban a sus hijos y denunciaban la complicidad de las autoridades con los grupos de la delincuencia pronto se convirtieron en una molestia para el gobierno: Duarte ocultó 1.824 casos, según afirmó el actual fiscal del Estado, Jorge Winckler. En comparecencia ante el congreso local, a finales de enero, afirmó desconocer el número de homicidios y secuestros bajo su administración y ofreció cifras desfasadas de las fosas halladas y cuerpos recuperados. El fiscal no incluyó los registros de los últimos 14 meses de la actual administración. Los datos fueron minimizados para evitar la alarma. El gobernador quiere que su hijo herede el cargo. La situación en Veracruz sigue igual o incluso peor que con Duarte , lamenta Lucía Díaz, fundadora del Colectivo Solecito que agrupa a más de 200 madres de víctimas de desaparición forzada. El ex director nacional del ISSSTE (el sistema de sanidad pública del funcionariado federal mexicano), y ahora gobernador del tercer estado más poblado de México, Miguel Ángel Yunes, proyecta la candidatura de su hijo por el Partido Acción Nacional (derecha), para las próximas elecciones del Estado. En su informe anual, tampoco incluyó las desapariciones registradas durante 2017. El Registro Público de Personas Desaparecidas (Repupedes), que presentó al inicio de su mandato como una de las acciones estrella contra la epidemia de desaparición forzada, no se ha actualizado y su servidor no funciona. Lucía Díaz, además, denuncia que la Comisión de Atención a Víctimas de Veracruz, que se creó para atender los casos de desaparecidos que se amontonaban en los escritorios de la Fiscalía, no obtuvo fondos suficientes para su funcionamiento. Madres unidas por la búsqueda En mayo de 2016, dos sujetos se acercaron a un grupo de madres de víctimas de desaparición forzada que protestaban frente al edificio del poder judicial del Estado y les entregaron un pequeño mapa dibujado a mano. En el croquis se detallaba la ubicación de un narco-cementerio en una brecha escarpada junto al fraccionamiento Colinas de Santa Fe, 13 kilómetros al norte del puerto de Veracruz, uno de los centros económicos más importantes del país. El Colectivo Solecito organizó un grupo de rastreo y desde entonces no ha dejado de desenterrar a personas desaparecidas en el lugar. El gobierno, sin embargo, solo ha logrado identificar a 15 de todas ellas. Nos organizamos en mayo de 2014 y nunca hemos recibido apoyo por parte del gobierno. Nada en absoluto , explica Lucía. Nosotras trabajamos a partir de nuestros medios, y el trabajo en Colinas de Santa Fe ha costado hasta la fecha más de 700 mil pesos [unos 33 mil euros]. A un colectivo de madres sin recursos , explica indignada. El colectivo sufraga sus actividades con la venta de comida en mercados y algunos puntos del estado, rifas y el comercio de ropa de segunda mano. También con pequeñas donaciones que reciben de la sociedad civil. el artículo continúa después del siguiente mensaje Recibe cada semana este boletín Además del trabajo en Veracruz, Lucía se enorgullece de la participación del Colectivo Solecito en la redacción de la Ley General de Desaparición Forzada y desaparición por particulares (pionera en México), incorporando propuestas como el registro de ingresos en las cárceles y de personas",
      "text": "Las madres de desaparecidos que encontraron la mayor fosa de México: \"Hasta que no vea sus restos, él vive\" Choose how to navigate on elDiario.es Without advertising from 1 / week Become a member to access all content unlimitedly, including the exclusive director's newsletter, receive tomorrow's front page, and browse ad-free, among other benefits, starting at just 1 per week. Includes 5 devices. You can cancel at any time. Reject cookies for 1 You can change your preferences or withdraw your consent at any time, from the \"My cookies\" link at the bottom of the page. Already a member? Login Browse for free with advertising We use cookies to personalize advertising according to your tastes and interests based on previous browsing. This way, you'll only receive ads that are relevant to you, and you'll help us enhance content related to topics that generate more interest in our audience. With your agreement, we and our 723 partners use cookies or similar technologies to store, access, and process personal data like your visit on this website, IP addresses and cookie identifiers. Some partners do not ask for your consent to process your data and rely on their legitimate business interest. You can withdraw your consent or object to data processing based on legitimate interest at any time by clicking on Learn More or in our Privacy Policy on this website. We and our partners process data for the following purposes Cookies , Personalised advertising and content, advertising and content measurement, audience research and services development , Precise geolocation data, and identification through device scanning , Store and/or access information on a device Learn More Accept cookies Hoy hablamos de... Protestas Vuelta España Alquiler jóvenes Eurovisión UCI ciclista Javier Bardem Pareja de Ayuso TikTok Director Vuelta España Javier Cansado Comisiones Santander Vídeo Cecopi Premios Emmy Euroliga Edificio Telefónica Estopa Mondo Duplantis Pedro Delgado Directo al grano Sepe Baja laboral Tarta sin horno Balizas V16 Series Emmy Julia Paternain Programación TV Crucigrama Palabra del día Pasatiempos Sudoku Recorte nóminas Devolución IRPF Hazte socio/a Inicia sesión Argentina España Inicia sesión Buscar Boletines Secciones Política Sociedad Economía Internacional - The Guardian Cultura Librotea Tecnología Desalambre El rincón de pensar Consumo Claro Vertele Programación TV Nidos era Ballena Blanca Viajes & Gastro Juegos Motor Spin Festival FIC Eventos elDiario Brands Salud Reciclaje Renovables Cooperativas Ediciones locales Andalucía Cordópolis SevillaelDiario.es Aragón Asturias Canarias Cantabria Castilla-La Mancha Castilla y León ileón El Bierzo Catalunya Comunitat Valenciana La Marina Euskadi Extremadura Galicia Illes Balears Madrid Somos Chamberí Somos Chueca Somos Lavapiés Somos Malasaña Somos Tetuán Hoy se sale - guía del ocio Murcia Navarra La Rioja Opinión y blogs Zona Crítica Ignacio Escolar Política para supervivientes Al día Pérez Royo Tribuna abierta Piedras de papel Micromachismos El ojo izquierdo Crónicas del poder Guerra eterna El caballo de Nietzsche Contrapoder Ciencia Crítica Tu mejor yo Retrones Última llamada Más blogs Podcasts Un tema Al día Carne Cruda Anguita y Julio Movidas varias En la UCI Pediátrica Navegamos con Quo Andalucíainforma Madridinforma El orden mundial Kiosko.net Andar en bici Catalunya plural El diario de la educación Campobase Gràffica El estafador Los Focos de elDiario.es Igualdad Crisis climática Derechos y libertades Memoria histórica Vigilancia del poder Ética digital Salud pública Educación LGTBI Movilidad Racismo Precariedad Vivienda Socios y socias Estatuto de elDiario.es Tus ventajas Aumenta tu cuota El blog de los socios y socias Regala elDiario.es Preguntas frecuentes La opinión de los socios y las socias Revista Todo sobre El Diario Qué es El equipo Contacto Danos una pista elDiario responde FAQs ¿No encuentras algo? Has elegido la edición de . Verás las noticias de esta portada en el módulo de ediciones locales de la home de elDiario.es. TARJETA CADUCADA Por favor, actualiza tus datos de pago para que podamos renovar tu suscripción y sigas siendo socia/o de elDiario.es. Tu tarjeta caduca el . Te seguimos necesitando, . Actualizar datos de pago No has terminado tu compra Parece que tuviste problemas para darte de alta como socio/a en elDiario.es. Termina el proceso en solo unos minutos. Te necesitamos más que nunca. Terminar alta de socio/a No podemos cobrar tu cuota Tus datos de pago son erróneos o incompletos. Actualiza tus datos para renovar la cuota y no causar baja como socio/a de elDiario.es Actualizar datos Desalambre Implicados Pena de muerte Racismo Igualdad Derechos y Libertades La portada de mañana Acceder El Gobierno vetará de la ayuda de vivienda a las CCAA que no apliquen su plan Sánchez busca impulso frente a la derecha en la reacción por Gaza Opinión Exclusivo para socios Es ignorancia o es fanatismo Esther Palomera Las madres de desaparecidos que encontraron la mayor fosa de México: Hasta que no vea sus restos, él vive Se cumple un año desde que el Colectivo Solecito, una organización de madres y familiares de desaparecidos en México, encontró la fosa clandestina más grande de México con los restos de 287 personas Perla Damián, se hizo rastreadora en Guerrero cuando su hijo desapareció: Encontrar un resto me da alegría porque sé que sus familiares van a poder estar en paz Perla Damián, integrande del Colectivo Solecito, busca a su hijo Víctor Álvarez, desaparecido a los 16 años en 2013 Foto: J.P. Martínez. José Pedro Martínez Veracruz (México) 31 de marzo de 2018 21:14 h Empezamos a utilizar una varilla con punta para enterrarla en el suelo y al sacarla, pues, llegaba el olor de putrefacción del cuerpo. Inspeccionamos el terreno: normalmente los indicios de una fosa son un hundimiento. Buscamos ropa, a veces encontramos una playera o un cinturón. ¿Por qué alguien va a tirar una camisa o un pantalón en el monte? . Las desapariciones forzosas en México: \"¿Cómo confiar en un estado criminal?\" Guadalupe Contreras se hizo rastreadora en Guerrero, cuando su hijo desapareció y en las montañas de Iguala comenzaron a aparecer enterrados decenas de cuerpos. Ahora, gracias a su experiencia, trabaja en la brigada de búsqueda del Colectivo Solecito, una organización de madres y familiares de desaparecidos que rastrea un terreno agreste de unos cuatro kilómetros de largo junto al barrio residencial de Colinas de Santa Fe, al norte del puerto de Veracruz. Se cumple un año desde que estas mujeres encontraron, con sus propios recursos, la fosa clandestina más grande de México y, hasta la fecha, con los restos de 287 personas. Para mí, encontrar un resto es como encontrar un tesoro. Me da alegría porque sé que sus familiares van a poder estar en paz , explica Perla Damián, una de las mujeres que integran el colectivo y que participa en la brigada de búsqueda que rastrea la zona. Yo espero encontrar a mi hijo un día. Vivo. Pero Dios tiene la última palabra . Víctor Álvarez, su hijo, desapareció en diciembre de 2013 cuando tenía 16 años y las autoridades nunca hicieron su trabajo . Durante el mandato del priísta Javier Duarte (2010-2016) actualmente en prisión acusado de delincuencia organizada, corrupción y enriquecimiento ilícito las mafias no tuvieron problemas para hacer desaparecer los cadáveres de cientos de personas. Se han encontrado más de 30.000 restos humanos en 44 municipios de todo Veracruz, y siguen apareciendo fosas clandestinas. A principios de mes, fueron detenidos e imputados por el delito de desaparición forzada el anterior secretario de Seguridad Pública, Arturo Bermúdez, y su segundo, así como el ex director de Penales del Estado y 13 jefes de policía. Uno de ellos, Roberto González, era comandante de Los Fieles , un grupo entrenado por el ejército que llegó a utilizar una academia de policía como como campo de tortura y donde, al menos, desaparecieron a 15 personas. Bajo el paraguas de la guerra que los cárteles mantienen desde hace casi una década en Veracruz, la desaparición de cientos de personas inocentes ha sido una consecuencia de la ausencia del Estado a la hora de proporcionar seguridad y justicia a la población civil. El Gobierno ha ocultado las cifras de desaparecidos Las denuncias públicas de cientos de madres que buscaban a sus hijos y denunciaban la complicidad de las autoridades con los grupos de la delincuencia pronto se convirtieron en una molestia para el gobierno: Duarte ocultó 1.824 casos, según afirmó el actual fiscal del Estado, Jorge Winckler. En comparecencia ante el congreso local, a finales de enero, afirmó desconocer el número de homicidios y secuestros bajo su administración y ofreció cifras desfasadas de las fosas halladas y cuerpos recuperados. El fiscal no incluyó los registros de los últimos 14 meses de la actual administración. Los datos fueron minimizados para evitar la alarma. El gobernador quiere que su hijo herede el cargo. La situación en Veracruz sigue igual o incluso peor que con Duarte , lamenta Lucía Díaz, fundadora del Colectivo Solecito que agrupa a más de 200 madres de víctimas de desaparición forzada. El ex director nacional del ISSSTE (el sistema de sanidad pública del funcionariado federal mexicano), y ahora gobernador del tercer estado más poblado de México, Miguel Ángel Yunes, proyecta la candidatura de su hijo por el Partido Acción Nacional (derecha), para las próximas elecciones del Estado. En su informe anual, tampoco incluyó las desapariciones registradas durante 2017. El Registro Público de Personas Desaparecidas (Repupedes), que presentó al inicio de su mandato como una de las acciones estrella contra la epidemia de desaparición forzada, no se ha actualizado y su servidor no funciona. Lucía Díaz, además, denuncia que la Comisión de Atención a Víctimas de Veracruz, que se creó para atender los casos de desaparecidos que se amontonaban en los escritorios de la Fiscalía, no obtuvo fondos suficientes para su funcionamiento. Madres unidas por la búsqueda En mayo de 2016, dos sujetos se acercaron a un grupo de madres de víctimas de desaparición forzada que protestaban frente al edificio del poder judicial del Estado y les entregaron un pequeño mapa dibujado a mano. En el croquis se detallaba la ubicación de un narco-cementerio en una brecha escarpada junto al fraccionamiento Colinas de Santa Fe, 13 kilómetros al norte del puerto de Veracruz, uno de los centros económicos más importantes del país. El Colectivo Solecito organizó un grupo de rastreo y desde entonces no ha dejado de desenterrar a personas desaparecidas en el lugar. El gobierno, sin embargo, solo ha logrado identificar a 15 de todas ellas. Nos organizamos en mayo de 2014 y nunca hemos recibido apoyo por parte del gobierno. Nada en absoluto , explica Lucía. Nosotras trabajamos a partir de nuestros medios, y el trabajo en Colinas de Santa Fe ha costado hasta la fecha más de 700 mil pesos [unos 33 mil euros]. A un colectivo de madres sin recursos , explica indignada. El colectivo sufraga sus actividades con la venta de comida en mercados y algunos puntos del estado, rifas y el comercio de ropa de segunda mano. También con pequeñas donaciones que reciben de la sociedad civil. el artículo continúa después del siguiente mensaje Recibe cada semana este boletín Además del trabajo en Veracruz, Lucía se enorgullece de la participación del Colectivo Solecito en la redacción de la Ley General de Desaparición Forzada y desaparición por particulares (pionera en México), incorporando propuestas como el registro de ingresos en las cárceles y de personas"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 713.6430197070313,
            "r": 632.317,
            "b": 6.996019707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5823
          ]
        },
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 713.9872247070313,
            "r": 626.265,
            "b": 597.7302247070313,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5824,
            6738
          ]
        }
      ],
      "orig": "desaparecidas, así como la iniciativa de formar una comisión con la sociedad civil para trabajar directamente con las familias de las víctimas. En México no se sabe cuántas personas están desaparecidas. Hay registros de algunas instituciones, investigaciones de periodistas y cálculos de organizaciones que sitúan hasta en más de 26 mil los casos. Sin embargo, al no existir una metodología común, las cifras reales son contradictorias, confusas y, por lo tanto, inciertas. Pero, como asegura Perla, mientras no veas los restos de tu hijo o no sepas que lo encontraron muerto, él vive . Etiquetas   /   Desalambre   /   Desaparecidos   /   México He visto un error Únete a la conversación 4 Lo más leído por los socios La mujer del juez que confirmó el procesamiento del fiscal general hizo campaña por el PP y se fotografió con Ayuso Alicia Gutiérrez El Gobierno de Mazón grabó un vídeo del Cecopi que nunca ha entregado a la jueza de la dana Lucas Marco Ana Garrido y el precio de enfrentarse a la corrupción de Gürtel: Lo he perdido todo. Familia, amigos y trabajo Alberto Pozas La polarización son los padres Antón Losada Así te hemos contado la actualidad política del 15 de septiembre de 2025 elDiario.es Más artículos de José Pedro Martínez López Obrador despierta recelos en México al exigir disculpas de España por la Conquista: Está utilizando a los pueblos indígenas José Pedro Martínez El final de la caravana de migrantes que desafió a Trump: una semana frente a la frontera de EEUU para pedir asilo José Pedro Martínez Una multinacional cervecera quiere el agua del desierto mexicano azotado por la sequía José Pedro Martínez Agentes de EEUU niegan el paso a quienes piden asilo en la frontera con México José Pedro Martínez Ahora en portada Sánchez pide excluir a Israel de las competiciones y ensalza la respuesta al genocidio: España salva el honor de Europa José Enrique Monrosi Feijóo equipara el asesinato de Charlie Kirk con las protestas de la Vuelta y las tilda de violencia política Aitor Riveiro Y ahora el baloncesto: la Euroliga suma en 2025 un segundo equipo de Israel en plena ola de protestas por el genocidio Iker Rioja Andueza Una lección de dignidad en La Vuelta Joaquín Urías El presidente de RTVE propondrá mañana que España se retire de Eurovisión por la participación de Israel Laura Pérez Javier Bardem acude a los Emmy con una kufiya palestina: Tenemos que llamar al bloqueo diplomático con Israel El Rastreador La Unión Ciclista Internacional carga contra Pedro Sánchez y lamenta el respaldo del Gobierno a las protestas propalestinas elDiario.es El director de la Vuelta condena las protestas durante la última etapa: No podemos sacar nada bueno de lo ocurrido elDiario.es Pedro Almodóvar, Loles León y más de 300 personalidades de la cultura leen en Madrid los nombres de los niños palestinos asesinados por Israel Francisco Gámiz No, una protesta pacífica no pasa a ser violenta por cortar un evento deportivo o por tirar unas vallas, según el derecho internacional Gabriela Sánchez De la misa a la manifestación: cuando Palestina ganó la Vuelta a España Javier Baeza Trump anuncia un segundo ataque con tres muertos contra una supuesta 'narcolancha' proveniente de Venezuela Andrés Gil Últimas noticias Rebeldes por Naturaleza, la sección de Amigas de la Tierra en Carne Cruda PODCAST | Manifestarse sí, cortar la calle no : La Vuelta y los límites de la protesta Juan Luis Sánchez Lourdes Pastor, cantautora: El flamenco es un canto a la libertad, pero no se había usado para defender los derechos de las mujeres Uxue González Ciclistas, bárbaros y manifestantes Javier Fernández Rubio Trump anuncia un segundo ataque con tres muertos contra una supuesta 'narcolancha' proveniente de Venezuela Andrés Gil El rapero zaragozano Sharif da el salto a la prosa: He conseguido ampliar el jardín de mi escritura Víctor Ibáñez Lo extraordinario en lo cotidiano: la mirada del fotógrafo paseante Natalia Polo Chocano Niños y animales, ¿qué debemos tener en cuenta antes de traer uno a casa? Marta Chavarrías Lo más leído 1 El Gobierno de Mazón grabó un vídeo del Cecopi que nunca ha entregado a la jueza de la dana Lucas Marco 2 Sánchez anuncia una ayuda al alquiler con opción a compra de casi 30.000 euros para jóvenes David Noriega 3 Así te hemos contado la actualidad política del 15 de septiembre de 2025 elDiario.es 4 Una lección de dignidad en La Vuelta Joaquín Urías 5 Pedro Almodóvar, Loles León y más de 300 personalidades de la cultura leen en Madrid los nombres de los niños palestinos asesinados por Israel Francisco Gámiz 6 Feijóo equipara el asesinato de Charlie Kirk con las protestas de la Vuelta y las tilda de violencia política\" Aitor Riveiro Este contenido está realizado por un anunciante y no interfiere en la información de eldiario.es. Contenido EDCreativo El freno a la electrificación que implica el nuevo sistema de retribución de redes eléctricas Una Vuelta al cole para todos: apoyo para las familias más vulnerables Acelerar el diagnóstico de la artritis reumatoide gracias a información crucial de la composición de la mano Modernizar los polígonos industriales, objetivo prioritario de la Diputación de Barcelona Mazda6e, un eléctrico de los que no pasan inadvertidos y funcional Últimas noticias Rebeldes por Naturaleza, la sección de Amigas de la Tierra en Carne Cruda PODCAST | Manifestarse sí, cortar la calle no : La Vuelta y los límites de la protesta Lourdes Pastor, cantautora: El flamenco es un canto a la libertad, pero no se había usado para defender los derechos de las mujeres Ciclistas, bárbaros y manifestantes Trump anuncia un segundo ataque con tres muertos contra una supuesta 'narcolancha' proveniente de Venezuela Lo extraordinario en lo cotidiano: la mirada del fotógrafo paseante Niños y animales, ¿qué debemos tener en cuenta antes de traer uno a casa? El rapero zaragozano Sharif da el salto a la prosa: He conseguido ampliar el jardín de mi escritura Ver más noticias de última hora Estatuto de elDiario.es Los socios y socias de elDiario.es refrendan al primer Comité Rector del periódico Temas de interés Baliza V16 Crucigramas Programación Televisión Ayuda SEPE Mondo Duplantis Giza Qué ver en Asturias Cambio de hora 2025 Libro familia online Palabra secreta Sudoku fácil Sopa de letras Zonas inundables Audiencias TV Deportes El tiempo Salarios 2025 Periodismo a pesar de todo Descubre nuestras apps Vivimos en redes Necesitamos tu apoyo económico para hacer un periodismo riguroso y con valores sociales HAZTE SOCIO, HAZTE SOCIA Qué es elDiario.es El equipo Estatuto de elDiario.es Creative Commons Aviso legal Política de privacidad FAQ Mis cookies Política de cookies Contacto Revista Boletines Certificado JTI Mastodon Administrar Utiq",
      "text": "desaparecidas, así como la iniciativa de formar una comisión con la sociedad civil para trabajar directamente con las familias de las víctimas. En México no se sabe cuántas personas están desaparecidas. Hay registros de algunas instituciones, investigaciones de periodistas y cálculos de organizaciones que sitúan hasta en más de 26 mil los casos. Sin embargo, al no existir una metodología común, las cifras reales son contradictorias, confusas y, por lo tanto, inciertas. Pero, como asegura Perla, mientras no veas los restos de tu hijo o no sepas que lo encontraron muerto, él vive . Etiquetas   /   Desalambre   /   Desaparecidos   /   México He visto un error Únete a la conversación 4 Lo más leído por los socios La mujer del juez que confirmó el procesamiento del fiscal general hizo campaña por el PP y se fotografió con Ayuso Alicia Gutiérrez El Gobierno de Mazón grabó un vídeo del Cecopi que nunca ha entregado a la jueza de la dana Lucas Marco Ana Garrido y el precio de enfrentarse a la corrupción de Gürtel: Lo he perdido todo. Familia, amigos y trabajo Alberto Pozas La polarización son los padres Antón Losada Así te hemos contado la actualidad política del 15 de septiembre de 2025 elDiario.es Más artículos de José Pedro Martínez López Obrador despierta recelos en México al exigir disculpas de España por la Conquista: Está utilizando a los pueblos indígenas José Pedro Martínez El final de la caravana de migrantes que desafió a Trump: una semana frente a la frontera de EEUU para pedir asilo José Pedro Martínez Una multinacional cervecera quiere el agua del desierto mexicano azotado por la sequía José Pedro Martínez Agentes de EEUU niegan el paso a quienes piden asilo en la frontera con México José Pedro Martínez Ahora en portada Sánchez pide excluir a Israel de las competiciones y ensalza la respuesta al genocidio: España salva el honor de Europa José Enrique Monrosi Feijóo equipara el asesinato de Charlie Kirk con las protestas de la Vuelta y las tilda de violencia política Aitor Riveiro Y ahora el baloncesto: la Euroliga suma en 2025 un segundo equipo de Israel en plena ola de protestas por el genocidio Iker Rioja Andueza Una lección de dignidad en La Vuelta Joaquín Urías El presidente de RTVE propondrá mañana que España se retire de Eurovisión por la participación de Israel Laura Pérez Javier Bardem acude a los Emmy con una kufiya palestina: Tenemos que llamar al bloqueo diplomático con Israel El Rastreador La Unión Ciclista Internacional carga contra Pedro Sánchez y lamenta el respaldo del Gobierno a las protestas propalestinas elDiario.es El director de la Vuelta condena las protestas durante la última etapa: No podemos sacar nada bueno de lo ocurrido elDiario.es Pedro Almodóvar, Loles León y más de 300 personalidades de la cultura leen en Madrid los nombres de los niños palestinos asesinados por Israel Francisco Gámiz No, una protesta pacífica no pasa a ser violenta por cortar un evento deportivo o por tirar unas vallas, según el derecho internacional Gabriela Sánchez De la misa a la manifestación: cuando Palestina ganó la Vuelta a España Javier Baeza Trump anuncia un segundo ataque con tres muertos contra una supuesta 'narcolancha' proveniente de Venezuela Andrés Gil Últimas noticias Rebeldes por Naturaleza, la sección de Amigas de la Tierra en Carne Cruda PODCAST | Manifestarse sí, cortar la calle no : La Vuelta y los límites de la protesta Juan Luis Sánchez Lourdes Pastor, cantautora: El flamenco es un canto a la libertad, pero no se había usado para defender los derechos de las mujeres Uxue González Ciclistas, bárbaros y manifestantes Javier Fernández Rubio Trump anuncia un segundo ataque con tres muertos contra una supuesta 'narcolancha' proveniente de Venezuela Andrés Gil El rapero zaragozano Sharif da el salto a la prosa: He conseguido ampliar el jardín de mi escritura Víctor Ibáñez Lo extraordinario en lo cotidiano: la mirada del fotógrafo paseante Natalia Polo Chocano Niños y animales, ¿qué debemos tener en cuenta antes de traer uno a casa? Marta Chavarrías Lo más leído 1 El Gobierno de Mazón grabó un vídeo del Cecopi que nunca ha entregado a la jueza de la dana Lucas Marco 2 Sánchez anuncia una ayuda al alquiler con opción a compra de casi 30.000 euros para jóvenes David Noriega 3 Así te hemos contado la actualidad política del 15 de septiembre de 2025 elDiario.es 4 Una lección de dignidad en La Vuelta Joaquín Urías 5 Pedro Almodóvar, Loles León y más de 300 personalidades de la cultura leen en Madrid los nombres de los niños palestinos asesinados por Israel Francisco Gámiz 6 Feijóo equipara el asesinato de Charlie Kirk con las protestas de la Vuelta y las tilda de violencia política\" Aitor Riveiro Este contenido está realizado por un anunciante y no interfiere en la información de eldiario.es. Contenido EDCreativo El freno a la electrificación que implica el nuevo sistema de retribución de redes eléctricas Una Vuelta al cole para todos: apoyo para las familias más vulnerables Acelerar el diagnóstico de la artritis reumatoide gracias a información crucial de la composición de la mano Modernizar los polígonos industriales, objetivo prioritario de la Diputación de Barcelona Mazda6e, un eléctrico de los que no pasan inadvertidos y funcional Últimas noticias Rebeldes por Naturaleza, la sección de Amigas de la Tierra en Carne Cruda PODCAST | Manifestarse sí, cortar la calle no : La Vuelta y los límites de la protesta Lourdes Pastor, cantautora: El flamenco es un canto a la libertad, pero no se había usado para defender los derechos de las mujeres Ciclistas, bárbaros y manifestantes Trump anuncia un segundo ataque con tres muertos contra una supuesta 'narcolancha' proveniente de Venezuela Lo extraordinario en lo cotidiano: la mirada del fotógrafo paseante Niños y animales, ¿qué debemos tener en cuenta antes de traer uno a casa? El rapero zaragozano Sharif da el salto a la prosa: He conseguido ampliar el jardín de mi escritura Ver más noticias de última hora Estatuto de elDiario.es Los socios y socias de elDiario.es refrendan al primer Comité Rector del periódico Temas de interés Baliza V16 Crucigramas Programación Televisión Ayuda SEPE Mondo Duplantis Giza Qué ver en Asturias Cambio de hora 2025 Libro familia online Palabra secreta Sudoku fácil Sopa de letras Zonas inundables Audiencias TV Deportes El tiempo Salarios 2025 Periodismo a pesar de todo Descubre nuestras apps Vivimos en redes Necesitamos tu apoyo económico para hacer un periodismo riguroso y con valores sociales HAZTE SOCIO, HAZTE SOCIA Qué es elDiario.es El equipo Estatuto de elDiario.es Creative Commons Aviso legal Política de privacidad FAQ Mis cookies Política de cookies Contacto Revista Boletines Certificado JTI Mastodon Administrar Utiq"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.3953247070312
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.5328369140625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.9578247070312
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 633.0202026367188,
        "height": 662.49365234375
      },
      "page_no": 4
    }
  }
}