{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Madre obliga al Fiscal de Yunes, por medio de un juez, a buscar a su hijo desaparecido por polic",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 8898225490966812069,
    "filename": "Madre obliga al Fiscal de Yunes, por medio de un juez, a buscar a su hijo desaparecido por polic.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 714.361958671875,
            "r": 632.318,
            "b": 6.995958671874973,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5849
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 714.361458671875,
            "r": 632.318,
            "b": 8.905458671874953,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5850,
            11666
          ]
        }
      ],
      "orig": "Madre obliga al Fiscal de Yunes, por medio de un juez, a buscar a su hijo desaparecido por policías | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Madre obliga al Fiscal de Yunes, por medio de un juez, a buscar a su hijo desaparecido por policías Sugeyry Romina Gándara 16/06/2018 - 6:30 pm Más de cuatro años pasaron y Víctor Álvarez Damián, de 16 años, no aparece. Policías se lo llevaron y luego su rastro se esfumó. Su madre, Perla Damián Marcial, lo buscó en ese entonces y lo sigue haciendo, lidió con la Fiscalía de Javier Duarte de Ochoa y ahora con la Miguel Ángel Yunes Linares. Ahora, con un amparo interpuesto con apoyo de la organización I(dh)eas , una jueza ordenó a la Fiscalía encabezada por Jorge Winckler Ortiz ha avanzar en la investigación, identificar los restos hallados en las fosas del estado y a castigar a los funcionarios que obstaculizaron el acceso a la justicia para Víctor. Perla pide que ya se ponga a trabajar la nueva Fiscalía de Yunes porque la mera verdad no ha hecho nada. No hubiera recurrido a un amparo si ellos hubieran trabajado bien . Guillermo Naranjo Estrada, coordinador del área de defensa de I(dh)eas, explica que la importancia del amparo \"radica en que la juez determina que las investigaciones implementadas por la Fiscalía de Veracruz son deficientes y por ello violatorias a los derechos humanos . ADEMÁS Criminales usan pozos para lanzar cadáveres en Veracruz, dice colectivo de desaparecidos Ciudad de México, 16 de junio (SinEmbargo). Víctor Álvarez Damián tenía 16 años el día en que fue desaparecido por fuerzas policiacas en el Puerto de Veracruz en diciembre de 2013. El menor jamás fue puesto a disposición de ninguna autoridad y hasta la fecha se desconoce su paradero. A casi cinco años, la madre tuvo que recurrir a un amparo para que el Estado haga su trabajo y con ese recurso abrió la esperanza a decenas de familias que también buscan a sus seres queridos y castigo a los funcionarios públicos que por complicidad u omisión sean responsables de las desapariciones de personas en la entidad. Faltaba poco para que Víctor cumpliera los 17 años: 17 días exactamente. El menor trabajaba en un taller mecánico para hacerse cargo de sus gastos, entre ellos, pagar una motocicleta que su mamá le ayudó a obtener mediante un crédito. El entraba a trabajar a las 7 de la mañana y terminaba alrededor de las 7 de la tarde\", detalla la señora Perla Damián Marcial, madre del menor. A Víctor no se le daba mucho el estudio , dice su mamá, y para reponer su atraso en la escuela, estudiaba la primaria abierta, acudía a recibir asesoría a cuadra de su trabajo, ambos ubicados en la colonia Formando Hogar. Semanas antes de la desaparición robaron en el taller donde Víctor era empleado. Perla cuenta que su hijo fue testigo del atraco y lo declaró ante los policías ministeriales que lo entrevistaron sin la presencia de un adulto. La ola de inseguridad y asaltos en la zona conurbada Veracruz Boca del Río se ha mantenido en los gobiernos del priista Javier Duarte de Ochoa y del panista Miguel Ángel Yunes Linares. Foto: Feliz Marquez, Cuarto escuro SIN AVANCES Los días para Perla se volvieron negros desde que desapareció Víctor. \"Yo les suplicaba [a las autoridades] que lo entregaran, que no importaba que me lo presentaran como si fuera el peor delincuente, pero que lo pusieran a disposición, solo quería saber dónde lo tenían . A través de sus propias investigaciones, Perla supo que Víctor fue detenido dentro del operativo  Guadalupe Reyes y recuerda que durante los primeros días de búsqueda, de escrito en escrito, dependencia en dependencia, pudo observar la revictimización a la que se somete a los desaparecidos. Pone como ejemplo un diálogo que tuvo con un funcionario: Luego vienen llorando que son madres de hijos buenos y luego resulta que son tremendos , le comentó el servidor público y añadió y le mostró la foto de un muchacho. Ajá, a ver, ahora enséñame a mi hijo le contestó Perla. Al tuyo no lo tengo respondió. Ah, entonces deja de hablar y deja de estar criminilizando a la gente y ponte a trabajar a investigar. Si era bueno o no, tu deber es buscarlos dice Perla que le refutó. Perla reclama que a casi cinco años de la desaparición de Víctor no se ha presentado ningún avance en el caso y que las autoridades se niegan a entregarle la carpeta de investigación. Protesta en Veracruz por las desapariciones forzadas. Foto: Cuartosucro La madre se unió al colectivo El Solecito de Veracruz y junto con otras madres y familiares de desaparecidos busca a su hijo en fosas, a penales, Ceresos, Ceferesos. Hemos ido hasta la frontera. Vendemos cosas para obtener dinero y hacer las búsquedas, porque luego el Gobierno dice que no tiene dinero. Nosotras como madres hacemos actividades para tener un fondo y poder movernos y buscar a nuestros hijos, en vida o sin vida . En abril de 2016, por medio del colectivo Solecito, Perla se acercó a la organización civil I(dh)eas. que tomó la representación jurídica formalmente en septiembre de ese mismo año. Yo sigo en la lucha por hallar a mi hijo, en encontrarlo, porque la Fiscalía ha sido omisa a todos lo que le dimos, nunca hizo diligencias, nunca avisaron de nada, por eso es que se metió el amparo, porque había muchas cosas que mi había para investigar y ellos [Fiscalía) nunca quisieron hacer nada en su momento, tiempo y forma. Nada más no decía 'sí, estamos investigando, pero era mentira' , acusa. Un amparo por la indebida investigación sobre el caso de Víctor se interpuso el 20 de octubre de 2017 ante el Poder Judicial de Veracruz, detalla Guillermo Naranjo Estrada, coordinador del área de defensa de I(dh)eas. El Juzgado Tercero de Distrito en Boca del Río resolvió el 18 de mayo de 2018 ordenar al Fiscal General del Estado a realizar una investigación seria, imparcial y efectiva por todos los medios legales disponibles y orientada a la determinación de la verdad y a la persecución, captura y enjuiciamiento y eventual castigo de todos los responsables de la desaparición del menor. La juzgadora estableció que los servidores públicos obstaculizaron la indagatoria también pueden ser considerados responsables de la trasgresión a los derechos de integridad y libertad personal de Víctor y ordenó al Ministerio Público entregar la copia del expediente a Perla. ADEMÁS Ahora fue Anayeli, 19 años. Vendía tortas para estudiar enfermería. También la mataron en Veracruz Naranjo explica que la importancia del amparo \"radica en que la juez determina que las investigaciones implementadas por la Fiscalía de Veracruz son deficientes y por ello violatorias a los derechos humanos . I(dh)eas destacó que la resolución también obliga al Fiscal en turno, Jorge Winckler Ortiz, a disponer todas las diligencias pertinentes para identificar los restos encontrados en aquellos lugares que la autoridad reconozca como fosas clandestinas, tanto en el Estado de Veracruz, como en el resto del país, requiriendo la colaboración de las diversas procuradurías, para realizar una búsqueda e identificación exhaustiva atendiendo lo establecido por los estándares internacionales en la materia . El litigante considera que la resolución \"es un fuerte paso para elevar los estándares de investigación de desaparición forzada en Veracruz y reconocer efectivamente la participación de las víctimas y reconoce que en casos de desaparición es importante activar de manera inmediata una búsqueda pronta con todos los mecanismos y recursos para desplegar a las diferentes instituciones de manera rápida\". Perla pide que ya se ponga a trabajar la nueva Fiscalía de Yunes porque la mera verdad no ha hecho nada. No hubiera recurrido a un amparo si ellos hubieran trabajado bien . Y advierte: Una madre nunca se va a cansar de luchar. Mi deseo es encontrar a mi hijo\", ellos nunca pensaron que el amor que yo le tengo a mi hijo me iba hacer luchar . Sugeyry Romina Gándara Romina Gándara quería ser piloto aviador, pero la miopía cambió el plan. Amante de los tacos y el café. Empezó como locutora de radio, luego reportera y fotoperiodista en Chihuahua, cubriendo nota roja y temas de seguridad. Desde 2016, vive en Ciudad de México donde se ha dedicado a la cobertura de temas de seguridad víctimas de la violencia y, actualmente, la mañanera del pueblo. Conduce el noticiero A Las Dos, junto a Blanca Juárez, por SinEmbargo al Aire. Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con",
      "text": "Madre obliga al Fiscal de Yunes, por medio de un juez, a buscar a su hijo desaparecido por policías | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Madre obliga al Fiscal de Yunes, por medio de un juez, a buscar a su hijo desaparecido por policías Sugeyry Romina Gándara 16/06/2018 - 6:30 pm Más de cuatro años pasaron y Víctor Álvarez Damián, de 16 años, no aparece. Policías se lo llevaron y luego su rastro se esfumó. Su madre, Perla Damián Marcial, lo buscó en ese entonces y lo sigue haciendo, lidió con la Fiscalía de Javier Duarte de Ochoa y ahora con la Miguel Ángel Yunes Linares. Ahora, con un amparo interpuesto con apoyo de la organización I(dh)eas , una jueza ordenó a la Fiscalía encabezada por Jorge Winckler Ortiz ha avanzar en la investigación, identificar los restos hallados en las fosas del estado y a castigar a los funcionarios que obstaculizaron el acceso a la justicia para Víctor. Perla pide que ya se ponga a trabajar la nueva Fiscalía de Yunes porque la mera verdad no ha hecho nada. No hubiera recurrido a un amparo si ellos hubieran trabajado bien . Guillermo Naranjo Estrada, coordinador del área de defensa de I(dh)eas, explica que la importancia del amparo \"radica en que la juez determina que las investigaciones implementadas por la Fiscalía de Veracruz son deficientes y por ello violatorias a los derechos humanos . ADEMÁS Criminales usan pozos para lanzar cadáveres en Veracruz, dice colectivo de desaparecidos Ciudad de México, 16 de junio (SinEmbargo). Víctor Álvarez Damián tenía 16 años el día en que fue desaparecido por fuerzas policiacas en el Puerto de Veracruz en diciembre de 2013. El menor jamás fue puesto a disposición de ninguna autoridad y hasta la fecha se desconoce su paradero. A casi cinco años, la madre tuvo que recurrir a un amparo para que el Estado haga su trabajo y con ese recurso abrió la esperanza a decenas de familias que también buscan a sus seres queridos y castigo a los funcionarios públicos que por complicidad u omisión sean responsables de las desapariciones de personas en la entidad. Faltaba poco para que Víctor cumpliera los 17 años: 17 días exactamente. El menor trabajaba en un taller mecánico para hacerse cargo de sus gastos, entre ellos, pagar una motocicleta que su mamá le ayudó a obtener mediante un crédito. El entraba a trabajar a las 7 de la mañana y terminaba alrededor de las 7 de la tarde\", detalla la señora Perla Damián Marcial, madre del menor. A Víctor no se le daba mucho el estudio , dice su mamá, y para reponer su atraso en la escuela, estudiaba la primaria abierta, acudía a recibir asesoría a cuadra de su trabajo, ambos ubicados en la colonia Formando Hogar. Semanas antes de la desaparición robaron en el taller donde Víctor era empleado. Perla cuenta que su hijo fue testigo del atraco y lo declaró ante los policías ministeriales que lo entrevistaron sin la presencia de un adulto. La ola de inseguridad y asaltos en la zona conurbada Veracruz Boca del Río se ha mantenido en los gobiernos del priista Javier Duarte de Ochoa y del panista Miguel Ángel Yunes Linares. Foto: Feliz Marquez, Cuarto escuro SIN AVANCES Los días para Perla se volvieron negros desde que desapareció Víctor. \"Yo les suplicaba [a las autoridades] que lo entregaran, que no importaba que me lo presentaran como si fuera el peor delincuente, pero que lo pusieran a disposición, solo quería saber dónde lo tenían . A través de sus propias investigaciones, Perla supo que Víctor fue detenido dentro del operativo  Guadalupe Reyes y recuerda que durante los primeros días de búsqueda, de escrito en escrito, dependencia en dependencia, pudo observar la revictimización a la que se somete a los desaparecidos. Pone como ejemplo un diálogo que tuvo con un funcionario: Luego vienen llorando que son madres de hijos buenos y luego resulta que son tremendos , le comentó el servidor público y añadió y le mostró la foto de un muchacho. Ajá, a ver, ahora enséñame a mi hijo le contestó Perla. Al tuyo no lo tengo respondió. Ah, entonces deja de hablar y deja de estar criminilizando a la gente y ponte a trabajar a investigar. Si era bueno o no, tu deber es buscarlos dice Perla que le refutó. Perla reclama que a casi cinco años de la desaparición de Víctor no se ha presentado ningún avance en el caso y que las autoridades se niegan a entregarle la carpeta de investigación. Protesta en Veracruz por las desapariciones forzadas. Foto: Cuartosucro La madre se unió al colectivo El Solecito de Veracruz y junto con otras madres y familiares de desaparecidos busca a su hijo en fosas, a penales, Ceresos, Ceferesos. Hemos ido hasta la frontera. Vendemos cosas para obtener dinero y hacer las búsquedas, porque luego el Gobierno dice que no tiene dinero. Nosotras como madres hacemos actividades para tener un fondo y poder movernos y buscar a nuestros hijos, en vida o sin vida . En abril de 2016, por medio del colectivo Solecito, Perla se acercó a la organización civil I(dh)eas. que tomó la representación jurídica formalmente en septiembre de ese mismo año. Yo sigo en la lucha por hallar a mi hijo, en encontrarlo, porque la Fiscalía ha sido omisa a todos lo que le dimos, nunca hizo diligencias, nunca avisaron de nada, por eso es que se metió el amparo, porque había muchas cosas que mi había para investigar y ellos [Fiscalía) nunca quisieron hacer nada en su momento, tiempo y forma. Nada más no decía 'sí, estamos investigando, pero era mentira' , acusa. Un amparo por la indebida investigación sobre el caso de Víctor se interpuso el 20 de octubre de 2017 ante el Poder Judicial de Veracruz, detalla Guillermo Naranjo Estrada, coordinador del área de defensa de I(dh)eas. El Juzgado Tercero de Distrito en Boca del Río resolvió el 18 de mayo de 2018 ordenar al Fiscal General del Estado a realizar una investigación seria, imparcial y efectiva por todos los medios legales disponibles y orientada a la determinación de la verdad y a la persecución, captura y enjuiciamiento y eventual castigo de todos los responsables de la desaparición del menor. La juzgadora estableció que los servidores públicos obstaculizaron la indagatoria también pueden ser considerados responsables de la trasgresión a los derechos de integridad y libertad personal de Víctor y ordenó al Ministerio Público entregar la copia del expediente a Perla. ADEMÁS Ahora fue Anayeli, 19 años. Vendía tortas para estudiar enfermería. También la mataron en Veracruz Naranjo explica que la importancia del amparo \"radica en que la juez determina que las investigaciones implementadas por la Fiscalía de Veracruz son deficientes y por ello violatorias a los derechos humanos . I(dh)eas destacó que la resolución también obliga al Fiscal en turno, Jorge Winckler Ortiz, a disponer todas las diligencias pertinentes para identificar los restos encontrados en aquellos lugares que la autoridad reconozca como fosas clandestinas, tanto en el Estado de Veracruz, como en el resto del país, requiriendo la colaboración de las diversas procuradurías, para realizar una búsqueda e identificación exhaustiva atendiendo lo establecido por los estándares internacionales en la materia . El litigante considera que la resolución \"es un fuerte paso para elevar los estándares de investigación de desaparición forzada en Veracruz y reconocer efectivamente la participación de las víctimas y reconoce que en casos de desaparición es importante activar de manera inmediata una búsqueda pronta con todos los mecanismos y recursos para desplegar a las diferentes instituciones de manera rápida\". Perla pide que ya se ponga a trabajar la nueva Fiscalía de Yunes porque la mera verdad no ha hecho nada. No hubiera recurrido a un amparo si ellos hubieran trabajado bien . Y advierte: Una madre nunca se va a cansar de luchar. Mi deseo es encontrar a mi hijo\", ellos nunca pensaron que el amor que yo le tengo a mi hijo me iba hacer luchar . Sugeyry Romina Gándara Romina Gándara quería ser piloto aviador, pero la miopía cambió el plan. Amante de los tacos y el café. Empezó como locutora de radio, luego reportera y fotoperiodista en Chihuahua, cubriendo nota roja y temas de seguridad. Desde 2016, vive en Ciudad de México donde se ha dedicado a la cobertura de temas de seguridad víctimas de la violencia y, actualmente, la mañanera del pueblo. Conduce el noticiero A Las Dos, junto a Blanca Juárez, por SinEmbargo al Aire. Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.289,
            "b": 144.57905234374994,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            3959
          ]
        }
      ],
      "orig": "siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Madre obliga al Fiscal de Yunes, por medio de un juez, a buscar a su... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Madre obliga al Fiscal de Yunes, por medio de un juez, a buscar a su... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Madre obliga al Fiscal de Yunes, por medio de un juez, a buscar a su... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Madre obliga al Fiscal de Yunes, por medio de un juez, a buscar a su... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Madre obliga al Fiscal de Yunes, por medio de un juez, a buscar a su... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Madre obliga al Fiscal de Yunes, por medio de un juez, a buscar a su... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Madre obliga al Fiscal de Yunes, por medio de un juez, a buscar a su... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Madre obliga al Fiscal de Yunes, por medio de un juez, a buscar a su... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 752.676513671875
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.6890258789062
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}