{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Desaparece su hijo en Coahuila y hoy lo busca en Veracruz; denuncia que GATE's lo levantaron",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 15868656922634535310,
    "filename": "Desaparece su hijo en Coahuila y hoy lo busca en Veracruz; denuncia que GATE's lo levantaron.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.6680441210938,
            "r": 632.315,
            "b": 6.996044121093746,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5851
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.1207941210938,
            "r": 632.312,
            "b": 7.652794121093734,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5852,
            11696
          ]
        }
      ],
      "orig": "Desaparece su hijo en Coahuila y hoy lo busca en Veracruz; denuncia que GATE's lo levantaron EDICIÓN DIGITAL SALTILLO 360 RODEO CAPITAL EL GUARDIÁN MEMBRESÍA VANGUARDIA HOYBUSCO NEWSLETTERS ANÚNCIATE Juegos México Mundo Coahuila Saltillo Opinión Utilidad Show Deportes Vida Premium Economía · Secciones: México Coahuila CDMX Nuevo León Jalisco Más Estados Presidenta: Claudia Sheinbaum Instituciones Internacional E.U.A Guerras Conflictos Mercados Coahuila Salud Educación Seguridad Turismo Nearshoring Transparencia Derechos Humanos Medio Ambiente Monclova Torreón Piedras Negras Más Municipios Saltillo Movilidad Desarrollo Urbano Medio Ambiente Colonias Seguridad Personajes de Saltillo Buenas Noticias Guía Local Zona Metropolitana Opinión Politicón Cartones Editorial Vanguardia Economía Nearshoring Saltillo Financiero Inversiones Mercados Capital Humano Finanzas Personales Fintech Utilidad Pagos Trámites Fechas Importantes Ofertas Show Tendencias Streaming Cine Eventos Artes Teatro Música Exposiciones Expertos Deportes Fútbol Nacional Fútbol Internacional Fútbol Americano Automovilismo Básquetbol Previa Tenis Resultados Afición Saltillo Saraperos Fútbol Soccer Padel Fútbol Americano Golf Tech I.A. Smartphones Gamers Ciencia Apps Mundo Geek Motor Autos Vehículos Eléctricos Vida Salud Hogar Gastronomía Mascotas Viajes Consejos Premium Semanario Historias de Saltillo A la Vanguardia The New York Times Newsletters Vanguardia Lo mejor del TNYT Semanario Coahuila Natural Tribuna Política V+List Verticales Rodeo Capital Saltillo 360 Autores Juegos Página de Facebook Perfil de Twitter Página de LinkedIn Desaparece su hijo en Coahuila y hoy lo busca en Veracruz; denuncia que GATE's lo levantaron Nacional / 1 agosto 2016 por SinEmbargo COMPARTIR Facebook Twitter Whatsapp Linkedin Localizaciones Coahuila Organizaciones Gobierno de Coahuila Desde el año 2013, Víctor Manuel Guajardo desapareció, y su mamá María Hortensia Rivas, presidenta de la Asociación de Familias Unidas en la Búsqueda de Personas Desaparecidas de Coahuila, trata de hallarlo, dice que en los dos estados el exterminio inmediato Si estoy acá es porque a muchos de nuestros familiares los enterraron en fosas y quiero aprender a encontrarlos. Pero también vengo a compartirle a los compas veracruzanos cómo presionar a las autoridades y hacerlas trabajar en las primeras 72 horas de la desaparición , AMATLÁN DE LOS REYES, VERACRUZ.Si vine a la Brigada Nacional de Búsqueda es porque entiendo el dolor, como madre, que causan las fuerzas del orden con sus limpias de territorio. En Coahuila, el Gobierno contrató al Cartel del Golfo para eliminar a los Zetas. En Veracruz pasa lo mismo y las autoridades son responsables. El problema es que también levantan y asesinan a inocentes . Comparte María Hortensia Rivas Rodríguez, presidenta de la Asociación de Familias Unidas en la Búsqueda de Personas Desaparecidas de Coahuila. Una más de las visitadoras a Amatlán de los Reyes, que cumple, como la mayoría de los buscadores de la Brigada Nacional de Búsqueda, con el funesto requisito: tener un familiar desaparecido. Se trata de su hijo, Víctor Manuel Guajardo Rivas, de 37 años de edad. Desapareció el 03 de julio de 2013 en Piedras Negras, Coahuila, según consta en la carpeta de investigación 054/2013. Como si fuera un amuleto, Hortensia, antes de cada caminata, se cuelga la fotografía de su hijo, y se alista para emprender la búsqueda. Durante el tercer día de búsqueda, con las indicaciones, la Brigada se dirigió al predio de El Porvenir, en Córdoba, Veracruz. Ahí aseguran hay diversas fosas clandestinas por encontrar. En el lugar, según la información que llegó a los buscadores, policías y Zetas regaban a sus víctimas en los plantíos de caña y de café. En esta segunda etapa de búsqueda de la Brigada, la coahuilense ha sumado los conocimientos que ha adquirido durante la búsqueda de Víctor, y comparte con los buscadores un método que, asegura, en su estado ha librado a 205 de personas de la desaparición forzada y de la muerte. Si estoy acá es porque a muchos de nuestros familiares los enterraron en fosas y quiero aprender a encontrarlos. Pero también vengo a compartirle a los compas veracruzanos cómo presionar a las autoridades y hacerlas trabajar en las primeras 72 horas de la desaparición . Explica la portavoz norteña, que los primeros tres días son vitales en un plagio. Inmediatamente contactamos a los familiares, preguntamos su última localización y buscamos junto a las autoridades en cuarteles, comandancias y terrenos de los mafiosos. Tampoco se trata de abatir a los delincuentes, nosotros sólo confirmamos que los protocolos de búsqueda se realicen . En esa ocasión, los brigadistas y las autoridades que los acompañaban se encargaron de un predio conocido como la Pochota, particularmente un pozo donde fueron hallados los restos de Liliana Aguilar Sánchez, esposa de un trabajador del Ingenio de San Miguelito, en abril de 2012. Según reportes periodísticos locales, la mujer ahí localizada murió a causa de un traumatismo cráneo encefálico. Mientras que informadores de los campos precisan que a la mujer de 37 años, la desnucaron a palazos y que más víctimas fueron lanzadas a la misma cavidad acuífera.   LA DESAPARICIÓN DE VÍCTOR El celular de Hortensia reportó una llamada de su hijo, a las 3:30 horas. Fue el inicio del fatídico martes 3 de julio de 2013. Su nuera, en una crisis ensordecedora, avisó: Señora, ayúdeme, los pinches GATES (Grupo de Armas y Tácticas Especiales, Coahuila), quieren llevarse a Víctor . La mujer al teléfono escuchó todos los pormenores. Se trataba de 15 elementos encapuchados que habían forzado las cerraduras y amenazaron con balear la casa si no abrían. Víctor Manuel atendió la orden, acto seguido un arma le apuntó a la sien y la voz del pistolero advirtió: Te mueves y te matamos . A la nuera de Hortensia Rivas y a sus dos nietos los encerraron en una recámara cuya vista daba al patio trasero; una habitación que se convirtió en la primera fila de la tortura en contra del hombre de 37 años. Le están pegando sin piedad. Lo sumergen en una pila con agua. Se está quejando mucho . El tiempo se consumió de forma rápida, recuerda la entrevistada, pues al llegar a la casa de su hijo sólo pudo escuchar el desenlace de la tragedia. Los sacaron a rastras, hasta meterlo en una camioneta color negra de vidrios polarizados, se fueron reguardados por unidades del GATE . La familia acudió de inmediato a la comandancia ministerial, donde negaron tener a Víctor Manuel. La madre amaneció en las instalaciones en espera de respuestas. Fue cuando al sitio arribó un convoy con tres unidades: dos de la fuerza del estado y una más particular en tonos negros y de vidrios polarizados; los relatos de su nuera, se replicaban frente a ella. Sin embargo, para sorpresa de los familiares, las unidades estatales, a escasos metros de la entrada, se frenaron de manera brusca, dieron marcha atrás y se retiraron con el acelerador a tope. Hortensia alcanzó a ver a una persona en el interior del vehículo, estaba desfallecido, su cabeza se le iba ya de lado a lado . La mujer solicitó, desgarrando gritos, que siguieran al convoy, pues la persona en el interior de la unidad GATE era su hijo y estaba malherido. Tampoco recibió apoyo. Fue el origen de su repudio a las autoridades, relata con recelo. Un mes y medio después de la desaparición forzada inició la organización que hoy encabeza. Molestia encausada hacia el activismo, que al momento ha dejado como resultado 205 casos exitosos: 115 por desaparición involuntaria y 90 de desaparición forzada. Según, datos de la Asociación de Familias Unidas en la Búsqueda de Personas Desaparecidas de Coahuila, el 50 por ciento de las desapariciones están relacionadas con las fuerzas estatales. Son cosas similares a las que pasan en Veracruz. Sin embargo, si hemos venido a ofrecer nuestro método de búsqueda es porque aquí el exterminio es inmediato. Si hubiera existido un grupo como el que formé quizá mi hijo estuviera conmigo. Ojalá las madres de Veracruz se animen a sumarse a las búsquedas, ahora que lo respalda el nuevo código penal de justicia . Son cosas similares a las que pasan en Veracruz. Sin embargo, si hemos venido a ofrecer nuestro método de búsqueda es porque aquí el exterminio es inmediato. Si hubiera existido un grupo como el que formé quizá mi hijo estuviera conmigo. Ojalá las madres de Veracruz se animen a sumarse a las búsquedas, María Hortensia Rivas Rodríguez, madre de desaparecido. AQUÍ LOS ZETAS MATARON HARTA GENTE El trayecto al predio del Porvenir termina junto con la historia de Hortensia Rivas. Finalmente el grupo se instala y se divide en tres comisiones. Una barranca, un sembradío de caña y una zona de pozos, son los puntos a indagar según testimonios anónimos. Es en la zona perforada, donde la entrevistada, escucha de un campesino, el origen de los fantasmas en la parcela. La coahuilense avanza hectáreas de milpa y caña hasta la zona marcada en el mapa. A lo lejos se vislumbra la silueta de un campesino, de quien no se detallan sus rasgos por seguridad. Tembloroso, se aferra a la moruna, clava su mirada al suelo removido y da las buenas tardes, pero lo hace casi a susurros. La mayoría del grupo avanza, dos personas se quedan en el rectángulo cafetalero del campesino. Un poco más sereno, tras ver pasar de largo las cámaras y micrófonos, el hombre advierte a la mujer que tenga cuidado y que busque bien, pues se trata de un sembradío de cadáveres, la mayoría enterrados en fracciones y pestilentes a diesel. Ya con la cara en alto, no obstante con el mismo susurrar, detalla: Por aquí hubo una regla que pusieron esos cabrones, Los Zetas: a las cuatro de la tarde nadie podía seguir en la parcela. De las cuatro en adelante el terreno lo ocupaban para hacer maldades . De acuerdo con el jornalero, entre los años 2012 y 2015, el arribo de camionetas cerradas fue más constante. Su relatoría de ejecuciones coincide con algunos reportes periodísticos y con la ubicación de las cavidades de donde la brigada de búsqueda, en el mes de abril, recuperó miles de fragmentos óseos carbonizados. Mejor ahí los dejaba uno que trabajaran esos cabrones. Cada quien se jalaba pa su casa. Al principio nomás llegaban y dejaban bolsas de plástico negras. Uno se daba cuenta que eran difuntos por lo apestoso que no se soportaba. A veces, la verdad, uno veía a los perros que ya traían huesitos en el hocico . Ya últimamente esos canijos traían a la gente a matarla. Uno no veía, pero se escuchaba hasta las casitas. A una mujer la encontramos por un rastrojo de allá, no tenía balazo ni nada, nomás se veía molida a golpes , detalla el hombre, mientras vigila sus alrededores. Son los recuerdos del campesino que le hacen sudar más que su jornada dedicada al azadón. La persona insiste al grupo de Hortensia que intensifiquen la búsqueda y señala a unos metros de la fosa clandestina que fue entregada a la Fiscalía General del Estado en meses pasados. Posteriormente, el jornalero prefiere guardarse en su choza desde temprano, aunque los ejecutores desde hace un año no se aparecen por el sitio. Sin embargo, relata el último registro de exterminio en la zona, y no quita el dedo del renglón: Sigan buscando . Hace tiempo, aquí trajeron a unos menores de edad, como de seis años. Nosotros llegamos al día siguiente y ya nomás había ropita regada junto a un árbol de plátano, a ellos los quemaron. Lo único que no voy a olvidar es ese olor a aceite de comida bien quemado . Localizaciones Coahuila Organizaciones Gobierno de Coahuila COMENTARIOS Selección de los editores Lamenta Sheinbaum muerte de capitán de la Semar y afirma que no hay certeza de su",
      "text": "Desaparece su hijo en Coahuila y hoy lo busca en Veracruz; denuncia que GATE's lo levantaron EDICIÓN DIGITAL SALTILLO 360 RODEO CAPITAL EL GUARDIÁN MEMBRESÍA VANGUARDIA HOYBUSCO NEWSLETTERS ANÚNCIATE Juegos México Mundo Coahuila Saltillo Opinión Utilidad Show Deportes Vida Premium Economía · Secciones: México Coahuila CDMX Nuevo León Jalisco Más Estados Presidenta: Claudia Sheinbaum Instituciones Internacional E.U.A Guerras Conflictos Mercados Coahuila Salud Educación Seguridad Turismo Nearshoring Transparencia Derechos Humanos Medio Ambiente Monclova Torreón Piedras Negras Más Municipios Saltillo Movilidad Desarrollo Urbano Medio Ambiente Colonias Seguridad Personajes de Saltillo Buenas Noticias Guía Local Zona Metropolitana Opinión Politicón Cartones Editorial Vanguardia Economía Nearshoring Saltillo Financiero Inversiones Mercados Capital Humano Finanzas Personales Fintech Utilidad Pagos Trámites Fechas Importantes Ofertas Show Tendencias Streaming Cine Eventos Artes Teatro Música Exposiciones Expertos Deportes Fútbol Nacional Fútbol Internacional Fútbol Americano Automovilismo Básquetbol Previa Tenis Resultados Afición Saltillo Saraperos Fútbol Soccer Padel Fútbol Americano Golf Tech I.A. Smartphones Gamers Ciencia Apps Mundo Geek Motor Autos Vehículos Eléctricos Vida Salud Hogar Gastronomía Mascotas Viajes Consejos Premium Semanario Historias de Saltillo A la Vanguardia The New York Times Newsletters Vanguardia Lo mejor del TNYT Semanario Coahuila Natural Tribuna Política V+List Verticales Rodeo Capital Saltillo 360 Autores Juegos Página de Facebook Perfil de Twitter Página de LinkedIn Desaparece su hijo en Coahuila y hoy lo busca en Veracruz; denuncia que GATE's lo levantaron Nacional / 1 agosto 2016 por SinEmbargo COMPARTIR Facebook Twitter Whatsapp Linkedin Localizaciones Coahuila Organizaciones Gobierno de Coahuila Desde el año 2013, Víctor Manuel Guajardo desapareció, y su mamá María Hortensia Rivas, presidenta de la Asociación de Familias Unidas en la Búsqueda de Personas Desaparecidas de Coahuila, trata de hallarlo, dice que en los dos estados el exterminio inmediato Si estoy acá es porque a muchos de nuestros familiares los enterraron en fosas y quiero aprender a encontrarlos. Pero también vengo a compartirle a los compas veracruzanos cómo presionar a las autoridades y hacerlas trabajar en las primeras 72 horas de la desaparición , AMATLÁN DE LOS REYES, VERACRUZ.Si vine a la Brigada Nacional de Búsqueda es porque entiendo el dolor, como madre, que causan las fuerzas del orden con sus limpias de territorio. En Coahuila, el Gobierno contrató al Cartel del Golfo para eliminar a los Zetas. En Veracruz pasa lo mismo y las autoridades son responsables. El problema es que también levantan y asesinan a inocentes . Comparte María Hortensia Rivas Rodríguez, presidenta de la Asociación de Familias Unidas en la Búsqueda de Personas Desaparecidas de Coahuila. Una más de las visitadoras a Amatlán de los Reyes, que cumple, como la mayoría de los buscadores de la Brigada Nacional de Búsqueda, con el funesto requisito: tener un familiar desaparecido. Se trata de su hijo, Víctor Manuel Guajardo Rivas, de 37 años de edad. Desapareció el 03 de julio de 2013 en Piedras Negras, Coahuila, según consta en la carpeta de investigación 054/2013. Como si fuera un amuleto, Hortensia, antes de cada caminata, se cuelga la fotografía de su hijo, y se alista para emprender la búsqueda. Durante el tercer día de búsqueda, con las indicaciones, la Brigada se dirigió al predio de El Porvenir, en Córdoba, Veracruz. Ahí aseguran hay diversas fosas clandestinas por encontrar. En el lugar, según la información que llegó a los buscadores, policías y Zetas regaban a sus víctimas en los plantíos de caña y de café. En esta segunda etapa de búsqueda de la Brigada, la coahuilense ha sumado los conocimientos que ha adquirido durante la búsqueda de Víctor, y comparte con los buscadores un método que, asegura, en su estado ha librado a 205 de personas de la desaparición forzada y de la muerte. Si estoy acá es porque a muchos de nuestros familiares los enterraron en fosas y quiero aprender a encontrarlos. Pero también vengo a compartirle a los compas veracruzanos cómo presionar a las autoridades y hacerlas trabajar en las primeras 72 horas de la desaparición . Explica la portavoz norteña, que los primeros tres días son vitales en un plagio. Inmediatamente contactamos a los familiares, preguntamos su última localización y buscamos junto a las autoridades en cuarteles, comandancias y terrenos de los mafiosos. Tampoco se trata de abatir a los delincuentes, nosotros sólo confirmamos que los protocolos de búsqueda se realicen . En esa ocasión, los brigadistas y las autoridades que los acompañaban se encargaron de un predio conocido como la Pochota, particularmente un pozo donde fueron hallados los restos de Liliana Aguilar Sánchez, esposa de un trabajador del Ingenio de San Miguelito, en abril de 2012. Según reportes periodísticos locales, la mujer ahí localizada murió a causa de un traumatismo cráneo encefálico. Mientras que informadores de los campos precisan que a la mujer de 37 años, la desnucaron a palazos y que más víctimas fueron lanzadas a la misma cavidad acuífera.   LA DESAPARICIÓN DE VÍCTOR El celular de Hortensia reportó una llamada de su hijo, a las 3:30 horas. Fue el inicio del fatídico martes 3 de julio de 2013. Su nuera, en una crisis ensordecedora, avisó: Señora, ayúdeme, los pinches GATES (Grupo de Armas y Tácticas Especiales, Coahuila), quieren llevarse a Víctor . La mujer al teléfono escuchó todos los pormenores. Se trataba de 15 elementos encapuchados que habían forzado las cerraduras y amenazaron con balear la casa si no abrían. Víctor Manuel atendió la orden, acto seguido un arma le apuntó a la sien y la voz del pistolero advirtió: Te mueves y te matamos . A la nuera de Hortensia Rivas y a sus dos nietos los encerraron en una recámara cuya vista daba al patio trasero; una habitación que se convirtió en la primera fila de la tortura en contra del hombre de 37 años. Le están pegando sin piedad. Lo sumergen en una pila con agua. Se está quejando mucho . El tiempo se consumió de forma rápida, recuerda la entrevistada, pues al llegar a la casa de su hijo sólo pudo escuchar el desenlace de la tragedia. Los sacaron a rastras, hasta meterlo en una camioneta color negra de vidrios polarizados, se fueron reguardados por unidades del GATE . La familia acudió de inmediato a la comandancia ministerial, donde negaron tener a Víctor Manuel. La madre amaneció en las instalaciones en espera de respuestas. Fue cuando al sitio arribó un convoy con tres unidades: dos de la fuerza del estado y una más particular en tonos negros y de vidrios polarizados; los relatos de su nuera, se replicaban frente a ella. Sin embargo, para sorpresa de los familiares, las unidades estatales, a escasos metros de la entrada, se frenaron de manera brusca, dieron marcha atrás y se retiraron con el acelerador a tope. Hortensia alcanzó a ver a una persona en el interior del vehículo, estaba desfallecido, su cabeza se le iba ya de lado a lado . La mujer solicitó, desgarrando gritos, que siguieran al convoy, pues la persona en el interior de la unidad GATE era su hijo y estaba malherido. Tampoco recibió apoyo. Fue el origen de su repudio a las autoridades, relata con recelo. Un mes y medio después de la desaparición forzada inició la organización que hoy encabeza. Molestia encausada hacia el activismo, que al momento ha dejado como resultado 205 casos exitosos: 115 por desaparición involuntaria y 90 de desaparición forzada. Según, datos de la Asociación de Familias Unidas en la Búsqueda de Personas Desaparecidas de Coahuila, el 50 por ciento de las desapariciones están relacionadas con las fuerzas estatales. Son cosas similares a las que pasan en Veracruz. Sin embargo, si hemos venido a ofrecer nuestro método de búsqueda es porque aquí el exterminio es inmediato. Si hubiera existido un grupo como el que formé quizá mi hijo estuviera conmigo. Ojalá las madres de Veracruz se animen a sumarse a las búsquedas, ahora que lo respalda el nuevo código penal de justicia . Son cosas similares a las que pasan en Veracruz. Sin embargo, si hemos venido a ofrecer nuestro método de búsqueda es porque aquí el exterminio es inmediato. Si hubiera existido un grupo como el que formé quizá mi hijo estuviera conmigo. Ojalá las madres de Veracruz se animen a sumarse a las búsquedas, María Hortensia Rivas Rodríguez, madre de desaparecido. AQUÍ LOS ZETAS MATARON HARTA GENTE El trayecto al predio del Porvenir termina junto con la historia de Hortensia Rivas. Finalmente el grupo se instala y se divide en tres comisiones. Una barranca, un sembradío de caña y una zona de pozos, son los puntos a indagar según testimonios anónimos. Es en la zona perforada, donde la entrevistada, escucha de un campesino, el origen de los fantasmas en la parcela. La coahuilense avanza hectáreas de milpa y caña hasta la zona marcada en el mapa. A lo lejos se vislumbra la silueta de un campesino, de quien no se detallan sus rasgos por seguridad. Tembloroso, se aferra a la moruna, clava su mirada al suelo removido y da las buenas tardes, pero lo hace casi a susurros. La mayoría del grupo avanza, dos personas se quedan en el rectángulo cafetalero del campesino. Un poco más sereno, tras ver pasar de largo las cámaras y micrófonos, el hombre advierte a la mujer que tenga cuidado y que busque bien, pues se trata de un sembradío de cadáveres, la mayoría enterrados en fracciones y pestilentes a diesel. Ya con la cara en alto, no obstante con el mismo susurrar, detalla: Por aquí hubo una regla que pusieron esos cabrones, Los Zetas: a las cuatro de la tarde nadie podía seguir en la parcela. De las cuatro en adelante el terreno lo ocupaban para hacer maldades . De acuerdo con el jornalero, entre los años 2012 y 2015, el arribo de camionetas cerradas fue más constante. Su relatoría de ejecuciones coincide con algunos reportes periodísticos y con la ubicación de las cavidades de donde la brigada de búsqueda, en el mes de abril, recuperó miles de fragmentos óseos carbonizados. Mejor ahí los dejaba uno que trabajaran esos cabrones. Cada quien se jalaba pa su casa. Al principio nomás llegaban y dejaban bolsas de plástico negras. Uno se daba cuenta que eran difuntos por lo apestoso que no se soportaba. A veces, la verdad, uno veía a los perros que ya traían huesitos en el hocico . Ya últimamente esos canijos traían a la gente a matarla. Uno no veía, pero se escuchaba hasta las casitas. A una mujer la encontramos por un rastrojo de allá, no tenía balazo ni nada, nomás se veía molida a golpes , detalla el hombre, mientras vigila sus alrededores. Son los recuerdos del campesino que le hacen sudar más que su jornada dedicada al azadón. La persona insiste al grupo de Hortensia que intensifiquen la búsqueda y señala a unos metros de la fosa clandestina que fue entregada a la Fiscalía General del Estado en meses pasados. Posteriormente, el jornalero prefiere guardarse en su choza desde temprano, aunque los ejecutores desde hace un año no se aparecen por el sitio. Sin embargo, relata el último registro de exterminio en la zona, y no quita el dedo del renglón: Sigan buscando . Hace tiempo, aquí trajeron a unos menores de edad, como de seis años. Nosotros llegamos al día siguiente y ya nomás había ropita regada junto a un árbol de plátano, a ellos los quemaron. Lo único que no voy a olvidar es ese olor a aceite de comida bien quemado . Localizaciones Coahuila Organizaciones Gobierno de Coahuila COMENTARIOS Selección de los editores Lamenta Sheinbaum muerte de capitán de la Semar y afirma que no hay certeza de su"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 504.96305234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            898
          ]
        }
      ],
      "orig": "implicación con huachicol... 09 septiembre 2025 Las cinco muertes clave que rodean la red de huachicol fiscal 09 septiembre 2025 Suicidio de marino fue un caso personal: Alejandro Gertz Manero 09 septiembre 2025 iPhone 17 en México: fecha de lanzamiento, precios y todo lo que debes saber 09 septiembre 2025 Aplazan audiencia de Joaquín Guzmán López, de Los Chapitos , en Chicago 09 septiembre 2025 FGR detiene a exjuez destituido por caso Los Porkys , ahora detenido por red de huachicol fiscal 09 septiembre 2025 Con estas cinco preguntas sabrás si puedes renovar la visa americana sin entrevista consular 09 septiembre 2025 Andrea Becerra consolida su liderazgo mundial con cinco medallas en un mes histórico 09 septiembre 2025 Encuesta Vanguardia LO MÁS VISTO DE LA SECCIÓN https://vanguardia.com.mx/binrepository/898x500/0c0/0d0/none/11604/TENF/veracruz1_0_0_VG3239 813_MG3148343.jpg $urlImage",
      "text": "implicación con huachicol... 09 septiembre 2025 Las cinco muertes clave que rodean la red de huachicol fiscal 09 septiembre 2025 Suicidio de marino fue un caso personal: Alejandro Gertz Manero 09 septiembre 2025 iPhone 17 en México: fecha de lanzamiento, precios y todo lo que debes saber 09 septiembre 2025 Aplazan audiencia de Joaquín Guzmán López, de Los Chapitos , en Chicago 09 septiembre 2025 FGR detiene a exjuez destituido por caso Los Porkys , ahora detenido por red de huachicol fiscal 09 septiembre 2025 Con estas cinco preguntas sabrás si puedes renovar la visa americana sin entrevista consular 09 septiembre 2025 Andrea Becerra consolida su liderazgo mundial con cinco medallas en un mes histórico 09 septiembre 2025 Encuesta Vanguardia LO MÁS VISTO DE LA SECCIÓN https://vanguardia.com.mx/binrepository/898x500/0c0/0d0/none/11604/TENF/veracruz1_0_0_VG3239 813_MG3148343.jpg $urlImage"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.4359741210938
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.7172241210938
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}