{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "‘A mi hijo se lo llevaron los GATES’",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 10825214429117288895,
    "filename": "‘A mi hijo se lo llevaron los GATES’.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.9430075,
            "r": 632.273,
            "b": 6.934007500000007,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5838
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.3963825000001,
            "r": 632.324,
            "b": 8.480382500000019,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5839,
            11692
          ]
        }
      ],
      "orig": "A mi hijo se lo llevaron los GATES EDICIÓN DIGITAL SALTILLO 360 RODEO CAPITAL EL GUARDIÁN MEMBRESÍA VANGUARDIA HOYBUSCO NEWSLETTERS ANÚNCIATE Iniciar sesión Juegos México Mundo Coahuila Saltillo Opinión Utilidad Show Deportes Vida Premium Economía · Secciones: México Coahuila CDMX Nuevo León Jalisco Más Estados Presidenta: Claudia Sheinbaum Instituciones Internacional E.U.A Guerras Conflictos Mercados Coahuila Salud Educación Seguridad Turismo Nearshoring Transparencia Derechos Humanos Medio Ambiente Monclova Torreón Piedras Negras Más Municipios Saltillo Movilidad Desarrollo Urbano Medio Ambiente Colonias Seguridad Personajes de Saltillo Buenas Noticias Guía Local Zona Metropolitana Opinión Politicón Cartones Editorial Vanguardia Economía Nearshoring Saltillo Financiero Inversiones Mercados Capital Humano Finanzas Personales Fintech Utilidad Pagos Trámites Fechas Importantes Ofertas Show Tendencias Streaming Cine Eventos Artes Teatro Música Exposiciones Expertos Deportes Fútbol Nacional Fútbol Internacional Fútbol Americano Automovilismo Básquetbol Previa Tenis Resultados Afición Saltillo Saraperos Fútbol Soccer Padel Fútbol Americano Golf Tech I.A. Smartphones Gamers Ciencia Apps Mundo Geek Motor Autos Vehículos Eléctricos Vida Salud Hogar Gastronomía Mascotas Viajes Consejos Premium Semanario Historias de Saltillo A la Vanguardia The New York Times Newsletters Vanguardia Lo mejor del TNYT Semanario Coahuila Natural Tribuna Política V+List Verticales Rodeo Capital Saltillo 360 Autores Juegos A mi hijo se lo llevaron los GATES por Jesús Peña Esta es la voz de una de muchas madres que sí saben quién se llevó a su hijo. Fueron GATES, fue el Estado, fueron 79. Saltillo / 23 octubre 2016 COMPARTIR ?wmode=transparent&controls=2&showinfo=0&theme=light\"> Por: Jesús Peña Fotos: Héctor garcía Edición: Kowanin Silva Diseño: Edgar de la Garza Yo no sé si creer lo que me cuenta Hortensia. Pero Hortensia me está contando que a su hijo, un comerciante jura ella de Piedras Negras, se lo llevaron los Gates. Sucedió el 10 de julio de 2013, como a las 3:30 de la mañana, cuando a Víctor Manuel Guajardo Rivas, 37 años, el hijo de Hortensia, a su mujer y a sus gemelos de cinco años, que dormían a pierna suelta, los despertaron los ladridos desaforados de sus perros. Víctor y su mujer saltaron de la cama y se precipitaron, él, hacia el patio trasero de la casa, desde donde se oían ladrar los perros, y su esposa rumbo a la puerta principal. Para entonces unos agentes del Grupo de Armas y Tácticas Especiales, que en total eran 15 ó 16, habían roto el candado de la cerca y cortado la tela de la reja con una navaja hechiza. El resto de los hombres, había brincado al traspatio de la casa por la azotea y se abalanzaban sobre Víctor. Que la iban a matar, le dijeron los oficiales a la esposa de Víctor, si no abría la puerta de la calle y los dejaba pasar. Desde una ventana, en un cuarto del fondo, los gemelos de la pareja, miraban atónitos cómo unos policías sumergían a su padre por la cabeza en el agua de la alberca y lo golpeaban en el cuerpo con la culata de sus armas largas.  Que les entregara el dinero, si no iban a matar a la familia, le decían los Gates a Víctor. Luego los Gates, el rostro tapado con sus máscaras negras, llevaron a Víctor, que apenas estaba vestido con un short, en rastra hasta el interior de la casa. Que les diera el dinero, le decían y lo golpeaban. Ellos iban por dinero. Que según mi hijo tenía dinero y que querían que les diera dinero y que si se los daba ái quedaba, se iban . -¿Había dinero en la casa? -Había 100 dólares y parece que 500 pesos. Les dice mi hijo es lo que tengo, nada más , dice Hortensia. -¿Y eran Gates? -Traían sus uniformes, sus chalecos antibalas que dicen GATE, traían un vehículo negro y un vehículo oficial con las siglas del GATE. Que me digan ¿dónde quedó mi hijo?, ¿qué le hicieron?, ¿dónde está? Si fueron por mi hijo por un delito, ¿por qué no lo pusieron a disposición de la autoridad?, es lo que, conforme a derecho, deben de hacer, no desaparecer a la gente . Hortensia,madre de Víctor. Los oficiales comenzaron entonces a revolver y esculcar la casa por todas partes. Hacía calor y algunos de los policías se habían quitado la máscara. Sus caras se quedarían congeladas como una fotografía, una película pausada, en la mente de la esposa de Víctor.  Que si salía a la calle, la mataban, le dijeron, el gélido cañón de una pistola en la cabeza. Después regresaron al patio posterior y agarraron unos tenis, recién lavados, y una camiseta, al parecer, rosa, que estaban colgados en un tendedero. Que la iban a matar, si denunciaba, advirtieron de nuevo a la mujer de Víctor y partieron, llevándose a Víctor, el dinero y los móviles, en un coche negro sin logotipos y una camioneta oscura, doble cabina y con las siglas GATE. Jamás, Hortensia, su nuera y los gemelos, volvieron a ver a Víctor. Que me digan ¿dónde quedó mi hijo?, ¿qué le hicieron?, ¿dónde está? . Un mediodía de martes estoy con María Hortensia Rivas Rodríguez, la presidenta de la Asociación Familias Unidas en la Búsqueda y Localización de Personas Desaparecidas, en el recibidor de su casa: sillones voluptuosos, paredes crema, ventanales con las cortinas echadas y recuerdos familiares. A mi llegada me impresionó ver la casa de Hortensia custodiada por tres o cuatro escoltas cuarentones, y amurallada con cercas de metal, concertinas y cámaras de seguridad mirando para todos lados. Le pregunto a Hortensia que a qué se debe tanta parafernalia y dice que está incorporada al Mecanismo de Protección a Personas Defensoras de Derechos Humanos y Periodistas, de la Secretaría de Gobernación. -¿La han amenazado? -Varias veces. -¿Qué le dicen? - Que ya deje de estar con ésta, malas palabras, asociación, pero yo no me voy a callar. Mire aquel es mi hijo, el que está en el altar , dice Hortensia y me señala la fotografía de un rostro obeso, morocho y con el cabello al ras. Hortensia dice, yo se lo he preguntado, que hasta antes de su desaparición Víctor era el feliz propietario de un asadero de pollo y carne. También vendía ropa, perfumes, zapatos, en fin, llevaba una vida normal. -Entonces, ¿por qué se lo llevaron? -Es lo que queremos saber, por qué motivo o causa se lo llevaron. Y yo no sé si creer lo que me dice Hortensia., pero dice Si fueron por mi hijo por un delito, ¿por qué no lo pusieron a disposición de la autoridad?, es lo que, conforme a derecho, deben de hacer, no desaparecer a la gente. Yo no estoy en contra, como asociación ni como madre, de que si ellos tienen un delito, que (las autoridades) actúen conforme a la ley ¿Por qué golpearlos?, ¿por qué torturarlos?, ¿por qué tenerlos desaparecidos? También nos afectan a nosotros, a la familia . Dice Hortensia, la cara rota por la furia. Otro mediodía, desde su oficina en un moderno edificio del Centro Metropolitano José Luis Chapa Reséndez, el Comisionado Estatal de Seguridad le responde a Hortensia: No tenemos ningún dato de prueba para establecer que miembros del GATE participaron en alguna desaparición que tenga que ver, no con ese grupo colectivo en particular, sino con cualquier desaparición en general . Los registros de la Comisión Estatal de Derechos Humanos dicen que, desde  2013 a la fecha, se han recibido 79 quejas por desaparición forzada, en contra de diferentes corporaciones de seguridad pública. Más del 50 por ciento de tales quejas corresponden al Grupo de Armas y Tácticas Especiales. Después sabré que en Piedras Negras pululan por las calles historias como la de Hortensia. No tenemos ningún dato de prueba para establecer que miembros del GATE participaron en alguna desaparición que tenga que ver, no con ese grupo colectivo en particular, sino con cualquier desaparición en general José Luis Chapa,Comisionado Estatal de Seguridad Hortensia dice que mucha gente, con historias como la suya, se va, se ha ido de Piedras Negras, sin denunciar por temor a represalias del GATE. Hortensia es más bien bajita, gruesa, atezada, y tiene la voz áspera, rasposa, de una mujer temperamental, intransigente, diría yo. Al menos eso me pareció desde la primera vez que la vi, hace ya cosa de cinco meses. Era de tarde, el calor a madre en Piedras Negras. Hortensia me había llamado porque quería que me fuera yo volando al edificio de la PGJE, Región Norte 2, mejor conocido por la gente de acá como el Palacio Amarillo, donde unas madres de su asociación tendrían una encuentro con autoridades de la Subprocuraduría de Desaparecidos, para acordar lo un operativo de búsqueda. Cuando llegué Hortensia me recibió en la puerta del Palacio Amarillo, dijo que solicitaría autorización para que me dejasen entrar en la junta con las madres y escuchar. Después que un funcionario salió al pasillo y me dio en la nariz con la puerta de la sala donde se hallaban congregadas las madres de desaparecidos, supe que el permiso había sido denegado y me marché. Que por qué me había ido, me preguntó algo más que enfadada Hortensia cuando le marqué. Le respondí que un burócrata malencarado me había echado de la reunión sin mediar palabra y le propuse vernos en su  casa esa misma tarde. Dijo que no, que ya no, que estaría ocupada, que después, que mañana, que otro día, que no. Después ya no contestó el celular. Y no volvimos a hablar, hasta esta tarde. Hemos encontrado a mucha gente en fosas clandestinas: quemada, torturada, con evidencias de haber sido descuartizada. Horrible Hortensia madre de Víctor Hortensia suena como desesperada, cansada, harta, frustrada, encorajinada y habla atropelladamente. Ahorita ya lo único que quiero es que me digan dónde está mi hijo , dice Hortensia. Y dice que desde hace más de tres años, todos los días, se despierta a eso de las 4:00 de la mañana, la hora en que su nuera le avisó que un comando del GATE se había llevado a Víctor. Ya en el cuartel de los gates Hortensia preguntó sí tenían a su hijo, le respondieron que no, fue un no tajante. Entonces se plantó a las afueras de la base policial, esperando a que Víctor apareciera por alguna parte.  En eso vio llegar un convoy de tres camionetas negras, que entró por el portón del cuartel. En la caja de uno de los vehículos iba un hombre recargado, la cabeza balanceando como un péndulo. Parecía inconsciente. Era Víctor. Dije lo van a presentar . Hortensia entró en el cuartel y volvió a preguntar por su hijo. Que no lo tenían, le dijeron. No lo traían, según ellos, que no había llegado, cómo que no, si yo vi , les dije . Entonces le digo a Hortensia que quizá se le hubiera ocurrido correr tras el convoy, gritarle a su hijo, verlo, hablar con él, no sé. No me dio tiempo de nada, de reaccionar, pero yo nunca pensé que me lo iban a desaparecer, dije lo van a poner a disposición de la autoridad. Ya cometieron la detención arbitrariamente, ya lo golpearon y todo , yo nunca pensé que lo iban a desaparecer. Por qué actuar así ¿o son también delincuentes?, porque nomás la delincuencia organizada trabaja así de ir y sacar a la gente, entonces son lo mismo . Dice Hortensia otra vez el rostro roto por la furia. Lejos de acá, José Luis Chapa Reséndez, el Comisionado Estatal de Seguridad en Coahuila, está nervioso y transpira, pero dice que ahorita sus miembros del GATE ( todos ), están certificados y ( todos ), tienen sus exámenes de control de confianza vigentes. A todos, cuando inició Fuerza Coahuila se les volvió a hacer sus exámenes de control de confianza y los que no pasaron, que han sido bastantes, se han dado de baja . En el tiempo que llevo en su despacho, he visto cómo Chapa se pasa los clínex por la cara brillante muchas veces. Está sudando, suda copiosamente y su lengua trastabilla, pero no ceja y dice que no",
      "text": "A mi hijo se lo llevaron los GATES EDICIÓN DIGITAL SALTILLO 360 RODEO CAPITAL EL GUARDIÁN MEMBRESÍA VANGUARDIA HOYBUSCO NEWSLETTERS ANÚNCIATE Iniciar sesión Juegos México Mundo Coahuila Saltillo Opinión Utilidad Show Deportes Vida Premium Economía · Secciones: México Coahuila CDMX Nuevo León Jalisco Más Estados Presidenta: Claudia Sheinbaum Instituciones Internacional E.U.A Guerras Conflictos Mercados Coahuila Salud Educación Seguridad Turismo Nearshoring Transparencia Derechos Humanos Medio Ambiente Monclova Torreón Piedras Negras Más Municipios Saltillo Movilidad Desarrollo Urbano Medio Ambiente Colonias Seguridad Personajes de Saltillo Buenas Noticias Guía Local Zona Metropolitana Opinión Politicón Cartones Editorial Vanguardia Economía Nearshoring Saltillo Financiero Inversiones Mercados Capital Humano Finanzas Personales Fintech Utilidad Pagos Trámites Fechas Importantes Ofertas Show Tendencias Streaming Cine Eventos Artes Teatro Música Exposiciones Expertos Deportes Fútbol Nacional Fútbol Internacional Fútbol Americano Automovilismo Básquetbol Previa Tenis Resultados Afición Saltillo Saraperos Fútbol Soccer Padel Fútbol Americano Golf Tech I.A. Smartphones Gamers Ciencia Apps Mundo Geek Motor Autos Vehículos Eléctricos Vida Salud Hogar Gastronomía Mascotas Viajes Consejos Premium Semanario Historias de Saltillo A la Vanguardia The New York Times Newsletters Vanguardia Lo mejor del TNYT Semanario Coahuila Natural Tribuna Política V+List Verticales Rodeo Capital Saltillo 360 Autores Juegos A mi hijo se lo llevaron los GATES por Jesús Peña Esta es la voz de una de muchas madres que sí saben quién se llevó a su hijo. Fueron GATES, fue el Estado, fueron 79. Saltillo / 23 octubre 2016 COMPARTIR ?wmode=transparent&controls=2&showinfo=0&theme=light\"> Por: Jesús Peña Fotos: Héctor garcía Edición: Kowanin Silva Diseño: Edgar de la Garza Yo no sé si creer lo que me cuenta Hortensia. Pero Hortensia me está contando que a su hijo, un comerciante jura ella de Piedras Negras, se lo llevaron los Gates. Sucedió el 10 de julio de 2013, como a las 3:30 de la mañana, cuando a Víctor Manuel Guajardo Rivas, 37 años, el hijo de Hortensia, a su mujer y a sus gemelos de cinco años, que dormían a pierna suelta, los despertaron los ladridos desaforados de sus perros. Víctor y su mujer saltaron de la cama y se precipitaron, él, hacia el patio trasero de la casa, desde donde se oían ladrar los perros, y su esposa rumbo a la puerta principal. Para entonces unos agentes del Grupo de Armas y Tácticas Especiales, que en total eran 15 ó 16, habían roto el candado de la cerca y cortado la tela de la reja con una navaja hechiza. El resto de los hombres, había brincado al traspatio de la casa por la azotea y se abalanzaban sobre Víctor. Que la iban a matar, le dijeron los oficiales a la esposa de Víctor, si no abría la puerta de la calle y los dejaba pasar. Desde una ventana, en un cuarto del fondo, los gemelos de la pareja, miraban atónitos cómo unos policías sumergían a su padre por la cabeza en el agua de la alberca y lo golpeaban en el cuerpo con la culata de sus armas largas.  Que les entregara el dinero, si no iban a matar a la familia, le decían los Gates a Víctor. Luego los Gates, el rostro tapado con sus máscaras negras, llevaron a Víctor, que apenas estaba vestido con un short, en rastra hasta el interior de la casa. Que les diera el dinero, le decían y lo golpeaban. Ellos iban por dinero. Que según mi hijo tenía dinero y que querían que les diera dinero y que si se los daba ái quedaba, se iban . -¿Había dinero en la casa? -Había 100 dólares y parece que 500 pesos. Les dice mi hijo es lo que tengo, nada más , dice Hortensia. -¿Y eran Gates? -Traían sus uniformes, sus chalecos antibalas que dicen GATE, traían un vehículo negro y un vehículo oficial con las siglas del GATE. Que me digan ¿dónde quedó mi hijo?, ¿qué le hicieron?, ¿dónde está? Si fueron por mi hijo por un delito, ¿por qué no lo pusieron a disposición de la autoridad?, es lo que, conforme a derecho, deben de hacer, no desaparecer a la gente . Hortensia,madre de Víctor. Los oficiales comenzaron entonces a revolver y esculcar la casa por todas partes. Hacía calor y algunos de los policías se habían quitado la máscara. Sus caras se quedarían congeladas como una fotografía, una película pausada, en la mente de la esposa de Víctor.  Que si salía a la calle, la mataban, le dijeron, el gélido cañón de una pistola en la cabeza. Después regresaron al patio posterior y agarraron unos tenis, recién lavados, y una camiseta, al parecer, rosa, que estaban colgados en un tendedero. Que la iban a matar, si denunciaba, advirtieron de nuevo a la mujer de Víctor y partieron, llevándose a Víctor, el dinero y los móviles, en un coche negro sin logotipos y una camioneta oscura, doble cabina y con las siglas GATE. Jamás, Hortensia, su nuera y los gemelos, volvieron a ver a Víctor. Que me digan ¿dónde quedó mi hijo?, ¿qué le hicieron?, ¿dónde está? . Un mediodía de martes estoy con María Hortensia Rivas Rodríguez, la presidenta de la Asociación Familias Unidas en la Búsqueda y Localización de Personas Desaparecidas, en el recibidor de su casa: sillones voluptuosos, paredes crema, ventanales con las cortinas echadas y recuerdos familiares. A mi llegada me impresionó ver la casa de Hortensia custodiada por tres o cuatro escoltas cuarentones, y amurallada con cercas de metal, concertinas y cámaras de seguridad mirando para todos lados. Le pregunto a Hortensia que a qué se debe tanta parafernalia y dice que está incorporada al Mecanismo de Protección a Personas Defensoras de Derechos Humanos y Periodistas, de la Secretaría de Gobernación. -¿La han amenazado? -Varias veces. -¿Qué le dicen? - Que ya deje de estar con ésta, malas palabras, asociación, pero yo no me voy a callar. Mire aquel es mi hijo, el que está en el altar , dice Hortensia y me señala la fotografía de un rostro obeso, morocho y con el cabello al ras. Hortensia dice, yo se lo he preguntado, que hasta antes de su desaparición Víctor era el feliz propietario de un asadero de pollo y carne. También vendía ropa, perfumes, zapatos, en fin, llevaba una vida normal. -Entonces, ¿por qué se lo llevaron? -Es lo que queremos saber, por qué motivo o causa se lo llevaron. Y yo no sé si creer lo que me dice Hortensia., pero dice Si fueron por mi hijo por un delito, ¿por qué no lo pusieron a disposición de la autoridad?, es lo que, conforme a derecho, deben de hacer, no desaparecer a la gente. Yo no estoy en contra, como asociación ni como madre, de que si ellos tienen un delito, que (las autoridades) actúen conforme a la ley ¿Por qué golpearlos?, ¿por qué torturarlos?, ¿por qué tenerlos desaparecidos? También nos afectan a nosotros, a la familia . Dice Hortensia, la cara rota por la furia. Otro mediodía, desde su oficina en un moderno edificio del Centro Metropolitano José Luis Chapa Reséndez, el Comisionado Estatal de Seguridad le responde a Hortensia: No tenemos ningún dato de prueba para establecer que miembros del GATE participaron en alguna desaparición que tenga que ver, no con ese grupo colectivo en particular, sino con cualquier desaparición en general . Los registros de la Comisión Estatal de Derechos Humanos dicen que, desde  2013 a la fecha, se han recibido 79 quejas por desaparición forzada, en contra de diferentes corporaciones de seguridad pública. Más del 50 por ciento de tales quejas corresponden al Grupo de Armas y Tácticas Especiales. Después sabré que en Piedras Negras pululan por las calles historias como la de Hortensia. No tenemos ningún dato de prueba para establecer que miembros del GATE participaron en alguna desaparición que tenga que ver, no con ese grupo colectivo en particular, sino con cualquier desaparición en general José Luis Chapa,Comisionado Estatal de Seguridad Hortensia dice que mucha gente, con historias como la suya, se va, se ha ido de Piedras Negras, sin denunciar por temor a represalias del GATE. Hortensia es más bien bajita, gruesa, atezada, y tiene la voz áspera, rasposa, de una mujer temperamental, intransigente, diría yo. Al menos eso me pareció desde la primera vez que la vi, hace ya cosa de cinco meses. Era de tarde, el calor a madre en Piedras Negras. Hortensia me había llamado porque quería que me fuera yo volando al edificio de la PGJE, Región Norte 2, mejor conocido por la gente de acá como el Palacio Amarillo, donde unas madres de su asociación tendrían una encuentro con autoridades de la Subprocuraduría de Desaparecidos, para acordar lo un operativo de búsqueda. Cuando llegué Hortensia me recibió en la puerta del Palacio Amarillo, dijo que solicitaría autorización para que me dejasen entrar en la junta con las madres y escuchar. Después que un funcionario salió al pasillo y me dio en la nariz con la puerta de la sala donde se hallaban congregadas las madres de desaparecidos, supe que el permiso había sido denegado y me marché. Que por qué me había ido, me preguntó algo más que enfadada Hortensia cuando le marqué. Le respondí que un burócrata malencarado me había echado de la reunión sin mediar palabra y le propuse vernos en su  casa esa misma tarde. Dijo que no, que ya no, que estaría ocupada, que después, que mañana, que otro día, que no. Después ya no contestó el celular. Y no volvimos a hablar, hasta esta tarde. Hemos encontrado a mucha gente en fosas clandestinas: quemada, torturada, con evidencias de haber sido descuartizada. Horrible Hortensia madre de Víctor Hortensia suena como desesperada, cansada, harta, frustrada, encorajinada y habla atropelladamente. Ahorita ya lo único que quiero es que me digan dónde está mi hijo , dice Hortensia. Y dice que desde hace más de tres años, todos los días, se despierta a eso de las 4:00 de la mañana, la hora en que su nuera le avisó que un comando del GATE se había llevado a Víctor. Ya en el cuartel de los gates Hortensia preguntó sí tenían a su hijo, le respondieron que no, fue un no tajante. Entonces se plantó a las afueras de la base policial, esperando a que Víctor apareciera por alguna parte.  En eso vio llegar un convoy de tres camionetas negras, que entró por el portón del cuartel. En la caja de uno de los vehículos iba un hombre recargado, la cabeza balanceando como un péndulo. Parecía inconsciente. Era Víctor. Dije lo van a presentar . Hortensia entró en el cuartel y volvió a preguntar por su hijo. Que no lo tenían, le dijeron. No lo traían, según ellos, que no había llegado, cómo que no, si yo vi , les dije . Entonces le digo a Hortensia que quizá se le hubiera ocurrido correr tras el convoy, gritarle a su hijo, verlo, hablar con él, no sé. No me dio tiempo de nada, de reaccionar, pero yo nunca pensé que me lo iban a desaparecer, dije lo van a poner a disposición de la autoridad. Ya cometieron la detención arbitrariamente, ya lo golpearon y todo , yo nunca pensé que lo iban a desaparecer. Por qué actuar así ¿o son también delincuentes?, porque nomás la delincuencia organizada trabaja así de ir y sacar a la gente, entonces son lo mismo . Dice Hortensia otra vez el rostro roto por la furia. Lejos de acá, José Luis Chapa Reséndez, el Comisionado Estatal de Seguridad en Coahuila, está nervioso y transpira, pero dice que ahorita sus miembros del GATE ( todos ), están certificados y ( todos ), tienen sus exámenes de control de confianza vigentes. A todos, cuando inició Fuerza Coahuila se les volvió a hacer sus exámenes de control de confianza y los que no pasaron, que han sido bastantes, se han dado de baja . En el tiempo que llevo en su despacho, he visto cómo Chapa se pasa los clínex por la cara brillante muchas veces. Está sudando, suda copiosamente y su lengua trastabilla, pero no ceja y dice que no"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 709.4650441210938,
            "r": 632.304,
            "b": 6.996044121093746,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5824
          ]
        },
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 709.1210441210937,
            "r": 632.317,
            "b": 11.393044121093794,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5825,
            11662
          ]
        }
      ],
      "orig": "hay que perder de vista que, precisamente , en la zona norte del estado, particularmente en Piedras Negras, no en una, sino en varias ocasiones ha detenido a personas que tienen que ver con un grupo delincuencial que opera en esta región, y ha decomisado chalecos antibala, que portan la leyenda del GATE, uniformes tácticos, con la leyenda del GATE y patrullas clonadas del GATE. La delincuencia organizada estuvo orquestando una campaña de desprestigio en contra de este grupo, porque les estábamos disminuyendo su capacidad de reacción. El mismo grupo delincuencial que estaba aterrorizando a esa zona se hacía pasar por el GATE y la gente, desafortunadamente, se deja llevar por lo que se dicen en redes sociales, en presan escrita o en radio, y se quedan con la idea de que los que se los llevan son los del GATE .       Hortensia me está contando que mientras el convoy de camionetas cruzaba el bunker de los gates, observó en la troca que venía adelante algo así como unas mochilas verdes. Les dije ¿es droga?, ¿y atrás traen a los responsables?, ¿y ahí viene mi hijo?, muy bien, preséntenmelo . Dijeron que era ropa de ellos. Siempre me lo negaron y me lo siguen negando . Otra tarde en la Comisión Estatal de Derechos Humanos, le pido a Javier Eduardo Roque Valdés, el visitador general, que me explique qué entiende por desaparición forzada: La característica de la desaparición forzada, de acuerdo a los criterios que se han estado emitiendo, tanto por la Corte Interamericana, la Comisión Nacional, los manuales de voces de violación, involucra una conducta desplegada por una corporación de seguridad pública estatal o municipal, en la que se le priva de la libertad a una persona y se busca evadir todo los rastros y se niega el hecho, o sea la autoridad nunca va reconocer que se lo llevó . La característica de la desaparición forzada, de acuerdo a los criterios que se han estado emitiendo, involucra una conducta desplegada por una corporación de seguridad pública estatal o municipal, en la que se le priva de la libertad a una persona y se busca evadir todo los rastros y se niega el hecho Javier Eduardo Roque, visitador general CEDH. Hortensia está parada en medio de su sala de piso blanco luminoso y muebles relucientes. Quiere que el fotógrafo le haga una toma con la lona de la Asociación Familias Unidas en la Búsqueda y Localización de Personas Desaparecidas, de la que ella es fundadora y presidenta. Dice que esta organización nació el 30 de agosto de 2013, a raíz de la desaparición de Víctor, su hijo. Ella miró que a las instituciones donde iba a buscar a su hijo, llegaban muchas personas preguntando por sus familiares que estaban desaparecidos. Pregunto qué pasa y pos nada, que los gates, que los Élite, que el GATEM (se los llevaron) . Al rato la gente se juntó y se formó la asociación. Al principio eran 15 familias.    Desde entonces la asociación ha rescatado a unos 75 personas, víctimas de desaparición forzada y tortura, por parte de autoridades del gobierno, en su mayoría del GATE. Hemos encontrado a varias personas, que las han dejado todas golpeados, pero vivas y las hemos rescatado , dice. Hortensia no disimula la frustración que le causa el hecho de que entre los rescatados no esté su hijo. ¿Dónde está mi hijo?, ¿por qué lo desaparecieron? , pegunta al viento. Su desesperación se ve, se huele, se palpa. Y yo pienso que he escuchado tantas y tantas veces sobre la ruta, el viacrucis, el peregrinar de los familiares de desaparecidos por dependencias públicas, que me parece francamente ocioso, estúpido, molestar a Hortensia con esas preguntas. Sólo diré, para no hacer el cuento largo, que horas después de que los gates se llevaron a su hijo, ella fue donde la Marina, el Ejército y la Policía Federal, a rogarles que le ayudaran a encontrarlo. Ya han pasado más de tres años y nada. Son tres años dos meses que estoy luchando por obtener información sobre mi hijo y no sé dónde está, si lo consignaron por algún delito Mi hijo nunca tuvo que ver con la delincuencia organizada, es comerciante, no tenía dinero, la casa donde vivía era mía , dice Hortensia. Y yo no sé si creerle, yo no soy fiscal, sino un simple contador de historias. Pero José Luis Chapa Reséndez, el Comisionado Estatal de Seguridad, dice que la mayoría de las actuaciones de los elementos del GATE, era en contra gente involucrada con grupos delincuenciales.     - ¿Y entre las actuaciones del GATE estaba la tortura?, ¿no?, le pregunto a Chapa. -Dentro de los procedimientos administrativos, tanto en el Órgano de Control, como en la Comisión Estatal de Derechos Humanos, no tenemos procesos  contra nuestros elementos de Fuerza Coahuila que tengan que ver con tortura. -¿Y aplicar choques eléctricos o asfixiar con bolsas en la cabeza, cómo se llama? -Pues mira son prácticas que se venían realizando hace muchísimo tiempo. Yo estoy cierto de que ahorita ya no se llevan a cabo y bueno nosotros como institución no vamos a permitir que se den este tipo de prácticas...       Las estadísticas de la Comisión de Derechos Humanos de Coahuila dicen que de 2012 a la fecha, se han presentado 482 quejas relacionadas con las actuaciones del GATE, como la detención arbitraria, lesiones, allanamiento de morada, robo, amenazas, retención ilegal, entre otras violaciones. Nos ha tocado emitir recomendaciones por tortura, por tratos inhumanos, crueles o degradantes, por retención ilegal. Yace en un criterio que viene desde la Corte Interamericana, que lo aterriza ya la Suprema Corte de Justicia de la Nación, que cuando hay un retraso en poner al detenido ante la autoridad que sea, se presume tortura psicológica. El hecho de que la traigan dando la paseadita y no la lleven ni al Ministerio Público ni al juez, hace que la gente se intimide. Estamos hablando de retenciones ilegales de días que hemos documentado , dice Javier Eduardo Roque Valdés, visitador general de la CDHC. Yo no estoy en contra, como asociación ni como madre, de que si ellos tienen un delito, que (las autoridades) actúen conforme a la ley ¿Por qué golpearlos?, ¿por qué torturarlos?, ¿por qué tenerlos desaparecidos? También nos afectan a nosotros, a la familia Hortensia, madre de Víctor. Hortensia ha caminado por montes, cerros, riveras, buscando a su hijo. Hemos encontrado a mucha gente en fosas clandestinas: quemada, torturada, con evidencias de haber sido descuartizada. Horrible . Y Hortensia se conoce ya todos los Ceferesos del país. Pero nada. No hay indicios ni avance en la localización de su hijo. Y yo me pregunto, ¿para qué estará la Subprocuraduría de Investigación y Búsqueda de Personas no Localizadas, Atención a Víctimas, Ofendidos y Testigos de Coahuila? Yo no le veo mucho avance, ya son tres años , dice Hortensia. Un informe de la Comisión Estatal de Derechos Humanos dice que, de 2014 a la fecha, se han emitido 60 recomendaciones dirigidas a la Subprocuraduría de Personas no Localizadas, principalmente por dilaciones e irregular integración de averiguaciones previas que tienen que ver con el tema de personas desaparecidas. Porque no se les ha dado  celeridad, no se hacen las diligencias, no se les da información a las personas, En muchos casos se quejan de la atención o porque aportan elementos para que la autoridad investiguen y la autoridad no los toma en cuenta , dice desde su escritorio Javier Eduardo Roque Valdés, el visitador general de la CDHC. Una mañana de finales de junio de 2014 Hortensia y su nuera, la mujer de Víctor, vieron en la televisión la noticia sobre la captura de una banda de secuestradores. Se trataba de tres hombres y una mujer, que habrían sido pillados tras participar en el plagio de una pareja de jóvenes en Piedras Negras. Entre los delincuentes se hallaban dos de los gates que se habían llevado a Víctor. Su esposa pudo identificarlos, gracias a que la madrugada en que entraron a la casa de la familia, algunos de los oficiales se despojaron de su máscara, atosigados por el calor.     Los dos ex policías, que resultaron  ex escoltas del otrora director de Seguridad Pública Municipal de Piedras Negras, el mayor José Antonio Campa Arredondo, fueron enviados al Cereso de Torreón, por el delito de secuestro. Hortensia dice que ha tratado muchas veces de carearse con los ex gates secuestradores en el penal, para preguntarles qué fue de su hijo Víctor, pero los ex oficiales se han negado a hablar con ella. De vuelta con Hortensia le hago una pregunta idiota: que qué se siente, que cómo es, tener un hijo desaparecido, pidiendo al cielo que nunca me pase a mí. Es la muerte. Me dejaron muerta en vida, como zombi, porque actúo como zombi . -¿Cómo es actuar como un zombi? -Vives por vivir, comes por comer, duermes por dormir. Son horas y minutos en el día, - dice Hortensia -, de estar pensando si mi hijo come, si está sufriendo, si todavía lo están golpeando, ¿dónde está? Te llevas un taco a la boca y es estar pensando si mi hijo tendrá sed, si tendrá hambre. Se me atraganta la comida de pensar. Yo ya no soy la misma de antes. En tres años parece que me avejenté, esto te acaba. Vivo nada más para buscar a mi hijo y espero tener la vida suficiente para encontrarlo . Hortensia me está pintando al hombre obeso, morocho y con pelo al ras, de la fotografía que tiene en el altar. Muy cariñoso, muy amiguero, un buen padre, un buen hijo. Si acaso cometió algo debe estar detenido, no tienen por qué desaparecer a nadie . Hortensia, me cuenta, yo se lo he preguntado, que hubo un tiempo en que los gemelos de Víctor, que ahora tienen ocho años,  estuvieron afectados por lo que vieron la madrugada aquella en que el GATE irrumpió en su casa y se llevó a su padre. Se despertaban por las noches gritando que su papá, que no le pegaran más a su papá. Ellos lo vieron, ellos lo vivieron . -¿Sigue habiendo desapariciones en Piedras? - Ya no tanto. El presidente municipal (Fernando Purón Johnston) decía que no había desaparecidos y sigue diciendo que es una frontera blanca, que es frontera segura ¿Entonces todos los desaparecidos? Ni modo que se los haya llevado un ovni.   A víctor se lo llevó el Grupo de Armas y Tácticas Especiales, pero fue como si se lo tragara la tierra. Lo que dice la ley y no se cumplió: Constitución Política de los Estados Unidos Mexicanos Artículo 16. Nadie puede ser molestado en su persona, familia, domicilio, papeles o posesiones, sino en virtud de mandamiento escrito de la autoridad competente, que funde y motive la causa legal del procedimiento. La autoridad que ejecute una orden judicial de aprehensión, deberá poner al inculpado a disposición del juez, sin dilación alguna y bajo su más estricta responsabilidad. La contravención a lo anterior será sancionada por la ley penal   Código Nacional de Procedimientos Penales Artículo 132 . Obligaciones del Policía Vl. Informar sin dilación por cualquier medio al Ministerio Público sobre la detención de cualquier persona, e inscribir inmediatamente las detenciones en el registro que al efecto establezcan las disposiciones aplicables.   TEMAS Desapariciones Forzadas Organizaciones Gobierno de Coahuila NUESTRO CONTENIDO PREMIUM Registran inoperatividad gasolineras de Saltillo; autoridades descartan desabasto generalizado 10 septiembre 2025 Piden en Saltillo un monumento a Catón... y al Conde de los Creminos 10 septiembre 2025 Halcones de Saltillo golean 4-1 a Irritilas FC en la Copa Promesas de la Liga BBVA 10 septiembre 2025 Bacalar promueve su riqueza turística en Texas y Coahuila 10 septiembre 2025 Coahuila: alerta por embarazos adolescentes da pie a diplomado sobre educación sexual 10 septiembre 2025 Problemas de fondo 10 septiembre 2025 Cierran madres de familia escuela",
      "text": "hay que perder de vista que, precisamente , en la zona norte del estado, particularmente en Piedras Negras, no en una, sino en varias ocasiones ha detenido a personas que tienen que ver con un grupo delincuencial que opera en esta región, y ha decomisado chalecos antibala, que portan la leyenda del GATE, uniformes tácticos, con la leyenda del GATE y patrullas clonadas del GATE. La delincuencia organizada estuvo orquestando una campaña de desprestigio en contra de este grupo, porque les estábamos disminuyendo su capacidad de reacción. El mismo grupo delincuencial que estaba aterrorizando a esa zona se hacía pasar por el GATE y la gente, desafortunadamente, se deja llevar por lo que se dicen en redes sociales, en presan escrita o en radio, y se quedan con la idea de que los que se los llevan son los del GATE .       Hortensia me está contando que mientras el convoy de camionetas cruzaba el bunker de los gates, observó en la troca que venía adelante algo así como unas mochilas verdes. Les dije ¿es droga?, ¿y atrás traen a los responsables?, ¿y ahí viene mi hijo?, muy bien, preséntenmelo . Dijeron que era ropa de ellos. Siempre me lo negaron y me lo siguen negando . Otra tarde en la Comisión Estatal de Derechos Humanos, le pido a Javier Eduardo Roque Valdés, el visitador general, que me explique qué entiende por desaparición forzada: La característica de la desaparición forzada, de acuerdo a los criterios que se han estado emitiendo, tanto por la Corte Interamericana, la Comisión Nacional, los manuales de voces de violación, involucra una conducta desplegada por una corporación de seguridad pública estatal o municipal, en la que se le priva de la libertad a una persona y se busca evadir todo los rastros y se niega el hecho, o sea la autoridad nunca va reconocer que se lo llevó . La característica de la desaparición forzada, de acuerdo a los criterios que se han estado emitiendo, involucra una conducta desplegada por una corporación de seguridad pública estatal o municipal, en la que se le priva de la libertad a una persona y se busca evadir todo los rastros y se niega el hecho Javier Eduardo Roque, visitador general CEDH. Hortensia está parada en medio de su sala de piso blanco luminoso y muebles relucientes. Quiere que el fotógrafo le haga una toma con la lona de la Asociación Familias Unidas en la Búsqueda y Localización de Personas Desaparecidas, de la que ella es fundadora y presidenta. Dice que esta organización nació el 30 de agosto de 2013, a raíz de la desaparición de Víctor, su hijo. Ella miró que a las instituciones donde iba a buscar a su hijo, llegaban muchas personas preguntando por sus familiares que estaban desaparecidos. Pregunto qué pasa y pos nada, que los gates, que los Élite, que el GATEM (se los llevaron) . Al rato la gente se juntó y se formó la asociación. Al principio eran 15 familias.    Desde entonces la asociación ha rescatado a unos 75 personas, víctimas de desaparición forzada y tortura, por parte de autoridades del gobierno, en su mayoría del GATE. Hemos encontrado a varias personas, que las han dejado todas golpeados, pero vivas y las hemos rescatado , dice. Hortensia no disimula la frustración que le causa el hecho de que entre los rescatados no esté su hijo. ¿Dónde está mi hijo?, ¿por qué lo desaparecieron? , pegunta al viento. Su desesperación se ve, se huele, se palpa. Y yo pienso que he escuchado tantas y tantas veces sobre la ruta, el viacrucis, el peregrinar de los familiares de desaparecidos por dependencias públicas, que me parece francamente ocioso, estúpido, molestar a Hortensia con esas preguntas. Sólo diré, para no hacer el cuento largo, que horas después de que los gates se llevaron a su hijo, ella fue donde la Marina, el Ejército y la Policía Federal, a rogarles que le ayudaran a encontrarlo. Ya han pasado más de tres años y nada. Son tres años dos meses que estoy luchando por obtener información sobre mi hijo y no sé dónde está, si lo consignaron por algún delito Mi hijo nunca tuvo que ver con la delincuencia organizada, es comerciante, no tenía dinero, la casa donde vivía era mía , dice Hortensia. Y yo no sé si creerle, yo no soy fiscal, sino un simple contador de historias. Pero José Luis Chapa Reséndez, el Comisionado Estatal de Seguridad, dice que la mayoría de las actuaciones de los elementos del GATE, era en contra gente involucrada con grupos delincuenciales.     - ¿Y entre las actuaciones del GATE estaba la tortura?, ¿no?, le pregunto a Chapa. -Dentro de los procedimientos administrativos, tanto en el Órgano de Control, como en la Comisión Estatal de Derechos Humanos, no tenemos procesos  contra nuestros elementos de Fuerza Coahuila que tengan que ver con tortura. -¿Y aplicar choques eléctricos o asfixiar con bolsas en la cabeza, cómo se llama? -Pues mira son prácticas que se venían realizando hace muchísimo tiempo. Yo estoy cierto de que ahorita ya no se llevan a cabo y bueno nosotros como institución no vamos a permitir que se den este tipo de prácticas...       Las estadísticas de la Comisión de Derechos Humanos de Coahuila dicen que de 2012 a la fecha, se han presentado 482 quejas relacionadas con las actuaciones del GATE, como la detención arbitraria, lesiones, allanamiento de morada, robo, amenazas, retención ilegal, entre otras violaciones. Nos ha tocado emitir recomendaciones por tortura, por tratos inhumanos, crueles o degradantes, por retención ilegal. Yace en un criterio que viene desde la Corte Interamericana, que lo aterriza ya la Suprema Corte de Justicia de la Nación, que cuando hay un retraso en poner al detenido ante la autoridad que sea, se presume tortura psicológica. El hecho de que la traigan dando la paseadita y no la lleven ni al Ministerio Público ni al juez, hace que la gente se intimide. Estamos hablando de retenciones ilegales de días que hemos documentado , dice Javier Eduardo Roque Valdés, visitador general de la CDHC. Yo no estoy en contra, como asociación ni como madre, de que si ellos tienen un delito, que (las autoridades) actúen conforme a la ley ¿Por qué golpearlos?, ¿por qué torturarlos?, ¿por qué tenerlos desaparecidos? También nos afectan a nosotros, a la familia Hortensia, madre de Víctor. Hortensia ha caminado por montes, cerros, riveras, buscando a su hijo. Hemos encontrado a mucha gente en fosas clandestinas: quemada, torturada, con evidencias de haber sido descuartizada. Horrible . Y Hortensia se conoce ya todos los Ceferesos del país. Pero nada. No hay indicios ni avance en la localización de su hijo. Y yo me pregunto, ¿para qué estará la Subprocuraduría de Investigación y Búsqueda de Personas no Localizadas, Atención a Víctimas, Ofendidos y Testigos de Coahuila? Yo no le veo mucho avance, ya son tres años , dice Hortensia. Un informe de la Comisión Estatal de Derechos Humanos dice que, de 2014 a la fecha, se han emitido 60 recomendaciones dirigidas a la Subprocuraduría de Personas no Localizadas, principalmente por dilaciones e irregular integración de averiguaciones previas que tienen que ver con el tema de personas desaparecidas. Porque no se les ha dado  celeridad, no se hacen las diligencias, no se les da información a las personas, En muchos casos se quejan de la atención o porque aportan elementos para que la autoridad investiguen y la autoridad no los toma en cuenta , dice desde su escritorio Javier Eduardo Roque Valdés, el visitador general de la CDHC. Una mañana de finales de junio de 2014 Hortensia y su nuera, la mujer de Víctor, vieron en la televisión la noticia sobre la captura de una banda de secuestradores. Se trataba de tres hombres y una mujer, que habrían sido pillados tras participar en el plagio de una pareja de jóvenes en Piedras Negras. Entre los delincuentes se hallaban dos de los gates que se habían llevado a Víctor. Su esposa pudo identificarlos, gracias a que la madrugada en que entraron a la casa de la familia, algunos de los oficiales se despojaron de su máscara, atosigados por el calor.     Los dos ex policías, que resultaron  ex escoltas del otrora director de Seguridad Pública Municipal de Piedras Negras, el mayor José Antonio Campa Arredondo, fueron enviados al Cereso de Torreón, por el delito de secuestro. Hortensia dice que ha tratado muchas veces de carearse con los ex gates secuestradores en el penal, para preguntarles qué fue de su hijo Víctor, pero los ex oficiales se han negado a hablar con ella. De vuelta con Hortensia le hago una pregunta idiota: que qué se siente, que cómo es, tener un hijo desaparecido, pidiendo al cielo que nunca me pase a mí. Es la muerte. Me dejaron muerta en vida, como zombi, porque actúo como zombi . -¿Cómo es actuar como un zombi? -Vives por vivir, comes por comer, duermes por dormir. Son horas y minutos en el día, - dice Hortensia -, de estar pensando si mi hijo come, si está sufriendo, si todavía lo están golpeando, ¿dónde está? Te llevas un taco a la boca y es estar pensando si mi hijo tendrá sed, si tendrá hambre. Se me atraganta la comida de pensar. Yo ya no soy la misma de antes. En tres años parece que me avejenté, esto te acaba. Vivo nada más para buscar a mi hijo y espero tener la vida suficiente para encontrarlo . Hortensia me está pintando al hombre obeso, morocho y con pelo al ras, de la fotografía que tiene en el altar. Muy cariñoso, muy amiguero, un buen padre, un buen hijo. Si acaso cometió algo debe estar detenido, no tienen por qué desaparecer a nadie . Hortensia, me cuenta, yo se lo he preguntado, que hubo un tiempo en que los gemelos de Víctor, que ahora tienen ocho años,  estuvieron afectados por lo que vieron la madrugada aquella en que el GATE irrumpió en su casa y se llevó a su padre. Se despertaban por las noches gritando que su papá, que no le pegaran más a su papá. Ellos lo vieron, ellos lo vivieron . -¿Sigue habiendo desapariciones en Piedras? - Ya no tanto. El presidente municipal (Fernando Purón Johnston) decía que no había desaparecidos y sigue diciendo que es una frontera blanca, que es frontera segura ¿Entonces todos los desaparecidos? Ni modo que se los haya llevado un ovni.   A víctor se lo llevó el Grupo de Armas y Tácticas Especiales, pero fue como si se lo tragara la tierra. Lo que dice la ley y no se cumplió: Constitución Política de los Estados Unidos Mexicanos Artículo 16. Nadie puede ser molestado en su persona, familia, domicilio, papeles o posesiones, sino en virtud de mandamiento escrito de la autoridad competente, que funde y motive la causa legal del procedimiento. La autoridad que ejecute una orden judicial de aprehensión, deberá poner al inculpado a disposición del juez, sin dilación alguna y bajo su más estricta responsabilidad. La contravención a lo anterior será sancionada por la ley penal   Código Nacional de Procedimientos Penales Artículo 132 . Obligaciones del Policía Vl. Informar sin dilación por cualquier medio al Ministerio Público sobre la detención de cualquier persona, e inscribir inmediatamente las detenciones en el registro que al efecto establezcan las disposiciones aplicables.   TEMAS Desapariciones Forzadas Organizaciones Gobierno de Coahuila NUESTRO CONTENIDO PREMIUM Registran inoperatividad gasolineras de Saltillo; autoridades descartan desabasto generalizado 10 septiembre 2025 Piden en Saltillo un monumento a Catón... y al Conde de los Creminos 10 septiembre 2025 Halcones de Saltillo golean 4-1 a Irritilas FC en la Copa Promesas de la Liga BBVA 10 septiembre 2025 Bacalar promueve su riqueza turística en Texas y Coahuila 10 septiembre 2025 Coahuila: alerta por embarazos adolescentes da pie a diplomado sobre educación sexual 10 septiembre 2025 Problemas de fondo 10 septiembre 2025 Cierran madres de familia escuela"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 5,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 601.1850523437499,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            131
          ]
        }
      ],
      "orig": "Melchor Ocampo en Saltillo; exigen destitución de la directora 10 septiembre 2025 Romper las cadenas 10 septiembre 2025 COMENTARIOS",
      "text": "Melchor Ocampo en Saltillo; exigen destitución de la directora 10 septiembre 2025 Romper las cadenas 10 septiembre 2025 COMENTARIOS"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.7109375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.2265625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.4359741210938
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 639.0358276367188,
        "height": 742.9609375
      },
      "page_no": 4
    },
    "5": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 5
    }
  }
}