{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Veracruz  11 cementerios clandestinos, 572 cuerpos y miles de restos calcinados",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 16586270191099095122,
    "filename": "Veracruz  11 cementerios clandestinos, 572 cuerpos y miles de restos calcinados.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 713.2089464648437,
            "r": 632.273,
            "b": 6.995946464843769,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5846
          ]
        }
      ],
      "orig": "Veracruz: 11 cementerios clandestinos, 572 cuerpos y miles de restos calcinados search menu Personas B favorite_border Sociedad Seguridad Política Cultura País Editorial Plumas B search Hoy en Lado B De Cristo a Satanás: ¿en qué creen los criminales? El concierto que se convirtió en una trinchera por Palestina Consejo Universitario nombra a la doctora Lilia Cedillo Ramírez como titular de la Rectoría de la BUAP Llega la segunda edición del Unts, el festival de las bandas independientes INFORME DE LA COMISIÓN ELECTORAL De Cristo a Satanás: ¿en qué creen los criminales? El concierto que se convirtió en una trinchera por Palestina Consejo Universitario nombra a la doctora Lilia Cedillo Ramírez como titular de la Rectoría de la BUAP Llega la segunda edición del Unts, el festival de las bandas independientes INFORME DE LA COMISIÓN ELECTORAL País Portada Veracruz: 11 cementerios clandestinos, 572 cuerpos y miles de restos calcinados Esto no es un cuento de terror, sino una realidad espeluznante. El último hallazgo incluye 166 cuerpos localizados en algún punto del centro del puerto Por Lado B @ladobemx 20 de septiembre, 2018 Comparte Miguel León Carmona, E-Consulta | Pie de página XALAPA, VERACRUZ.- En Veracruz se siembran cuerpos de personas como se siembra el maíz. Sicarios y policías encontraron en esta entidad del Golfo de México tierra fértil para ocultar crímenes multitudinarios. Desde 2014, los responsables de estos delitos pasaron de enterrar a sus víctimas en ranchos que ellos gobernaban bajo la fuerza, hasta ocupar el traspatio de un panteón municipal, o los pozos artesianos que dotaban de agua para el riego de cosechas de una comunidad entera. Entre ese año y 2018, se han exhumado 572 cuerpos y miles de fragmentos óseos maltratados por el ácido o por el fuego, en 11 cementerios clandestinos de distribuidos en 10 municipios. Este 6 de septiembre, el fiscal del estado, Jorge Winckler Ortiz, confirmó el hallazgo de un cementerio clandestino en la zona centro de Veracruz, municipio en el que hace dos años se localizó el mayor cementerio ilegal localizado hasta ahora. Sin embargo, en esta ocasión el fiscal no precisó el lugar exacto del hallazgo. En rueda de prensa realizada en Xalapa, Winckler explicó que este predio de 300 metros cuadrados fue ubicado gracias a la confesión de un testimonio. Y dijo que en 30 días de diligencias forenses fueron encontradas al menos 166 cráneos repartidos en 32 puntos, más de 200 prendas de vestir, 114 identificaciones y objetos personales. Este recuento presenta otros 10 cementerios clandestinos, que han ventilado un aparente contubernio entre la delincuencia organizada y fuerzas policiales, y que pusieron en jaque a las administraciones de Javier Duarte de Ochoa y Miguel Ángel Yunes Linares. 1.- Rancho El Diamante. Tres Valles: 31 cuerpos El 18 de junio de 2014 fueron hallados 31 cadáveres repartidos en el rancho El Diamante, ubicado en el municipio de Tres Valles, zona cooptada por el Cartel de Los Zetas.  En ese sitio se ubicó además una capilla de la Virgen de Juquila; colchonetas, restos de comida, preservativos usados y prendas de vestir. El rancho fue localizado a solo dos kilómetros del Palacio Municipal y se confirmó que perteneció al exalcalde Fernando Cano Cano. Allí, 24 hombres y siete mujeres fueron asesinados y repartidos en 13 cavidades. Algunas de las víctimas estaban reportadas como desaparecidos en la Cuenca del Papaloapan. 2.- Rancho El Limón, Tlalixcoyan: 10 mil fragmentos óseos En marzo de 2016, a raíz de la desaparición forzada de cinco jóvenes originarios de Playa Vicente, se desplegaron diligencias encabezadas por la Policía Científica, de la Policía Federal, que dieron como resultado el descubrimiento de miles de restos óseos en un rancho en el municipio de Tlalixcoyan, llamado El Limón. Allí, la Gendarmería encontró un pedazo de hueso de Bernardo Benítez Arroniz y gotas de sangre de Luis Alfredo González Díaz, dos de los jóvenes de Playa Vicente, y de otras seis familias. El entones subsecretario de derechos humanos de la secretaría de Gobernación, Roberto Campa Cifrián, confirmó el hallazgo de 10 mil fragmentos óseos, con un estimado de entre 300 y 400 personas asesinados. Por el caso de los cinco jóvenes hay 21 detenidos: 13 civiles, relacionados con el Cartel Jalisco Nueva Generación (CJNG) y 8 policías estatales, entre ellos Marcos Conde, quien era el subdelegado regional de la Secretaría de Seguridad Pública. De acuerdo con la declaración de tres civiles vinculados a una célula del crimen organizado (asentado en la carpeta de investigación 27/2016) las víctimas que fueron asesinadas en el rancho El Limón eran incineradas en hornos clandestinos, y los restos que no se desintegraban con el fuego eran triturados en un molino de caña y finalmente arrojados al río Tlalixcoyan, que corre a pie del lugar. 3.- San Rafael Calería, Córdoba: 10 mil fragmentos óseos carbonizados El 15 de abril de 2016, la Brigada Nacional de Búsqueda de Personas Desaparecidas se adentró en la zona de Las Altas Montañas y dio con 11 cavidades llamadas cocinas pues ahí los delincuentes cremaban a sus víctimas-. El hallazgo se registró en la congregación de San Rafael Calería, Córdoba, en un terreno empleado para la siembra de caña. Con base en el oficio 14186/2016, de fecha 22 de julio de 2016, signado por Richard Octavio Malpica Cano, Fiscal 4º investigador de la Unidad Integra de Procuración de Justicia del Distrito Judicial XIV de Córdoba, se documentaron al menos 10 mil fragmentos carbonizados que a continuación se detallan: Fragmentos óseos mojados contenidos en una bolsa color negro, ubicada dentro de una cubeta blanco con amarillo. Fragmentos óseos en su mayoría carbonizados de diferentes tamaños. Retazos de tela color negro sin leyendas visibles. Zapato color café y negro sin leyendas visibles.",
      "text": "Veracruz: 11 cementerios clandestinos, 572 cuerpos y miles de restos calcinados search menu Personas B favorite_border Sociedad Seguridad Política Cultura País Editorial Plumas B search Hoy en Lado B De Cristo a Satanás: ¿en qué creen los criminales? El concierto que se convirtió en una trinchera por Palestina Consejo Universitario nombra a la doctora Lilia Cedillo Ramírez como titular de la Rectoría de la BUAP Llega la segunda edición del Unts, el festival de las bandas independientes INFORME DE LA COMISIÓN ELECTORAL De Cristo a Satanás: ¿en qué creen los criminales? El concierto que se convirtió en una trinchera por Palestina Consejo Universitario nombra a la doctora Lilia Cedillo Ramírez como titular de la Rectoría de la BUAP Llega la segunda edición del Unts, el festival de las bandas independientes INFORME DE LA COMISIÓN ELECTORAL País Portada Veracruz: 11 cementerios clandestinos, 572 cuerpos y miles de restos calcinados Esto no es un cuento de terror, sino una realidad espeluznante. El último hallazgo incluye 166 cuerpos localizados en algún punto del centro del puerto Por Lado B @ladobemx 20 de septiembre, 2018 Comparte Miguel León Carmona, E-Consulta | Pie de página XALAPA, VERACRUZ.- En Veracruz se siembran cuerpos de personas como se siembra el maíz. Sicarios y policías encontraron en esta entidad del Golfo de México tierra fértil para ocultar crímenes multitudinarios. Desde 2014, los responsables de estos delitos pasaron de enterrar a sus víctimas en ranchos que ellos gobernaban bajo la fuerza, hasta ocupar el traspatio de un panteón municipal, o los pozos artesianos que dotaban de agua para el riego de cosechas de una comunidad entera. Entre ese año y 2018, se han exhumado 572 cuerpos y miles de fragmentos óseos maltratados por el ácido o por el fuego, en 11 cementerios clandestinos de distribuidos en 10 municipios. Este 6 de septiembre, el fiscal del estado, Jorge Winckler Ortiz, confirmó el hallazgo de un cementerio clandestino en la zona centro de Veracruz, municipio en el que hace dos años se localizó el mayor cementerio ilegal localizado hasta ahora. Sin embargo, en esta ocasión el fiscal no precisó el lugar exacto del hallazgo. En rueda de prensa realizada en Xalapa, Winckler explicó que este predio de 300 metros cuadrados fue ubicado gracias a la confesión de un testimonio. Y dijo que en 30 días de diligencias forenses fueron encontradas al menos 166 cráneos repartidos en 32 puntos, más de 200 prendas de vestir, 114 identificaciones y objetos personales. Este recuento presenta otros 10 cementerios clandestinos, que han ventilado un aparente contubernio entre la delincuencia organizada y fuerzas policiales, y que pusieron en jaque a las administraciones de Javier Duarte de Ochoa y Miguel Ángel Yunes Linares. 1.- Rancho El Diamante. Tres Valles: 31 cuerpos El 18 de junio de 2014 fueron hallados 31 cadáveres repartidos en el rancho El Diamante, ubicado en el municipio de Tres Valles, zona cooptada por el Cartel de Los Zetas.  En ese sitio se ubicó además una capilla de la Virgen de Juquila; colchonetas, restos de comida, preservativos usados y prendas de vestir. El rancho fue localizado a solo dos kilómetros del Palacio Municipal y se confirmó que perteneció al exalcalde Fernando Cano Cano. Allí, 24 hombres y siete mujeres fueron asesinados y repartidos en 13 cavidades. Algunas de las víctimas estaban reportadas como desaparecidos en la Cuenca del Papaloapan. 2.- Rancho El Limón, Tlalixcoyan: 10 mil fragmentos óseos En marzo de 2016, a raíz de la desaparición forzada de cinco jóvenes originarios de Playa Vicente, se desplegaron diligencias encabezadas por la Policía Científica, de la Policía Federal, que dieron como resultado el descubrimiento de miles de restos óseos en un rancho en el municipio de Tlalixcoyan, llamado El Limón. Allí, la Gendarmería encontró un pedazo de hueso de Bernardo Benítez Arroniz y gotas de sangre de Luis Alfredo González Díaz, dos de los jóvenes de Playa Vicente, y de otras seis familias. El entones subsecretario de derechos humanos de la secretaría de Gobernación, Roberto Campa Cifrián, confirmó el hallazgo de 10 mil fragmentos óseos, con un estimado de entre 300 y 400 personas asesinados. Por el caso de los cinco jóvenes hay 21 detenidos: 13 civiles, relacionados con el Cartel Jalisco Nueva Generación (CJNG) y 8 policías estatales, entre ellos Marcos Conde, quien era el subdelegado regional de la Secretaría de Seguridad Pública. De acuerdo con la declaración de tres civiles vinculados a una célula del crimen organizado (asentado en la carpeta de investigación 27/2016) las víctimas que fueron asesinadas en el rancho El Limón eran incineradas en hornos clandestinos, y los restos que no se desintegraban con el fuego eran triturados en un molino de caña y finalmente arrojados al río Tlalixcoyan, que corre a pie del lugar. 3.- San Rafael Calería, Córdoba: 10 mil fragmentos óseos carbonizados El 15 de abril de 2016, la Brigada Nacional de Búsqueda de Personas Desaparecidas se adentró en la zona de Las Altas Montañas y dio con 11 cavidades llamadas cocinas pues ahí los delincuentes cremaban a sus víctimas-. El hallazgo se registró en la congregación de San Rafael Calería, Córdoba, en un terreno empleado para la siembra de caña. Con base en el oficio 14186/2016, de fecha 22 de julio de 2016, signado por Richard Octavio Malpica Cano, Fiscal 4º investigador de la Unidad Integra de Procuración de Justicia del Distrito Judicial XIV de Córdoba, se documentaron al menos 10 mil fragmentos carbonizados que a continuación se detallan: Fragmentos óseos mojados contenidos en una bolsa color negro, ubicada dentro de una cubeta blanco con amarillo. Fragmentos óseos en su mayoría carbonizados de diferentes tamaños. Retazos de tela color negro sin leyendas visibles. Zapato color café y negro sin leyendas visibles."
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.3739708789062,
            "r": 632.303,
            "b": 6.995970878906178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5850
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 708.3744258789062,
            "r": 632.324,
            "b": 169.87142587890628,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5851,
            10255
          ]
        }
      ],
      "orig": "Pieza de tela a cuadros color azul con etiqueta negra con la leyenda AVANI S 5 100 & algodón. Dos zapatos color negro y blanco sin leyendas visibles. Dos sandalias color azul con blanco sin leyendas visibles. Fragmentos óseos de diversos tamaños. 26 fragmentos de materia textil color negro. 2 baterías tipo D, color dorado con negro, marca Duracell. 8 restos óseos de diversos tamaños. 120 fragmentos y restos óseos en su mayoría calcinados. Camisa manga larga color azul, con etiqueta color morado, con la leyenda en color blanco Exclusivo D Frank , Moda BOUTIQUE. Pantalón de mezclilla color azul presenta una etiqueta color café con la leyenda DERWUIS , en el bolsillo trasero presenta un bordado en color blanco con la leyenda DERWUIS 100 % algodón. Trozo de pantalón color azul, talla 30 presenta una etiqueta color azul y letras color blanco con las leyendas Aldo Conti ITALIA , LANAS FITEX 95% lana y 5% poliéster. Tres coronas clínicas de diente y 1 prótesis fija de tres unidades, recolectadas en el sedimento cuadrante 2 A.  33 restos óseos de diversos tamaños y 1755 fragmentos y restos óseos en su mayoría calcinados. 4.- El Provenir, Amatlán de los Reyes: 300 restos óseos El 20 de abril de 2016, un anónimo llevó a familiares del colectivo Familias de Desaparecidos Orizaba-Córdoba hasta la Hacienda Los Paredones, en la comunidad de El Porvenir, Amatlán de los Reyes. En un radio de 40 metros, encontraron 11 fosas. Los familiares escarbaron solamente dos metros y desenterraron 300 fracciones de vértebras y costillas cercenadas, paredes de cráneos sucios de lodo, un pedazo de fémur y otro de cadera, ambos rebasan los 18 centímetros de longitud. Todos los fragmentos violentados por llamaradas que ardieron en terrenos de cafetales. Según el oficio 14186/2016, allí se embalaron un fragmento mandibular con urgente dentario, seis fragmentos dentarios (puente dental), dos prótesis dentarias y 126 piezas u órganos dentales, que de acuerdo con la doctora Rosalía Castro, madre de desaparecido, estas últimas son dientes completos de las víctimas. En el predio también se recogieron 15 elementos balísticos, que, según expertos en criminalística, pueden ser desde las balas completas, el casquillo o el cartucho quemado del armamento. Aunque la Fiscalía General del Estado se comprometió a dar un informe final de las brigadas civiles, a la fecha esa información no se ha hecho pública. 5.- Colinas de Santa Fe, Veracruz: 300 cuerpos Las madres del colectivo Solecito Veracruz recibieron el 10 de mayo de 2016 durante una marcha por sus familiares desaparecidos- un croquis con las coordenadas de un predio ubicado a espaldas del fraccionamiento Colinas de Santa Fe, en el municipio de Veracruz. Las diligencias en ese lugar comenzaron hasta el 3 de agosto de 2016. Allí, las víctimas montaron una brigada comandada por buscadores de Guerrero, que de acuerdo con Lucía de los Ángeles Díaz Genao, fundadora del Solecito, les ha costado más de 1 millón de pesos obtenidos mediante donativos de fundaciones, funcionarios y universidades; así como de rifas, bazares, vendimias y aportaciones de víctimas. Los hallazgos actualizados hasta esta edición son de 152 fosas clandestinas, con 296 cráneos y otros cuatro cuerpos sin cabeza y miles de fragmentos óseos. De ese total de cuerpos solo 16 han sido identificados por las autoridades y 10 entregados a sus familiares. 6.- Arbolillo, Alvarado: 49 cuerpos La desaparición de tres oficiales de la Secretaría de Marina-Armada de México dio pie al hallazgo de otro predio en la comunidad de Arbolillo, Alvarado, ubicado en el traspatio del panteón de esa comunidad. Ahí, en marzo de 2017, fueron exhumados los cuerpos de 49 personas; algunas de ellas, según pobladores, eran trasladadas en lanchas por órdenes de sicarios. De acuerdo con autoridades estatales, de esos 49 cuerpos 16 ya han sido identificados por sus familiares. En ese lugar, María del Carmen identificó mediante el cordón umbilical a sus hijos Felipe y Mario Piña Martínez; y también a su nuera, Maribel Valdivia Hernández, de 32 años. Los tres desaparecieron el 11 de diciembre de 2016. 7.- La Gallera, Tihuatlán: 6 cuerpos y cientos de fragmentos óseos El 30 de enero de 2017 integrantes del colectivo Familiares en Búsqueda María Herrera, presenciaron una diligencia de la Fiscalía de Veracruz en el rancho La Gallera, un predio en Tihuatlán cuyas coordenadas obtuvieron mediante anónimos, que se refirieron a ese lugar como un campo dedicado al exterminio de personas. Las autoridades locales encontraron en el patio de una casa de dos niveles -presuntamente propiedad de la delincuencia organizada- seis cadáveres desmembrados, cinco hombres y una mujer, así como prendas de vestir de unas 20 personas y partes de una camioneta desvalijada con placas del Estado de México. Pese a esos indicios, la autoridad decidió terminar la diligencia. Inconformes por la decisión, los familiares solicitaron una nueva autorización a un juez de control y regresaron al rancho el 1 de marzo de 2017, esta vez reforzados con la Brigada Nacional de Búsqueda de Personas Desaparecidas. La diligencia civil fue reveladora, pues en un perímetro ya indagado por la autoridad local, descubrieron 1 cráneo con las características de un menor de edad y 249 fragmentos óseos, distribuidos en 22 puntos positivos . Ante la presión del colectivo, el 13 de noviembre de 2017 inició una tercera búsqueda en Tihuatlán. En siete días de trabajo, personal de la PGR encontró en un perímetro apenas equivalente al 30 por ciento de la propiedad pedazos de fémur, pelvis, un maxilar, un cráneo y cientos de restos óseos -algunos carbonizados- en la zona que ya había sido indagada por la Fiscalía. 8.- Chicahuaxtla, Ixtaczoquitlán: 5 Cuerpos y cientos de fragmentos óseos El 2 de junio de 2017, integrantes del colectivo Solecito Córdoba dieron con un predio llamado Hollywood (así denominaron criminales al cerro Chicahuaxtla) donde, a decir de los lugareños, numerosas víctimas fueron llevadas a ver las estrellas , metáfora que la delincuencia empleaba para referirse a la muerte. Mediante un mapa anónimo las víctimas indirectas dieron con 40 fosas clandestinas, el pasto a dos tonos de verde, la tierra removida y cavidades alineadas a pie de la montaña coincidieron con las señas dibujadas sobre una hoja tamaño carta. Allí fueron inhumados restos óseos y prendas de vestir, que las madres esperan pertenezcan a sus familiares una vez concluida los trabajos de genética. El predio Hollywood, ubicado en el centro de la entidad, se desprende de una diligencia a cargo de la Unidad en Combate al Secuestro (UECS), la cual fue iniciada el 10 de febrero de 2017, con un resultado preliminar de cinco cuerpos exhumados. Esto fue confirmado por la propia FGE en las diligencias de este viernes 2 de junio. 9.- Carta Blanca, Omealca: 12 cráneos en pozos Busquen en los pozos , advirtieron personas anónimas a madres de desaparecidos. La verdad -les escribieron- estaba oculta a 20 metros de profundidad; bajo escombros y cal, en el municipio de Omealca. Y así fue, del 29 de abril de 2018 a la fecha suman 12 cráneos humanos encontrados al fondo de seis pozos artesianos. 10.- Las Haciendas, Río Blanco: 3 cuerpos El 4 de mayo de 2018, integrantes del colectivo Familiares de Desaparecidos Orizaba-Córdoba hallaron tres cuerpos -dos hombres y una mujer- enterrados en fosas, en el municipio de Río Blanco, en la zona de las Altas Montañas. El lugar se encuentra a pie de cerro, detrás del fraccionamiento Las Haciendas, cuya entrada es señalada por un parque de juegos. En palabras de los familiares de desaparecidos, a las víctimas sus agresores los hacían caminar a la cima de la loma, luego los hacían que escarbaran su tumba y de ahí los destazaban como le hacen a los puercos, con el machete . Consulta nuestra cobertura sobre este tema: ¿Qué terror oculta la ampliación del Puerto de Veracruz? Veracruz, el imperio de Arturo Bermúdez Este trabajo forma parte del proyecto Pie de Página, realizado por la Red de Periodistas de a Pie. Conoce más del proyecto aquí: http://www.piedepagina.mx « . *Foto de portada por Ximena Natera Comparte Lado B Información, noticias, investigación y profundidad, acá no somos columnistas, somos periodistas. Contamos la otra parte de la historia. Contáctanos : info@ladobe.com.mx EL PEPO Klastos Klastos Klastosglosario para no dejarse Klastos Relacionadas País Teuchitlán: cuando la necromáquina opera impunemente Zona Docs Portada Decenas de personas localizadas por el Gobierno siguen desaparecidas Quinto Elemento Lab País Preocupa a colectivos rezago en la identificación de cuerpos congelados en Poza Rica Lado B Portada Historias de padres buscadores Aranzazú Ayala Martínez Derechos Humanos Cartas a Liliana y Sergio Rueda a tres años de su desaparición Lado B Notas de portada Plumas B De Cristo a Satanás: ¿en qué creen los criminales? Mauricio Saldaña Cultura El concierto que se convirtió en una trinchera por Palestina Pie de Página Educación Consejo Universitario nombra a la doctora Lilia Cedillo Ramírez como titular de la Rectoría de la BUAP Boletines BUAP Cultura Llega la segunda edición del Unts, el festival de las bandas independientes Mayra Guarneros Educación INFORME DE LA COMISIÓN ELECTORAL Boletines BUAP Educación Analizan en la BUAP historia de la asistencia pública en Puebla Boletines BUAP Portada Crisis silenciosa en México: 92 ballenas grises muertas en Baja California Sur Mongabay Latam Educación FCFM de la BUAP realizará Festival de Divulgación Boletines BUAP Plumas B Lo que ocurrió en CDMX, sucederá en Puebla. Sobre el \"Fede\" Mauricio Saldaña Portada El velo de los conjuros: De brujos, hechizos y vigilancia del poder Axel Chávez Aliados Otras alianzas de Lado B Información, noticias, investigación y profundidad, acá no somos columnistas, somos periodistas. En Lado B compartimos la filosofía Creative Commons y libramos a los textos firmados por los reporteros y el equipo de trabajo de la carga del derecho reservado, por el contrario apostamos por la posibilidad de que se compartan de manera abierta, siempre bajo los lineamientos de la licencia de atribución no comercial CC BY-NC-SA 2.5 MX. Directorio Quiénes Somos Contacto Código de Ética RENDICIÓN DE CUENTAS Ventas",
      "text": "Pieza de tela a cuadros color azul con etiqueta negra con la leyenda AVANI S 5 100 & algodón. Dos zapatos color negro y blanco sin leyendas visibles. Dos sandalias color azul con blanco sin leyendas visibles. Fragmentos óseos de diversos tamaños. 26 fragmentos de materia textil color negro. 2 baterías tipo D, color dorado con negro, marca Duracell. 8 restos óseos de diversos tamaños. 120 fragmentos y restos óseos en su mayoría calcinados. Camisa manga larga color azul, con etiqueta color morado, con la leyenda en color blanco Exclusivo D Frank , Moda BOUTIQUE. Pantalón de mezclilla color azul presenta una etiqueta color café con la leyenda DERWUIS , en el bolsillo trasero presenta un bordado en color blanco con la leyenda DERWUIS 100 % algodón. Trozo de pantalón color azul, talla 30 presenta una etiqueta color azul y letras color blanco con las leyendas Aldo Conti ITALIA , LANAS FITEX 95% lana y 5% poliéster. Tres coronas clínicas de diente y 1 prótesis fija de tres unidades, recolectadas en el sedimento cuadrante 2 A.  33 restos óseos de diversos tamaños y 1755 fragmentos y restos óseos en su mayoría calcinados. 4.- El Provenir, Amatlán de los Reyes: 300 restos óseos El 20 de abril de 2016, un anónimo llevó a familiares del colectivo Familias de Desaparecidos Orizaba-Córdoba hasta la Hacienda Los Paredones, en la comunidad de El Porvenir, Amatlán de los Reyes. En un radio de 40 metros, encontraron 11 fosas. Los familiares escarbaron solamente dos metros y desenterraron 300 fracciones de vértebras y costillas cercenadas, paredes de cráneos sucios de lodo, un pedazo de fémur y otro de cadera, ambos rebasan los 18 centímetros de longitud. Todos los fragmentos violentados por llamaradas que ardieron en terrenos de cafetales. Según el oficio 14186/2016, allí se embalaron un fragmento mandibular con urgente dentario, seis fragmentos dentarios (puente dental), dos prótesis dentarias y 126 piezas u órganos dentales, que de acuerdo con la doctora Rosalía Castro, madre de desaparecido, estas últimas son dientes completos de las víctimas. En el predio también se recogieron 15 elementos balísticos, que, según expertos en criminalística, pueden ser desde las balas completas, el casquillo o el cartucho quemado del armamento. Aunque la Fiscalía General del Estado se comprometió a dar un informe final de las brigadas civiles, a la fecha esa información no se ha hecho pública. 5.- Colinas de Santa Fe, Veracruz: 300 cuerpos Las madres del colectivo Solecito Veracruz recibieron el 10 de mayo de 2016 durante una marcha por sus familiares desaparecidos- un croquis con las coordenadas de un predio ubicado a espaldas del fraccionamiento Colinas de Santa Fe, en el municipio de Veracruz. Las diligencias en ese lugar comenzaron hasta el 3 de agosto de 2016. Allí, las víctimas montaron una brigada comandada por buscadores de Guerrero, que de acuerdo con Lucía de los Ángeles Díaz Genao, fundadora del Solecito, les ha costado más de 1 millón de pesos obtenidos mediante donativos de fundaciones, funcionarios y universidades; así como de rifas, bazares, vendimias y aportaciones de víctimas. Los hallazgos actualizados hasta esta edición son de 152 fosas clandestinas, con 296 cráneos y otros cuatro cuerpos sin cabeza y miles de fragmentos óseos. De ese total de cuerpos solo 16 han sido identificados por las autoridades y 10 entregados a sus familiares. 6.- Arbolillo, Alvarado: 49 cuerpos La desaparición de tres oficiales de la Secretaría de Marina-Armada de México dio pie al hallazgo de otro predio en la comunidad de Arbolillo, Alvarado, ubicado en el traspatio del panteón de esa comunidad. Ahí, en marzo de 2017, fueron exhumados los cuerpos de 49 personas; algunas de ellas, según pobladores, eran trasladadas en lanchas por órdenes de sicarios. De acuerdo con autoridades estatales, de esos 49 cuerpos 16 ya han sido identificados por sus familiares. En ese lugar, María del Carmen identificó mediante el cordón umbilical a sus hijos Felipe y Mario Piña Martínez; y también a su nuera, Maribel Valdivia Hernández, de 32 años. Los tres desaparecieron el 11 de diciembre de 2016. 7.- La Gallera, Tihuatlán: 6 cuerpos y cientos de fragmentos óseos El 30 de enero de 2017 integrantes del colectivo Familiares en Búsqueda María Herrera, presenciaron una diligencia de la Fiscalía de Veracruz en el rancho La Gallera, un predio en Tihuatlán cuyas coordenadas obtuvieron mediante anónimos, que se refirieron a ese lugar como un campo dedicado al exterminio de personas. Las autoridades locales encontraron en el patio de una casa de dos niveles -presuntamente propiedad de la delincuencia organizada- seis cadáveres desmembrados, cinco hombres y una mujer, así como prendas de vestir de unas 20 personas y partes de una camioneta desvalijada con placas del Estado de México. Pese a esos indicios, la autoridad decidió terminar la diligencia. Inconformes por la decisión, los familiares solicitaron una nueva autorización a un juez de control y regresaron al rancho el 1 de marzo de 2017, esta vez reforzados con la Brigada Nacional de Búsqueda de Personas Desaparecidas. La diligencia civil fue reveladora, pues en un perímetro ya indagado por la autoridad local, descubrieron 1 cráneo con las características de un menor de edad y 249 fragmentos óseos, distribuidos en 22 puntos positivos . Ante la presión del colectivo, el 13 de noviembre de 2017 inició una tercera búsqueda en Tihuatlán. En siete días de trabajo, personal de la PGR encontró en un perímetro apenas equivalente al 30 por ciento de la propiedad pedazos de fémur, pelvis, un maxilar, un cráneo y cientos de restos óseos -algunos carbonizados- en la zona que ya había sido indagada por la Fiscalía. 8.- Chicahuaxtla, Ixtaczoquitlán: 5 Cuerpos y cientos de fragmentos óseos El 2 de junio de 2017, integrantes del colectivo Solecito Córdoba dieron con un predio llamado Hollywood (así denominaron criminales al cerro Chicahuaxtla) donde, a decir de los lugareños, numerosas víctimas fueron llevadas a ver las estrellas , metáfora que la delincuencia empleaba para referirse a la muerte. Mediante un mapa anónimo las víctimas indirectas dieron con 40 fosas clandestinas, el pasto a dos tonos de verde, la tierra removida y cavidades alineadas a pie de la montaña coincidieron con las señas dibujadas sobre una hoja tamaño carta. Allí fueron inhumados restos óseos y prendas de vestir, que las madres esperan pertenezcan a sus familiares una vez concluida los trabajos de genética. El predio Hollywood, ubicado en el centro de la entidad, se desprende de una diligencia a cargo de la Unidad en Combate al Secuestro (UECS), la cual fue iniciada el 10 de febrero de 2017, con un resultado preliminar de cinco cuerpos exhumados. Esto fue confirmado por la propia FGE en las diligencias de este viernes 2 de junio. 9.- Carta Blanca, Omealca: 12 cráneos en pozos Busquen en los pozos , advirtieron personas anónimas a madres de desaparecidos. La verdad -les escribieron- estaba oculta a 20 metros de profundidad; bajo escombros y cal, en el municipio de Omealca. Y así fue, del 29 de abril de 2018 a la fecha suman 12 cráneos humanos encontrados al fondo de seis pozos artesianos. 10.- Las Haciendas, Río Blanco: 3 cuerpos El 4 de mayo de 2018, integrantes del colectivo Familiares de Desaparecidos Orizaba-Córdoba hallaron tres cuerpos -dos hombres y una mujer- enterrados en fosas, en el municipio de Río Blanco, en la zona de las Altas Montañas. El lugar se encuentra a pie de cerro, detrás del fraccionamiento Las Haciendas, cuya entrada es señalada por un parque de juegos. En palabras de los familiares de desaparecidos, a las víctimas sus agresores los hacían caminar a la cima de la loma, luego los hacían que escarbaran su tumba y de ahí los destazaban como le hacen a los puercos, con el machete . Consulta nuestra cobertura sobre este tema: ¿Qué terror oculta la ampliación del Puerto de Veracruz? Veracruz, el imperio de Arturo Bermúdez Este trabajo forma parte del proyecto Pie de Página, realizado por la Red de Periodistas de a Pie. Conoce más del proyecto aquí: http://www.piedepagina.mx « . *Foto de portada por Ximena Natera Comparte Lado B Información, noticias, investigación y profundidad, acá no somos columnistas, somos periodistas. Contamos la otra parte de la historia. Contáctanos : info@ladobe.com.mx EL PEPO Klastos Klastos Klastosglosario para no dejarse Klastos Relacionadas País Teuchitlán: cuando la necromáquina opera impunemente Zona Docs Portada Decenas de personas localizadas por el Gobierno siguen desaparecidas Quinto Elemento Lab País Preocupa a colectivos rezago en la identificación de cuerpos congelados en Poza Rica Lado B Portada Historias de padres buscadores Aranzazú Ayala Martínez Derechos Humanos Cartas a Liliana y Sergio Rueda a tres años de su desaparición Lado B Notas de portada Plumas B De Cristo a Satanás: ¿en qué creen los criminales? Mauricio Saldaña Cultura El concierto que se convirtió en una trinchera por Palestina Pie de Página Educación Consejo Universitario nombra a la doctora Lilia Cedillo Ramírez como titular de la Rectoría de la BUAP Boletines BUAP Cultura Llega la segunda edición del Unts, el festival de las bandas independientes Mayra Guarneros Educación INFORME DE LA COMISIÓN ELECTORAL Boletines BUAP Educación Analizan en la BUAP historia de la asistencia pública en Puebla Boletines BUAP Portada Crisis silenciosa en México: 92 ballenas grises muertas en Baja California Sur Mongabay Latam Educación FCFM de la BUAP realizará Festival de Divulgación Boletines BUAP Plumas B Lo que ocurrió en CDMX, sucederá en Puebla. Sobre el \"Fede\" Mauricio Saldaña Portada El velo de los conjuros: De brujos, hechizos y vigilancia del poder Axel Chávez Aliados Otras alianzas de Lado B Información, noticias, investigación y profundidad, acá no somos columnistas, somos periodistas. En Lado B compartimos la filosofía Creative Commons y libramos a los textos firmados por los reporteros y el equipo de trabajo de la carga del derecho reservado, por el contrario apostamos por la posibilidad de que se compartan de manera abierta, siempre bajo los lineamientos de la licencia de atribución no comercial CC BY-NC-SA 2.5 MX. Directorio Quiénes Somos Contacto Código de Ética RENDICIÓN DE CUENTAS Ventas"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.1796264648438
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.6890258789062
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}