{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "De la Policía al narcotráfico",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 5572498128098410441,
    "filename": "De la Policía al narcotráfico.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.8709830859375,
            "r": 632.31,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5865
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 707.8711080859375,
            "r": 632.29,
            "b": 5.799108085937519,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5866,
            11689
          ]
        }
      ],
      "orig": "De la Policía al narcotráfico Periódico Zócalo | Noticias de Saltillo, Torreón, Piedras Negras, Monclova, Acuña Secciones Tele Saltillo Super Channel Nacional Internacional Seguridad Negocios Video Deportes Opinión Edición Impresa Videos Ciudades Saltillo Monclova Piedras Negras Acuña Carbonífera Torreón Estilo Elite Sociales Zocalito Vida Tecnología Flash Arte Horóscopo Otros Directorio Términos y Condiciones Políticas de Privacidad Saltillo | Monclova | Piedras Negras | Acuña | Carbonífera | Torreón Edición Impresa Edición Impresa Menú ||| Televisión Puentes Internacionales buscar Z Nacional Internacional Seguridad Negocios Video Deportes Autos | Clasificados Opinión Flash! Sociales Sociales Elite Zocalito Vida Tecnología Arte Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Zócalo | Nacional | Información < Nacional Nacional De la Policía al narcotráfico   Por Agencia Reforma Publicado el viernes, 27 de enero del 2012 a las 01:02 Se divertían veracruzanos en bar de Juárez, Nuevo León, y tránsitos los detienen para llevárselos a sicarios WhatsApp WhatsApp Email Email Twitter Twitter Facebook Facebook Escuchar Nota > Monterrey, NL.- Israel Arenas Durán ni siquiera había cumplido la mayoría de edad, pero qué edad es ésa cuando se trabaja desde muy chico para ganar los pesos que permiten cooperar para que en la mesa de la casa haya alimento y, si acaso algo queda, para pasar el rato con los amigos. El viernes 17 de junio pasado, el joven veracruzano de 17 años había ido a dejar un pedido a un señor al que le urgían unas plantas. Israel iba en compañía de otros tres chicos oriundos de su rancho natal, La Perla, a 10 kilómetros del Pico de Orizaba: Adrián Nava Cid, de 23 años, así como los hermanos Reynaldo y Javier García Álvarez, de 26 y 20 años, respectivamente Todos trabajaban en el vivero que desde hace dos años sostiene con familiares y amigos José Emiliano Arenas Nicanor, de 40 años, padre de Israel, en el municipio de Juárez, a 20 minutos de la capital nuevoleonesa. Los cuatro jóvenes decidieron ir a disfrutar del viernes al bar California, ubicado sobre la avenida Eloy Cavazos. Al cabo de un rato, como a las 22:00 horas, Nicanor y su mujer Luz María Durán se preparaban para la cena, por lo que le pidieron al hijo más chico, Irving, de 15 años, que les hablara a los muchachos. Israel contestó y le dijo a su hermano que le llevara 170 pesos para completar la cuenta, pues habían pedido de última hora una cubeta con cervezas. En lo que informó a sus padres, se preparó y salió en su auto para ir por él al California , Irving se percató de que la unidad 131 de Tránsito municipal iba por la avenida persiguiendo la camioneta de su hermano, por lo que fue tras ellos. Cuando les dio alcance, en las calles Coahuila y Pablo Livas, los tránsitos habían bajado de su camioneta a Israel y lo estaban subiendo esposado a una camioneta gris con personas cuyos rostros no alcanzó a distinguir. Uno de los oficiales, Juan Eduardo de León Pérez, quien físicamente subió a Israel al vehículo, se le quedó mirando a Irving y, sin más, le dijo que lo estaba deteniendo porque abolló la patrulla. ¿Eres familiar de él? , le preguntó a Irving, quien sin dejar de mirar a su hermano, que era subido en estado de ebriedad a la camioneta, dijo que no. Al recordar esto, el chico baja la vista. Sus padres le miran y palmean comprensivos, porque dicen que de, haber confirmado el parentesco, Irving también habría sido levantado y no sería sólo un hijo desaparecido, sino dos. Ante la respuesta del chico, los agentes lo corrieron del sitio con palabras soeces. El joven volvió a casa y narró a sus padres lo ocurrido con el mayor de sus tres hijos. De 37 años, Luz María acudió a las instalaciones de Policía y Tránsito de Juárez y como no la querían atender, amenazó con ir a una televisora. Déjeme veo si están sus muchachos, pero nosotros encontramos abandonada la camioneta de su hijo , le dijo a la mujer un supuesto comandante en referencia al vehículo, en ese momento en el corralón. No es cierto , intervino Irving, yo vi cuando lo bajaron de su camioneta, lo esposaron y subieron a una camioneta gris . Al ver la determinación con la que acudieron la madre y el hermano de Israel, el sujeto vestido de civil dijo que esperaran para ver si tenían a los jóvenes con los ministeriales. Volvió a la hora y media. Ahí los tienen , dijo, nada más que ahorita no se los van a enseñar porque les pusieron unas cachetaditas . Vénganse mañana . Pero no fue así: al día siguiente la camioneta desapareció del corralón y en la Policía juarense ya nadie quiso atender a la familia Arenas Durán, además de que no volvió a aparecer el comandante que les confirmó la llegada de los chicos al cuartel. Incluso, de la bitácora del corralón fue arrancada la hoja de entradas y salidas de ese día, aunque ellos lograron obtener del servicio de grúas una copia donde se confirma la llegada del vehículo al predio municipal. La familia acudió después al bar California y ahí se enteraron de que al parecer la encargada del lugar, una mujer de nombre Martha Dalia Cortés, le habló a los tránsitos de Juárez, quienes entregaron a la delincuencia a tres de ellos. Israel intentó huir, pero fue interceptado por la patrulla 131, la cual hasta llegó a chocar su camioneta. Luz María lamenta que cuando estuvo indagando sobre los muchachos el día de su detención, no se comunicó de inmediato con el Ejército. De hecho, cuenta ella, al estar preguntando por ellos pasó un convoy militar frente a la dependencia municipal y vio que los empleados de Policía y Tránsito de Juárez se pusieron muy nerviosos, entraron de inmediato a las instalaciones y las secretarias dijeron en voz alta que todos escondieran los celulares porque ai van los militares . COMPLICIDAD DE LAS AUTORIDADES Al ver el limbo en el que se estaba volviendo al paso de los días el paradero de los jóvenes, la familia Arenas levantó denuncias, fue al Consejo Estatal de Derechos Humanos y a la Séptima Zona Militar. Un comandante de la Agencia Estatal de Investigaciones se puso en contacto con Emiliano y les dijo que les enviaría elementos destacamentados en Juárez, lo que les dio desconfianza, porque explica que le costaba trabajo creer que ministeriales y policías municipales no estuvieran aliados. Pasó el tiempo. El jueves 23 de junio la familia se dirigía al tianguis a vender ropa cuando Irving vio pasar la camioneta de Israel con rumbo al cuarto sector del fraccionamiento Las Gardenias. Frente al domicilio al que llegó el vehículo, Emiliano habló a la Ministerial, pero los elementos llegaron por la noche y la camioneta ya no estaba y nadie abrió la puerta. Emiliano, esperanzado en que ahí estuviera su hijo y sus amigos, se dio la vuelta a la mañana siguiente y la volvió a ver estacionada afuera del domicilio. Llamó a la Ministerial y le dijo al oficial que se apresuraran para que los delincuentes no huyeran. No se van , les dijo el oficial, al parecer familiarizado con los hábitos de la delincuencia. Son como los vampiros, andan en la noche y en el día duermen . Hasta la tarde llegaron ministeriales y militares, y reventaron la propiedad. Emiliano, bronco y desesperado, entró al domicilio a buscar a su muchacho, pero no estaba, sólo un sujeto tatuado al que la autoridad aprehendió por la posesión del vehículo que, dijo, le habían prestado, aunque curiosamente le hallaron el estéreo, que no figuraba cuando vieron la camioneta en el corralón, por lo que dedujeron complicidad entre los dueños del predio y la delincuencia. Sin noticia alguna, la familia ha ido y venido de una instancia a otra. Hay sólo tres aprehendidos: el sujeto que tenía la camioneta, la encargada del bar California y el oficial de tránsito De León Pérez, quien declaró que entregó a los muchachos a miembros de un cártel, identificados con apodos, pero nada más. Para colmo, el responsable de la investigación en la Ministerial cambió el celular sin avisarles. Emiliano se hacía presente con el fiscal Jesús Tavera para suplicarle llorando que investigara. Tanto insistió que un día le azotó la puerta, desesperado: ¡¿Qué esperan para investigar?! , rugió. ¿Encontrarlos muertos? . El fiscal, quien luego fue sustituido, mandó traer una patrulla. Emiliano no salía del asombro. Es el colmo , les gritó, llorando. Sí, llévenme a la cárcel para que se sepa la clase de autoridad que tenemos . No hubo celda para Emiliano, pero tampoco la necesita: basta la impunidad con la que la autoridad ha manejado el caso. La familia cree que, dado que los captores no han hablado para pedir rescate por los muchachos, forjados a las labores duras en el vivero, quizá los tengan trabajando en algún lado. En algún monte. En algún infierno. Ahora nos hacen esto Nomás volviendo mis muchachos, de veras, se lo juro, yo me los llevo de regreso al pueblo. Contra los que hicieron esto no pido nada. Nos vamos . SE BUSCAN Cuatro muchachos que trabajaban por un mejor porvenir en Nuevo León encontraron la desaparición forzosa. Israel Arenas Durán, 17 años Adrián Nava Cid, 23 años Reynaldo García Álvarez, 26 años Javier García Álvarez, 20 años DESAPARICIÓN Los Jóvenes, originarios de un pequeño pueblo de Veracruz, desaparecieron el 17 de junio de 2011; agentes de Tránsito del municipio de Juárez, Nuevo León, los entregaron a miembros de la delincuencia organizada. LOS DETENIDOS Juan Eduardo de León Pérez, tránsito de Juárez Martha Dalia Cortés, encargada del bar California Un sujeto al que la autoridad aprehendió por la posesión del vehículo BORRAN PRUEBAS La camioneta en la que viajaba Israel Arenas fue desaparecida del corralón, lo mismo que el reporte de entradas de vehículos, además la Policía juarense ya no quiso atender a la familia. Como te hace sentir Me gusta Entristece Preocupa Enoja Notas Relacionadas Alcalde de San Pedro pide licencia a su cargo por cuestiones de salud; renunciará en 2 semanas Hace 1 hora Aseguran en Centro de Bienestar Animal de Santa Catarina 34 ejemplares; más de 70 padecen enfermedades Hace 1 hora Grupo de Carlos Slim gana contrato para construir tramo del tren Saltillo Santa Catarina Hace 1 hora --> Más sobre esta sección Más en Nacional Hace 1 hora Colapsa página de registro a la beca Rita Cetina Hace 3 horas Suman 14 muertos por explosión de pipa en Iztapalapa Hace 4 horas Desfogarán presa La Boca por cuarta vez en una semana; supera 100% de capacidad Hace 4 horas Y retiemble en sus centros la Tierra : Sorprenden sismos en México en pleno día del Grito Hace 5 horas Peritaje apunta a falta de capacidad técnica del chofer de pipa que explotó en Iztapalapa Hace 5 horas Faltan tres años para definir denuncias contra Cuauhtémoc Blanco Hace 6 horas Ligan con huachicol a otro Vicealmirante; está acusado, pero no tiene orden de aprehensión Hace 9 horas Ligan con huachicol a jefe de espías de AMLO; investigación salpica también a Alfonso Durazo Hace 10 horas Océano de corrupción; revela",
      "text": "De la Policía al narcotráfico Periódico Zócalo | Noticias de Saltillo, Torreón, Piedras Negras, Monclova, Acuña Secciones Tele Saltillo Super Channel Nacional Internacional Seguridad Negocios Video Deportes Opinión Edición Impresa Videos Ciudades Saltillo Monclova Piedras Negras Acuña Carbonífera Torreón Estilo Elite Sociales Zocalito Vida Tecnología Flash Arte Horóscopo Otros Directorio Términos y Condiciones Políticas de Privacidad Saltillo | Monclova | Piedras Negras | Acuña | Carbonífera | Torreón Edición Impresa Edición Impresa Menú ||| Televisión Puentes Internacionales buscar Z Nacional Internacional Seguridad Negocios Video Deportes Autos | Clasificados Opinión Flash! Sociales Sociales Elite Zocalito Vida Tecnología Arte Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Zócalo | Nacional | Información < Nacional Nacional De la Policía al narcotráfico   Por Agencia Reforma Publicado el viernes, 27 de enero del 2012 a las 01:02 Se divertían veracruzanos en bar de Juárez, Nuevo León, y tránsitos los detienen para llevárselos a sicarios WhatsApp WhatsApp Email Email Twitter Twitter Facebook Facebook Escuchar Nota > Monterrey, NL.- Israel Arenas Durán ni siquiera había cumplido la mayoría de edad, pero qué edad es ésa cuando se trabaja desde muy chico para ganar los pesos que permiten cooperar para que en la mesa de la casa haya alimento y, si acaso algo queda, para pasar el rato con los amigos. El viernes 17 de junio pasado, el joven veracruzano de 17 años había ido a dejar un pedido a un señor al que le urgían unas plantas. Israel iba en compañía de otros tres chicos oriundos de su rancho natal, La Perla, a 10 kilómetros del Pico de Orizaba: Adrián Nava Cid, de 23 años, así como los hermanos Reynaldo y Javier García Álvarez, de 26 y 20 años, respectivamente Todos trabajaban en el vivero que desde hace dos años sostiene con familiares y amigos José Emiliano Arenas Nicanor, de 40 años, padre de Israel, en el municipio de Juárez, a 20 minutos de la capital nuevoleonesa. Los cuatro jóvenes decidieron ir a disfrutar del viernes al bar California, ubicado sobre la avenida Eloy Cavazos. Al cabo de un rato, como a las 22:00 horas, Nicanor y su mujer Luz María Durán se preparaban para la cena, por lo que le pidieron al hijo más chico, Irving, de 15 años, que les hablara a los muchachos. Israel contestó y le dijo a su hermano que le llevara 170 pesos para completar la cuenta, pues habían pedido de última hora una cubeta con cervezas. En lo que informó a sus padres, se preparó y salió en su auto para ir por él al California , Irving se percató de que la unidad 131 de Tránsito municipal iba por la avenida persiguiendo la camioneta de su hermano, por lo que fue tras ellos. Cuando les dio alcance, en las calles Coahuila y Pablo Livas, los tránsitos habían bajado de su camioneta a Israel y lo estaban subiendo esposado a una camioneta gris con personas cuyos rostros no alcanzó a distinguir. Uno de los oficiales, Juan Eduardo de León Pérez, quien físicamente subió a Israel al vehículo, se le quedó mirando a Irving y, sin más, le dijo que lo estaba deteniendo porque abolló la patrulla. ¿Eres familiar de él? , le preguntó a Irving, quien sin dejar de mirar a su hermano, que era subido en estado de ebriedad a la camioneta, dijo que no. Al recordar esto, el chico baja la vista. Sus padres le miran y palmean comprensivos, porque dicen que de, haber confirmado el parentesco, Irving también habría sido levantado y no sería sólo un hijo desaparecido, sino dos. Ante la respuesta del chico, los agentes lo corrieron del sitio con palabras soeces. El joven volvió a casa y narró a sus padres lo ocurrido con el mayor de sus tres hijos. De 37 años, Luz María acudió a las instalaciones de Policía y Tránsito de Juárez y como no la querían atender, amenazó con ir a una televisora. Déjeme veo si están sus muchachos, pero nosotros encontramos abandonada la camioneta de su hijo , le dijo a la mujer un supuesto comandante en referencia al vehículo, en ese momento en el corralón. No es cierto , intervino Irving, yo vi cuando lo bajaron de su camioneta, lo esposaron y subieron a una camioneta gris . Al ver la determinación con la que acudieron la madre y el hermano de Israel, el sujeto vestido de civil dijo que esperaran para ver si tenían a los jóvenes con los ministeriales. Volvió a la hora y media. Ahí los tienen , dijo, nada más que ahorita no se los van a enseñar porque les pusieron unas cachetaditas . Vénganse mañana . Pero no fue así: al día siguiente la camioneta desapareció del corralón y en la Policía juarense ya nadie quiso atender a la familia Arenas Durán, además de que no volvió a aparecer el comandante que les confirmó la llegada de los chicos al cuartel. Incluso, de la bitácora del corralón fue arrancada la hoja de entradas y salidas de ese día, aunque ellos lograron obtener del servicio de grúas una copia donde se confirma la llegada del vehículo al predio municipal. La familia acudió después al bar California y ahí se enteraron de que al parecer la encargada del lugar, una mujer de nombre Martha Dalia Cortés, le habló a los tránsitos de Juárez, quienes entregaron a la delincuencia a tres de ellos. Israel intentó huir, pero fue interceptado por la patrulla 131, la cual hasta llegó a chocar su camioneta. Luz María lamenta que cuando estuvo indagando sobre los muchachos el día de su detención, no se comunicó de inmediato con el Ejército. De hecho, cuenta ella, al estar preguntando por ellos pasó un convoy militar frente a la dependencia municipal y vio que los empleados de Policía y Tránsito de Juárez se pusieron muy nerviosos, entraron de inmediato a las instalaciones y las secretarias dijeron en voz alta que todos escondieran los celulares porque ai van los militares . COMPLICIDAD DE LAS AUTORIDADES Al ver el limbo en el que se estaba volviendo al paso de los días el paradero de los jóvenes, la familia Arenas levantó denuncias, fue al Consejo Estatal de Derechos Humanos y a la Séptima Zona Militar. Un comandante de la Agencia Estatal de Investigaciones se puso en contacto con Emiliano y les dijo que les enviaría elementos destacamentados en Juárez, lo que les dio desconfianza, porque explica que le costaba trabajo creer que ministeriales y policías municipales no estuvieran aliados. Pasó el tiempo. El jueves 23 de junio la familia se dirigía al tianguis a vender ropa cuando Irving vio pasar la camioneta de Israel con rumbo al cuarto sector del fraccionamiento Las Gardenias. Frente al domicilio al que llegó el vehículo, Emiliano habló a la Ministerial, pero los elementos llegaron por la noche y la camioneta ya no estaba y nadie abrió la puerta. Emiliano, esperanzado en que ahí estuviera su hijo y sus amigos, se dio la vuelta a la mañana siguiente y la volvió a ver estacionada afuera del domicilio. Llamó a la Ministerial y le dijo al oficial que se apresuraran para que los delincuentes no huyeran. No se van , les dijo el oficial, al parecer familiarizado con los hábitos de la delincuencia. Son como los vampiros, andan en la noche y en el día duermen . Hasta la tarde llegaron ministeriales y militares, y reventaron la propiedad. Emiliano, bronco y desesperado, entró al domicilio a buscar a su muchacho, pero no estaba, sólo un sujeto tatuado al que la autoridad aprehendió por la posesión del vehículo que, dijo, le habían prestado, aunque curiosamente le hallaron el estéreo, que no figuraba cuando vieron la camioneta en el corralón, por lo que dedujeron complicidad entre los dueños del predio y la delincuencia. Sin noticia alguna, la familia ha ido y venido de una instancia a otra. Hay sólo tres aprehendidos: el sujeto que tenía la camioneta, la encargada del bar California y el oficial de tránsito De León Pérez, quien declaró que entregó a los muchachos a miembros de un cártel, identificados con apodos, pero nada más. Para colmo, el responsable de la investigación en la Ministerial cambió el celular sin avisarles. Emiliano se hacía presente con el fiscal Jesús Tavera para suplicarle llorando que investigara. Tanto insistió que un día le azotó la puerta, desesperado: ¡¿Qué esperan para investigar?! , rugió. ¿Encontrarlos muertos? . El fiscal, quien luego fue sustituido, mandó traer una patrulla. Emiliano no salía del asombro. Es el colmo , les gritó, llorando. Sí, llévenme a la cárcel para que se sepa la clase de autoridad que tenemos . No hubo celda para Emiliano, pero tampoco la necesita: basta la impunidad con la que la autoridad ha manejado el caso. La familia cree que, dado que los captores no han hablado para pedir rescate por los muchachos, forjados a las labores duras en el vivero, quizá los tengan trabajando en algún lado. En algún monte. En algún infierno. Ahora nos hacen esto Nomás volviendo mis muchachos, de veras, se lo juro, yo me los llevo de regreso al pueblo. Contra los que hicieron esto no pido nada. Nos vamos . SE BUSCAN Cuatro muchachos que trabajaban por un mejor porvenir en Nuevo León encontraron la desaparición forzosa. Israel Arenas Durán, 17 años Adrián Nava Cid, 23 años Reynaldo García Álvarez, 26 años Javier García Álvarez, 20 años DESAPARICIÓN Los Jóvenes, originarios de un pequeño pueblo de Veracruz, desaparecieron el 17 de junio de 2011; agentes de Tránsito del municipio de Juárez, Nuevo León, los entregaron a miembros de la delincuencia organizada. LOS DETENIDOS Juan Eduardo de León Pérez, tránsito de Juárez Martha Dalia Cortés, encargada del bar California Un sujeto al que la autoridad aprehendió por la posesión del vehículo BORRAN PRUEBAS La camioneta en la que viajaba Israel Arenas fue desaparecida del corralón, lo mismo que el reporte de entradas de vehículos, además la Policía juarense ya no quiso atender a la familia. Como te hace sentir Me gusta Entristece Preocupa Enoja Notas Relacionadas Alcalde de San Pedro pide licencia a su cargo por cuestiones de salud; renunciará en 2 semanas Hace 1 hora Aseguran en Centro de Bienestar Animal de Santa Catarina 34 ejemplares; más de 70 padecen enfermedades Hace 1 hora Grupo de Carlos Slim gana contrato para construir tramo del tren Saltillo Santa Catarina Hace 1 hora --> Más sobre esta sección Más en Nacional Hace 1 hora Colapsa página de registro a la beca Rita Cetina Hace 3 horas Suman 14 muertos por explosión de pipa en Iztapalapa Hace 4 horas Desfogarán presa La Boca por cuarta vez en una semana; supera 100% de capacidad Hace 4 horas Y retiemble en sus centros la Tierra : Sorprenden sismos en México en pleno día del Grito Hace 5 horas Peritaje apunta a falta de capacidad técnica del chofer de pipa que explotó en Iztapalapa Hace 5 horas Faltan tres años para definir denuncias contra Cuauhtémoc Blanco Hace 6 horas Ligan con huachicol a otro Vicealmirante; está acusado, pero no tiene orden de aprehensión Hace 9 horas Ligan con huachicol a jefe de espías de AMLO; investigación salpica también a Alfonso Durazo Hace 10 horas Océano de corrupción; revela"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 626.253,
            "b": 529.54505234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            766
          ]
        }
      ],
      "orig": "el rastro de huachicol muerte y secretos Hace 14 horas Vuelven las lluvias a la Monterrey y los daños Hace 15 horas Presume Sheinbaum banda presidencial que usará en el Grito Hace 15 horas Defiende INAH reubicación de vestigios mayas en Quintana Roo SECCIONES Nacional Internacional Seguridad Negocios Video Deportes Opinión Sociales CIUDADES Saltillo Monclova Piedras Negras Acuña Torreón ESTILO Vida Tecnología Flash! Arte Sociales Elite Zocalito Horóscopo OTROS COPYRIGHT © 2025 ZÓCALO SALTILLO Directorio Mapa del Sitio Términos y Condiciones Aviso de Privacidad Este sitio usa Cookies para mejorar la experiencia del usuario, puedes revisar nuestro Aviso de Privacidad , y nuestros Términos y Condiciones para más información. Aceptar y continuar Ad Do not sell",
      "text": "el rastro de huachicol muerte y secretos Hace 14 horas Vuelven las lluvias a la Monterrey y los daños Hace 15 horas Presume Sheinbaum banda presidencial que usará en el Grito Hace 15 horas Defiende INAH reubicación de vestigios mayas en Quintana Roo SECCIONES Nacional Internacional Seguridad Negocios Video Deportes Opinión Sociales CIUDADES Saltillo Monclova Piedras Negras Acuña Torreón ESTILO Vida Tecnología Flash! Arte Sociales Elite Zocalito Horóscopo OTROS COPYRIGHT © 2025 ZÓCALO SALTILLO Directorio Mapa del Sitio Términos y Condiciones Aviso de Privacidad Este sitio usa Cookies para mejorar la experiencia del usuario, puedes revisar nuestro Aviso de Privacidad , y nuestros Términos y Condiciones para más información. Aceptar y continuar Ad Do not sell"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.1859130859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.3828125
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 633.0202026367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}