{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Pondrían fin a sus años de penuria",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 9978909567977236999,
    "filename": "Pondrían fin a sus años de penuria.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 706.3279708789062,
            "r": 632.31,
            "b": 6.995970878906178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5837
          ]
        }
      ],
      "orig": "Pondrían fin a sus años de penuria - Hora Cero Nuevo León Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral primaria Saltar al pie de página Hora Cero Nuevo León Noticias y reportajes del estado de Nuevo León Menú Buscar en este sitio Edición Impresa Pondrían fin a sus años de penuria 6 de diciembre de 2012 por Emanuel Suárez ¿En dónde están, en dónde están, nuestros hijos, en dónde están? , es la especie de doloroso villancico que un grupo de familiares de desaparecidos clamaron el 21 de noviembre en su peregrinar a la Procuraduría General de Justicia de Nuevo León (PGJNL), el lugar en donde desde hace tres años esperan que sus rezos y esperanzas encuentren posada. Aquella cita en la dependencia no fue como las 10 anteriores, por primera vez los familiares tenían un motivo para estar optimistas, ya que días atrás un pequeño regalo llegó especialmente para ellos del recinto legislativo de Nuevo León: la aprobación de tipificar la Desaparición Forzada como delito, una herramienta legal que podrá acelerar la localización de los seres queridos , aseguraron. Y es que aunque la ley no es retroactiva, acorde a los familiares algunos casos que ya se investigan sí tendrían cabida con la modificación al Código Penal. Las familias están bien contentas, todos estamos muy contentos porque fue algo muy satisfactorio que todos los actores sociales y políticos de Nuevo León estuvieron de acuerdo. Fue un momento muy bonito de solidaridad para las familias , comentó la hermana Consuelo Morales Elizondo, directora de CADHAC. (Que aprobaran tipificar el delito) Sí nos cambió bastante el ánimo. Tenemos ahora una luz más en el camino, estamos más optimistas , agregó Luz María Durán, madre de Israel Arenas Durán, joven desaparecido desde hace un año y medio en el municipio de Juárez. El cambio en la ley aprobado por los diputados de la LXXIII Legislatura llegó para dar un poco de calor a las frías navidades de las familias de desaparecidos, que sólo piden como regalo que se publique en el Diario Oficial para comenzar a aplicar la ley y aumentar la posibilidad de encontrar a sus seres queridos. Nosotros no tenemos Navidad, no tenemos fiestas, para nosotros nuestra mejor Navidad es que aparezca nuestro hijo; cuando te pasan este tipo de cosas, le matan a uno todo , indicó José Emiliano Arenas, padre de Israel Arenas Durán. Y es con la tipificación del delito de Desaparición Forzada se abriría la opción de que se obtenga información relevante sobre el paradero de las víctimas en voz de los involucrados, ya que acorde a lo que dictaría el artículo 436 de la ley los sentenciados que aporten pruebas para dar con ellos o ayuden a enjuiciar a otros participantes reducirían su pena a la mitad. Yo tengo la esperanza de recuperar pronto a mi hijo porque en algunos casos están involucrados tránsitos y policías y ahorita tenemos el consuelo de que algo van a decir, algo tiene que decir porque esta ley les reduce la sentencia, entonces eso sería para ellos una motivación para que digan en dónde están , mencionó Luz María Durán. Con esta ley tenemos más posibilidad de dar con el paradero de las víctimas porque cuando la gente que es consignada lleva varios delitos encima prefiere no decir nada, pero en cambio, con esta nueva ley al decirlo se le va a disminuir la pena a lo mejor si nos dicen en dónde están , expresó Morales Elizondo. Lo anterior se traduce a que irónicamente el mejor regalo navideño para estas familias podría llegar de la confesión de quien precisamente convirtió sus Noches Buenas en pesadillas. Para estas familias la época decembrina ya no significan tiempo de paz y unión, por el contrario, las fechas acentúan el dolor de la ausencia de sus seres queridos. La Navidad en México es algo muy importante, es un momento de mucha intimidad en la familia, es un momento en el que se hace un balance de todo para agradecer y llorar, por eso la ausencia de estos hijos, de estos padres pega más fuerte en estas familias , mencionó la directora de CADHAC. Ya han transcurrido más 500 días desde la primera vez que las familias pisaron la Procuraduría y hasta la fecha sólo se ha dado con el paradero de seis desaparecidos de los 988 que tiene registrado CADHAC en el estado y ninguno se ha encontrado con vida. Por tal razón, el voto a favor de los legisladores se convirtió en la primera esperanza de cumplir su sueño en realidad en este diciembre, pero aún falta que el gobernador del estado, Rodrigo Medina de la Cruz, dé su consentimiento por medio de una firma para que tan pronto se oficialice en el Diario del estado y comience a aplicarse. Estamos positivos todos porque todavía falta que la pongan en el Diario Oficial y que la lleven a cabo como corresponde en cada caso de nuestros familiares. Esperamos en Dios que ya salga en el Diario (Oficial) lo más pronto posible para exigirle a las autoridades que se aplique en nuestros casos. Esperamos que sea nuestro regalo de Navidad que aparezca en el Diario Oficial , puntualizó Virginia Buenrostro, madre de los desaparecidos. REGALO ADELANTADO El 13 de noviembre Nuevo León se convirtió en pionero a nivel nacional en aprobar la iniciativa de tipificar la Desaparición Forzada como delito tomando en cuenta los estándares internacionales de Naciones Unidas, una modificación incluso más específica que la que marca el Código Penal federal. El avance en esta materia se logró gracias al trabajo conjunto entre autoridades locales, asociaciones civiles, organismos internacionales y demás que dieron un paso importante a favor de las familias de desaparecidos en Nuevo León. Aquí participaron tanto las Naciones Unidas, como CADHAC, la gente de RENACE, siete colegios de abogados, el Poder Judicial y también la Procuraduría de Justicia en el Estado, por supuesto la comisión de Justicia y Seguridad",
      "text": "Pondrían fin a sus años de penuria - Hora Cero Nuevo León Saltar a la navegación principal Saltar al contenido principal Saltar a la barra lateral primaria Saltar al pie de página Hora Cero Nuevo León Noticias y reportajes del estado de Nuevo León Menú Buscar en este sitio Edición Impresa Pondrían fin a sus años de penuria 6 de diciembre de 2012 por Emanuel Suárez ¿En dónde están, en dónde están, nuestros hijos, en dónde están? , es la especie de doloroso villancico que un grupo de familiares de desaparecidos clamaron el 21 de noviembre en su peregrinar a la Procuraduría General de Justicia de Nuevo León (PGJNL), el lugar en donde desde hace tres años esperan que sus rezos y esperanzas encuentren posada. Aquella cita en la dependencia no fue como las 10 anteriores, por primera vez los familiares tenían un motivo para estar optimistas, ya que días atrás un pequeño regalo llegó especialmente para ellos del recinto legislativo de Nuevo León: la aprobación de tipificar la Desaparición Forzada como delito, una herramienta legal que podrá acelerar la localización de los seres queridos , aseguraron. Y es que aunque la ley no es retroactiva, acorde a los familiares algunos casos que ya se investigan sí tendrían cabida con la modificación al Código Penal. Las familias están bien contentas, todos estamos muy contentos porque fue algo muy satisfactorio que todos los actores sociales y políticos de Nuevo León estuvieron de acuerdo. Fue un momento muy bonito de solidaridad para las familias , comentó la hermana Consuelo Morales Elizondo, directora de CADHAC. (Que aprobaran tipificar el delito) Sí nos cambió bastante el ánimo. Tenemos ahora una luz más en el camino, estamos más optimistas , agregó Luz María Durán, madre de Israel Arenas Durán, joven desaparecido desde hace un año y medio en el municipio de Juárez. El cambio en la ley aprobado por los diputados de la LXXIII Legislatura llegó para dar un poco de calor a las frías navidades de las familias de desaparecidos, que sólo piden como regalo que se publique en el Diario Oficial para comenzar a aplicar la ley y aumentar la posibilidad de encontrar a sus seres queridos. Nosotros no tenemos Navidad, no tenemos fiestas, para nosotros nuestra mejor Navidad es que aparezca nuestro hijo; cuando te pasan este tipo de cosas, le matan a uno todo , indicó José Emiliano Arenas, padre de Israel Arenas Durán. Y es con la tipificación del delito de Desaparición Forzada se abriría la opción de que se obtenga información relevante sobre el paradero de las víctimas en voz de los involucrados, ya que acorde a lo que dictaría el artículo 436 de la ley los sentenciados que aporten pruebas para dar con ellos o ayuden a enjuiciar a otros participantes reducirían su pena a la mitad. Yo tengo la esperanza de recuperar pronto a mi hijo porque en algunos casos están involucrados tránsitos y policías y ahorita tenemos el consuelo de que algo van a decir, algo tiene que decir porque esta ley les reduce la sentencia, entonces eso sería para ellos una motivación para que digan en dónde están , mencionó Luz María Durán. Con esta ley tenemos más posibilidad de dar con el paradero de las víctimas porque cuando la gente que es consignada lleva varios delitos encima prefiere no decir nada, pero en cambio, con esta nueva ley al decirlo se le va a disminuir la pena a lo mejor si nos dicen en dónde están , expresó Morales Elizondo. Lo anterior se traduce a que irónicamente el mejor regalo navideño para estas familias podría llegar de la confesión de quien precisamente convirtió sus Noches Buenas en pesadillas. Para estas familias la época decembrina ya no significan tiempo de paz y unión, por el contrario, las fechas acentúan el dolor de la ausencia de sus seres queridos. La Navidad en México es algo muy importante, es un momento de mucha intimidad en la familia, es un momento en el que se hace un balance de todo para agradecer y llorar, por eso la ausencia de estos hijos, de estos padres pega más fuerte en estas familias , mencionó la directora de CADHAC. Ya han transcurrido más 500 días desde la primera vez que las familias pisaron la Procuraduría y hasta la fecha sólo se ha dado con el paradero de seis desaparecidos de los 988 que tiene registrado CADHAC en el estado y ninguno se ha encontrado con vida. Por tal razón, el voto a favor de los legisladores se convirtió en la primera esperanza de cumplir su sueño en realidad en este diciembre, pero aún falta que el gobernador del estado, Rodrigo Medina de la Cruz, dé su consentimiento por medio de una firma para que tan pronto se oficialice en el Diario del estado y comience a aplicarse. Estamos positivos todos porque todavía falta que la pongan en el Diario Oficial y que la lleven a cabo como corresponde en cada caso de nuestros familiares. Esperamos en Dios que ya salga en el Diario (Oficial) lo más pronto posible para exigirle a las autoridades que se aplique en nuestros casos. Esperamos que sea nuestro regalo de Navidad que aparezca en el Diario Oficial , puntualizó Virginia Buenrostro, madre de los desaparecidos. REGALO ADELANTADO El 13 de noviembre Nuevo León se convirtió en pionero a nivel nacional en aprobar la iniciativa de tipificar la Desaparición Forzada como delito tomando en cuenta los estándares internacionales de Naciones Unidas, una modificación incluso más específica que la que marca el Código Penal federal. El avance en esta materia se logró gracias al trabajo conjunto entre autoridades locales, asociaciones civiles, organismos internacionales y demás que dieron un paso importante a favor de las familias de desaparecidos en Nuevo León. Aquí participaron tanto las Naciones Unidas, como CADHAC, la gente de RENACE, siete colegios de abogados, el Poder Judicial y también la Procuraduría de Justicia en el Estado, por supuesto la comisión de Justicia y Seguridad"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 673.9560197070313,
            "r": 632.279,
            "b": 6.918019707031249,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5483
          ]
        }
      ],
      "orig": "Pública, que está formado por cuatro grupos legislativos, cada uno de ellos con sus jurídicos estuvo participando y logramos un avance significativo para Nuevo León , dijo el diputado Francisco Cienfuegos, presidente de la Comisión de Justicia y Seguridad Pública del Congreso. Entre los puntos más destacables de la ley contra Desaparición forzada están: sanciones de 15 a 40 años de cárcel o multas de 4 a 8 mil pesos para funcionarios públicos que participen de manera activa en la consumación del delito, de acuerdo al artículo 433; penas de 10 a 20 años de prisión e inhabilitación para ejercer su cargo público para el funcionario que teniendo conocimiento del delito cometido por un subordinado, no lo impida, marcado en el artículo 434. De igual manera, el artículo 440 indica que se impondrán castigos de hasta 10 años de cárcel para los investigadores públicos que obstruyan las indagatorias. De acuerdo a Mary Cruz Hernández, activista de CADHAC, la modificación al Código Penal también beneficia a los ciudadanos que aún no han sido víctimas del delito porque ahora en cuando se reporte que hay un desaparecido las autoridades tiene que movilizarse inmediatamente y no tener que esperar las 72 horas como antes porque ya esto es un delito . Al ser una modificación visionaria los diferentes actores se mostraron optimistas y conformes en los términos en los que se consumó. Estamos conformes, pero no podemos descansar, tenemos que seguir evaluando el desenvolvimiento de la misma tipificación y si es necesario hacer un ajuste en el futuro, por lo pronto es un gran logro para el estado , señaló el legislador Cienfuegos. Aunque la ley no es retroactiva, lo que significa que no se le puede sancionar a un ciudadano por un acto que cometió cuando no estaba prohibido, acorde al diputado Francisco Cienfuegos las diferentes tipificaciones del Código Penal podrían ayudar en algunas familias víctimas de la Desaparición Forzada. Hay que recordar que el Código Penal ya tenía diferentes tipificaciones, que de alguna u otra manera pudieran descansar en este tipo de delitos. En lo que deben de estar satisfechos los familiares, es que ya tienen una tipificación exacta para lo que ellos están buscando y vamos a poder medir con exactitud en los siguientes meses las denuncias presentadas en casos en concreto para saber realmente como están los índices en el estado , señaló el diputado local. La aprobación de los legisladores fue bien vista por diferentes organismo internacionales como le ONU, que a través de la oficina de su Alta Comisionada en México felicitó la reforma penal hecha en Nuevo León. Por medio de un comunicado el órgano expresó que dicha reforma incorpora los principales estándares internacionales en la materia, dotando a la ciudadanía de Nuevo León de una herramienta esencial para combatir este grave delito. Además, sirve como referente y estímulo para que otros Congresos adecuen sus códigos penales a los compromisos internacionales asumidos por México , se leyó en el texto. La fecha para que la modificación al Código Penal se integre al Diario Oficial aún no se precisa, pero las familias esperan que sea antes de que termine el año y así sentir que finalmente regresa a sus vidas el espíritu navideño. Sería un gran detalle para ellos, una gran Navidad , puntualizó la hermana Consuelo. Datos a destacar: :: El 13 de noviembre fue aprobada por el Congreso del Estado la tipificación de la Desaparición Forzada como delito. :: Nuevo León es el primer estado que cuenta con una Ley contra la Desaparición Forzada que cumple con los estándares internacionales. :: La reforma al Código Penal contempla hasta 40 años de prisión para el servidor público que participe activamente en el delito. :: Hasta 20 años de cárcel e inhabilitación para ejercer el cargo al funcionario que participe de manera pasiva. :: Hasta 10 años de cárcel para los investigadores públicas que obstruyan las indagatorias. :: La fecha tentativa para que se publique en el Diario Oficial es el 1 de enero de 2013. :: 988 personas desaparecidas tiene registrados CADHAC. :: Seis personas han sido encontradas de 2009 a la fecha, ninguna con vida. --> Local Monterrey Barra lateral primaria Nuestros Impresos Busca más noticias Buscar en este sitio Columnas Francisco, ¿ha llegado su hora? Héctor Hugo Jiménez Riesgos de estar en cancha ajena El Sultán Se va como number one El Apuntador La doble vida de Marcial Maciel Delia Ramírez No es fácil ser director (I) Héctor Hugo Jiménez El primer empate del Mundial El Sultán Las pifias del periodicote El Apuntador Síguenos en Facebook Instagram Pinterest Twitter Youtube Hora Cero Web Como dijo El Matador AUTÉNTICOS TIGRES CONTRA TODO Entrega Santa Catarina a Estado 34 perros vivos y con buena salud para adopción Destaca Erasmo 35,925 apoyos de Gobierno en tu Colonia , se ampliará programa Inicia montaje para festejos patrios en plaza principal de Reynosa Footer Periódico líder en información y noticias de hoy: política, cultura, espectáculos y más del Estado de Nuevo León. Síguenos en: Facebook Instagram Pinterest Twitter Youtube Hora Cero Nuevo León · Derechos Reservados 2020 © Sitios de Interés El Universal Diario Milenio El Mañana de Nuevo Laredo El Diario de Laredo El Norte La Jornada En Río Bravo Nuestros Sitios Hora Cero Web Hora Cero Tamaulipas Hora Cero Nuevo León Hora Cero Encuestas Revista TOP Revista Doctors Regional Nacional Internacional Gobierno Columnas Edición Impresa Facebook Twitter WhatsApp",
      "text": "Pública, que está formado por cuatro grupos legislativos, cada uno de ellos con sus jurídicos estuvo participando y logramos un avance significativo para Nuevo León , dijo el diputado Francisco Cienfuegos, presidente de la Comisión de Justicia y Seguridad Pública del Congreso. Entre los puntos más destacables de la ley contra Desaparición forzada están: sanciones de 15 a 40 años de cárcel o multas de 4 a 8 mil pesos para funcionarios públicos que participen de manera activa en la consumación del delito, de acuerdo al artículo 433; penas de 10 a 20 años de prisión e inhabilitación para ejercer su cargo público para el funcionario que teniendo conocimiento del delito cometido por un subordinado, no lo impida, marcado en el artículo 434. De igual manera, el artículo 440 indica que se impondrán castigos de hasta 10 años de cárcel para los investigadores públicos que obstruyan las indagatorias. De acuerdo a Mary Cruz Hernández, activista de CADHAC, la modificación al Código Penal también beneficia a los ciudadanos que aún no han sido víctimas del delito porque ahora en cuando se reporte que hay un desaparecido las autoridades tiene que movilizarse inmediatamente y no tener que esperar las 72 horas como antes porque ya esto es un delito . Al ser una modificación visionaria los diferentes actores se mostraron optimistas y conformes en los términos en los que se consumó. Estamos conformes, pero no podemos descansar, tenemos que seguir evaluando el desenvolvimiento de la misma tipificación y si es necesario hacer un ajuste en el futuro, por lo pronto es un gran logro para el estado , señaló el legislador Cienfuegos. Aunque la ley no es retroactiva, lo que significa que no se le puede sancionar a un ciudadano por un acto que cometió cuando no estaba prohibido, acorde al diputado Francisco Cienfuegos las diferentes tipificaciones del Código Penal podrían ayudar en algunas familias víctimas de la Desaparición Forzada. Hay que recordar que el Código Penal ya tenía diferentes tipificaciones, que de alguna u otra manera pudieran descansar en este tipo de delitos. En lo que deben de estar satisfechos los familiares, es que ya tienen una tipificación exacta para lo que ellos están buscando y vamos a poder medir con exactitud en los siguientes meses las denuncias presentadas en casos en concreto para saber realmente como están los índices en el estado , señaló el diputado local. La aprobación de los legisladores fue bien vista por diferentes organismo internacionales como le ONU, que a través de la oficina de su Alta Comisionada en México felicitó la reforma penal hecha en Nuevo León. Por medio de un comunicado el órgano expresó que dicha reforma incorpora los principales estándares internacionales en la materia, dotando a la ciudadanía de Nuevo León de una herramienta esencial para combatir este grave delito. Además, sirve como referente y estímulo para que otros Congresos adecuen sus códigos penales a los compromisos internacionales asumidos por México , se leyó en el texto. La fecha para que la modificación al Código Penal se integre al Diario Oficial aún no se precisa, pero las familias esperan que sea antes de que termine el año y así sentir que finalmente regresa a sus vidas el espíritu navideño. Sería un gran detalle para ellos, una gran Navidad , puntualizó la hermana Consuelo. Datos a destacar: :: El 13 de noviembre fue aprobada por el Congreso del Estado la tipificación de la Desaparición Forzada como delito. :: Nuevo León es el primer estado que cuenta con una Ley contra la Desaparición Forzada que cumple con los estándares internacionales. :: La reforma al Código Penal contempla hasta 40 años de prisión para el servidor público que participe activamente en el delito. :: Hasta 20 años de cárcel e inhabilitación para ejercer el cargo al funcionario que participe de manera pasiva. :: Hasta 10 años de cárcel para los investigadores públicas que obstruyan las indagatorias. :: La fecha tentativa para que se publique en el Diario Oficial es el 1 de enero de 2013. :: 988 personas desaparecidas tiene registrados CADHAC. :: Seis personas han sido encontradas de 2009 a la fecha, ninguna con vida. --> Local Monterrey Barra lateral primaria Nuestros Impresos Busca más noticias Buscar en este sitio Columnas Francisco, ¿ha llegado su hora? Héctor Hugo Jiménez Riesgos de estar en cancha ajena El Sultán Se va como number one El Apuntador La doble vida de Marcial Maciel Delia Ramírez No es fácil ser director (I) Héctor Hugo Jiménez El primer empate del Mundial El Sultán Las pifias del periodicote El Apuntador Síguenos en Facebook Instagram Pinterest Twitter Youtube Hora Cero Web Como dijo El Matador AUTÉNTICOS TIGRES CONTRA TODO Entrega Santa Catarina a Estado 34 perros vivos y con buena salud para adopción Destaca Erasmo 35,925 apoyos de Gobierno en tu Colonia , se ampliará programa Inicia montaje para festejos patrios en plaza principal de Reynosa Footer Periódico líder en información y noticias de hoy: política, cultura, espectáculos y más del Estado de Nuevo León. Síguenos en: Facebook Instagram Pinterest Twitter Youtube Hora Cero Nuevo León · Derechos Reservados 2020 © Sitios de Interés El Universal Diario Milenio El Mañana de Nuevo Laredo El Diario de Laredo El Norte La Jornada En Río Bravo Nuestros Sitios Hora Cero Web Hora Cero Tamaulipas Hora Cero Nuevo León Hora Cero Encuestas Revista TOP Revista Doctors Regional Nacional Internacional Gobierno Columnas Edición Impresa Facebook Twitter WhatsApp"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.6421508789062
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 712.2703247070312
      },
      "page_no": 2
    }
  }
}