{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Madres buscan a sus hijos desaparecidos en Veracruz",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 12210278580859538946,
    "filename": "Madres buscan a sus hijos desaparecidos en Veracruz.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 709.2339708789062,
            "r": 632.273,
            "b": 6.995970878906178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5887
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 709.1089708789062,
            "r": 632.281,
            "b": 2.3429708789062715,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5888,
            11714
          ]
        }
      ],
      "orig": "Madres buscan a sus hijos desaparecidos en Veracruz | Presencia.MX --> Madres buscan a sus hijos desaparecidos en Veracruz Algunas familias asumen tareas de investigación. Veracruz ronda los 966 personas sustraídas, extraviadas o ausentes, según la PGR. 04/05/2015 EL ESTADO --> --> --> --> Ver más Periódico Coatza plaza El Palmar Ciudad del Vaticano Ropa deportiva Coatzacoalcos Que viva México Material escolar Diario Juegos familiares --> --> DIRECTOR GENERAL ROBERTO MORALES AYALA --> --> 25 SEPTIEMBRE JUEVES, 2025 Portada Noticias El Estado El Sur Policiaca La Nación El Globo Especiales Palabra Las Cosas Como SON Economía y Gobierno --> Carpe Diem Rúbrica Economía y Sociedad Columna Sin Nombre Prosa Aprisa Informe Rojo Complemento Circunstancial --> Debo no niego, pago lo justo Pluma Invitada Apuntes Económicos A Fondo Reportajes Crónicas Entrevistas Multimedia Presencia TV Fotogalerías Medio Tiempo Cultura Relevante Insólito Ciencia y Tecnología Salud Escena Hemeroteca 25 SEP 2025 Detención de grupo ligado a La Luz del Mundo revela estructura de protección paramilitar ( 07:46 a.m.) Dos terremotos de magnitud 6.2 y 6.3 sacudieron a Venezuela ( 07:26 a.m.) Violencia en la zona centro de Veracruz: dos ejecutados en Río Blanco y un cuerpo hallado en Ixtaczoquitlán ( 24.sep | 09:29 p.m.) Tragedia en la carretera a Jitotol: patrulla vuelca y muere un policía ( 24.sep | 09:03 p.m.) Muere en Las Choapas la leyenda del boxeo Luis Humberto Damián Zapata ( 24.sep | 08:43 p.m.) EL ESTADO Como nunca antes, el Congreso al servicio de la gente: Esteban Bautista EL ESTADO 769 viviendas afectadas por el desbordamiento de ríos en Texistepec EL ESTADO Violenta mañana en Rafael Delgado: tres hombres asesinados y una mujer herida en dos ataques armados EL ESTADO Cae trabajador en remodelación del Palacio de Gobierno en Xalapa; es el tercer accidente en la obra EL ESTADO | IR A SECCIÓN | IR A PORTADA Xalapa, Ver. Madres buscan a sus hijos desaparecidos en Veracruz Algunas familias asumen tareas de investigación. Veracruz ronda los 966 personas sustraídas, extraviadas o ausentes, según la PGR. 04/05/2015 07:32 p.m. e-consulta Diario Presencia Angélica María Berrospe Medina tiene un hijo desaparecido en Veracruz desde hace más de un año. Durante días le buscó en cárceles y hospitales, y ni una pista sobre su paradero. Ahora, cuando se entera de que las autoridades han dado con una fosa clandestina, corre al punto de los hechos por si allí aparece su muchacho. En abril pasado, ella y otros padres en su situación, arribaron a unos terrenos situados al norte del puerto de Veracruz, porque la Procuraduría General de la República (PGR) había encontrado restos humanos que habían sido inhumados clandestinamente. Las víctimas habían sido decapitadas. Los cuerpos estaban irreconocibles, pero en el lugar había ropa, palas rotas y demás indicios de que se trataba de un panteón privado de la delincuencia. Angélica María Berrospe Medina y otros padres veracruzanos están a la espera de los resultados de las pruebas de ADN practicadas a esos restos, y han seguido gestionando para que la dependencia siga con la búsqueda de más entierros clandestinos, a lo largo de Veracruz. En este trajinar, Angélica se hizo amiga de Amelia Hernández Namorado, Velia Aurora García Cruz, y Dolores González Cortés. Las mujeres viven en la misma colonia, la Formando Hogar del puerto jarocho, pero no se conocían. Hasta que comenzaron a verse en el Ministerio Publico porque a las cuatro les habían llevado a sus respectivos hijos, el mismo día. Todas señalan que desaparecieron después de un operativo de autoridades veracruzanas: Mi hijo no desapareció, a él se lo llevaron , dicen. Cuando acuden ante al MP para saber cómo van las investigaciones para localizar a sus hijos -desaparecidos en diciembre del 2013-, son recibidas con peguntas, como: ¿Qué más ha investigado, señora?, ¿Qué más sabe? ¿Quiere ampliar su declaración con esos datos? Las mujeres coinciden en señalar que ellas que investigan por su cuenta, sin método y sin preparación- con capaces de aportar más datos a la investigación; que el personal de la Fiscalía General del Estado que atiende sus casos. Ellos no dan resultados. Las autoridades sólo nos hablan para preguntarnos '¿qué hemos investigado?', '¿qué más sabemos?'. Cada reunión es pérdida de tiempo y dinero. Hasta ahora, no hay respuesta , dice Velia Aurora García Cruz, madre de Ricardo Adrián García Cruz, desaparecido en  9 diciembre del 2013. Ese día el hijo de Velia y su amigo David Salas Sarías, fueron interceptados por supuestos elementos de la policía estatal en la carretera Veracruz-Cardel. Su desaparición fue registrada ante la autoridad, con el número de investigación 1416/2013 ante la Agencia Cuarta del Ministerio Público. Estamos como los padres de los normalistas, buscando nosotros mismos. Ya nada más falta que tiremos bombas y quememos carros, como han hecho ellos. Porque  nosotros no hemos llegado a esos extremos, pero ya poquito nos falta , cuenta Angélica María, madre de Jonathan Isaac Mendoza Berrospe, de 17 años. Busco a mi hijo en las cárceles y en fosas, no voy a parar hasta encontrarlo\", agrega. Y recuerda el día que lo sacaron de su casa: \"¿Dónde estaba el cabrón?\", gritaban uniformados Cuando elementos de la policía estatal y Naval, se metieron por la fuerza a la casa de Angélica María, eran las 14:20 horas del 11 de diciembre del 2013. Con el grito: \"¿Dónde estaba el cabrón?\", por delante,  sin mencionar nombres o mostrar una orden de cateo, los uniformados supervisaron la cocina, la sala, el baño. Centraron su atención en una habitación al final de la casa, cerrada con llave. Con culata del rifle de asalto, comenzaron a golpear la chapa de la puerta. Los elementos policiacos habrían hecho 20 minutos golpeando la puerta hasta que aflojaron el seguro. Después, una patada fue suficiente para abrirla en su totalidad. Jonathan Isaac Mendoza Berrospe, de 17 años, estaba escondido debajo de la cama. Su esposa, dentro del closet. Después de un forcejeo entre Jonathan y los policías, por fin lo sometieron, y lo treparon a la patrulla. Desde entonces, Angélica Berrospe no sabe nada de su muchacho. El día de la detención, ella no estaba en casa, encontró el operativo cuando regresaba de un mandado sin imaginar que allí iba su hijo, con otros chicos, encaramado en una patrulla con los números tapados con cartulina. Al llegar fue una hermana presente quien le relató la escena de horror. A Concepción Marcial Chapo le pasa lo mismo. En la misma camioneta en que se llevaron a Jonathan, también  se llevaron a su nieto, Víctor Álvarez Damián. Expediente 1269/2013 en la Agencia Cuarta del Ministerio Público. A él lo sacaron de su trabajo, un taller mecánico en la avenida Cuauhtémoc, donde realizaba cambios de aceite. La policía se lo llevó argumentando su participación en un robo , dice Concepción. Sin embargo, ni Víctor Álvarez ni Jonathan Isaac ni Ricardo Adrián resultaron consignados ante el Ministerio Público. Por las investigaciones realizadas por ellas mismas, las madres de los desaparecidos se dieron cuenta que el día del operativo se dieron otras detenciones en colonias vecinas. Numerosos detenidos ingresaron a la cárcel preventiva conocida como El Penalito de Playa Linda -en las instalaciones de lo que fue la Policía Intermunicipal, ahora bajo el control de la Policía Naval-, y tras pagar multas, los soltaron. Un muchacho que fue levantado el mismo día que Víctor, le dijo a mi hija, que había visto a Víctor en la camioneta, el día que lo detuvieron. Pero también le dijo, que cuando llegó a Playa Linda ya no lo vio en los separos . Angélica Berrospe añade que el mismo día que se llevaron a Jonathan y a Víctor Álvarez, la policía, también subió a la patrulla, a otros  tres muchachos que estaban en una tienda de autoservicio. Ellos aparecieron en el Penalito de Playa Linda, pero nuestros hijos no. Yo a mi hijo lo anduve busque y busque y nada. En la AVI, PGR, y Playa Linda,  y nada. \"Para mí era sencillo: Sí ahí aparecieron unos de los muchachos que se llevaron el mismo día, ahí tenía que aparecer el mío . Durante los primeros días a la desaparición de sus hijos, las madres se daban a la tarea de visitar diariamente la cárcel preventiva, hasta que las autoridades pasaron de regañarlas, por no entender que ahí no estaban sus hijos, a ignorarlas. Autoridades no pueden con investigaciones de desaparecidos Veracruz ubicado a lo largo el Golfo de México, es considerado por la Procuraduría General de la República (PGR), como una zona bajo influencia del cartel de los Zetas, junto con la Península de Yucatán y Tamaulipas. En los últimos años, en el territorio veracruzano ha sido campo de batalla entre Los Zetas y el cártel del Golfo, así como otros grupos criminales que disputan rutas de tráfico de drogas, personas, y robo de combustible. Según el Secretario Ejecutivo del Sistema Nacional de Seguridad Pública (SNSP) Veracruz se encuentra en el octavo lugar nacional, en materia de secuestros. Las últimas estadísticas informan que en el primer bimestre de este 2015, se registraron 15 secuestros. En cuando a desaparecidos, Veracruz ronda los 966 personas sustraídas, extraviadas o ausentes, según la Procuraduría General de la República. De los cuales, el 90 por ciento de los casos, ocurrieron en los últimos cuatro años. Uno de los síntomas más claros de la situación que vive Veracruz, son los frecuentes hallazgos de fosas clandestinas. El más representativo, tuvo lugar en junio de 2014, en el rancho El Diamante, ubicado en el municipio de Tres Valles, al sur de Veracruz. Frente a este escenario, el gobierno de Javier Duarte de Ochoa se ha visto disminuido. Incapaz de garantizar seguridad a la población, Veracruz ocupa los primeros lugares nacionales en secuestros, robos, y personas desaparecidas. Durante su gestión, la Procuraduría General de Justicia ahora Fiscalía General del Estado- ha cambiado tres veces de titular. El primero fue Reynaldo Escobar Pérez, quien renunció luego de que 35 cadáveres fueran abandonados frente a la plaza comercial Las Américas, un día antes del inicio del 11 Encuentro Nacional de Presidentes de Tribunales Superiores y Procuradores Generales de Justicia. El segundo procurador fue Amadeo Flores Espinosa, a quien le tocó conocer de las investigaciones por los asesinatos de seis de los 11 periodistas asesinados, en lo que va del gobierno de Duarte. Luis Ángel Bravo Contreras, quien se desempeñaba como titular del Instituto Veracruzano de Acceso a la Información (IVAI), llegó al cargo en febrero del 2014. A pesar de ser acusado de las madres de desaparecidos de dejarlas plantas en las reuniones de trabajo, en  enero de este 2015, fue ratificado para ser fiscal general para los próximos nueve años. Angélica, Amelia, Velia, y Dolores, integrantes de la Red de Madres Buscando a sus Hijos, tienen claro que el cambio de Procuraduría de Justicia a fiscalía General, así como la rotación de titular de la fiscalía, no significa avances en las investigaciones para localizar a sus familiares. Por ello, decidieron integrarse a esta Red, a través de la cual, llevan a cabo diligencias, para tratar de averiguar qué fue lo que sucedió con sus hijos.  Padres asumen tareas de investigación Alfredo Mendoza, quien tiene desaparecido a Jonatan Isacc Mendoza, relata que en la búsqueda del paradero de su hijo, ha adquirido la costumbre de dar seguimiento a los foros de Internet en donde se suben noticias relacionas a narcotráfico y delincuencia organizada. Hace unos días, guiado por unas notas informativas, junto con otros padres, solicitó a las autoridades estatales un cateo en un bar, así como en los terrenos del kilómetro 13.5",
      "text": "Madres buscan a sus hijos desaparecidos en Veracruz | Presencia.MX --> Madres buscan a sus hijos desaparecidos en Veracruz Algunas familias asumen tareas de investigación. Veracruz ronda los 966 personas sustraídas, extraviadas o ausentes, según la PGR. 04/05/2015 EL ESTADO --> --> --> --> Ver más Periódico Coatza plaza El Palmar Ciudad del Vaticano Ropa deportiva Coatzacoalcos Que viva México Material escolar Diario Juegos familiares --> --> DIRECTOR GENERAL ROBERTO MORALES AYALA --> --> 25 SEPTIEMBRE JUEVES, 2025 Portada Noticias El Estado El Sur Policiaca La Nación El Globo Especiales Palabra Las Cosas Como SON Economía y Gobierno --> Carpe Diem Rúbrica Economía y Sociedad Columna Sin Nombre Prosa Aprisa Informe Rojo Complemento Circunstancial --> Debo no niego, pago lo justo Pluma Invitada Apuntes Económicos A Fondo Reportajes Crónicas Entrevistas Multimedia Presencia TV Fotogalerías Medio Tiempo Cultura Relevante Insólito Ciencia y Tecnología Salud Escena Hemeroteca 25 SEP 2025 Detención de grupo ligado a La Luz del Mundo revela estructura de protección paramilitar ( 07:46 a.m.) Dos terremotos de magnitud 6.2 y 6.3 sacudieron a Venezuela ( 07:26 a.m.) Violencia en la zona centro de Veracruz: dos ejecutados en Río Blanco y un cuerpo hallado en Ixtaczoquitlán ( 24.sep | 09:29 p.m.) Tragedia en la carretera a Jitotol: patrulla vuelca y muere un policía ( 24.sep | 09:03 p.m.) Muere en Las Choapas la leyenda del boxeo Luis Humberto Damián Zapata ( 24.sep | 08:43 p.m.) EL ESTADO Como nunca antes, el Congreso al servicio de la gente: Esteban Bautista EL ESTADO 769 viviendas afectadas por el desbordamiento de ríos en Texistepec EL ESTADO Violenta mañana en Rafael Delgado: tres hombres asesinados y una mujer herida en dos ataques armados EL ESTADO Cae trabajador en remodelación del Palacio de Gobierno en Xalapa; es el tercer accidente en la obra EL ESTADO | IR A SECCIÓN | IR A PORTADA Xalapa, Ver. Madres buscan a sus hijos desaparecidos en Veracruz Algunas familias asumen tareas de investigación. Veracruz ronda los 966 personas sustraídas, extraviadas o ausentes, según la PGR. 04/05/2015 07:32 p.m. e-consulta Diario Presencia Angélica María Berrospe Medina tiene un hijo desaparecido en Veracruz desde hace más de un año. Durante días le buscó en cárceles y hospitales, y ni una pista sobre su paradero. Ahora, cuando se entera de que las autoridades han dado con una fosa clandestina, corre al punto de los hechos por si allí aparece su muchacho. En abril pasado, ella y otros padres en su situación, arribaron a unos terrenos situados al norte del puerto de Veracruz, porque la Procuraduría General de la República (PGR) había encontrado restos humanos que habían sido inhumados clandestinamente. Las víctimas habían sido decapitadas. Los cuerpos estaban irreconocibles, pero en el lugar había ropa, palas rotas y demás indicios de que se trataba de un panteón privado de la delincuencia. Angélica María Berrospe Medina y otros padres veracruzanos están a la espera de los resultados de las pruebas de ADN practicadas a esos restos, y han seguido gestionando para que la dependencia siga con la búsqueda de más entierros clandestinos, a lo largo de Veracruz. En este trajinar, Angélica se hizo amiga de Amelia Hernández Namorado, Velia Aurora García Cruz, y Dolores González Cortés. Las mujeres viven en la misma colonia, la Formando Hogar del puerto jarocho, pero no se conocían. Hasta que comenzaron a verse en el Ministerio Publico porque a las cuatro les habían llevado a sus respectivos hijos, el mismo día. Todas señalan que desaparecieron después de un operativo de autoridades veracruzanas: Mi hijo no desapareció, a él se lo llevaron , dicen. Cuando acuden ante al MP para saber cómo van las investigaciones para localizar a sus hijos -desaparecidos en diciembre del 2013-, son recibidas con peguntas, como: ¿Qué más ha investigado, señora?, ¿Qué más sabe? ¿Quiere ampliar su declaración con esos datos? Las mujeres coinciden en señalar que ellas que investigan por su cuenta, sin método y sin preparación- con capaces de aportar más datos a la investigación; que el personal de la Fiscalía General del Estado que atiende sus casos. Ellos no dan resultados. Las autoridades sólo nos hablan para preguntarnos '¿qué hemos investigado?', '¿qué más sabemos?'. Cada reunión es pérdida de tiempo y dinero. Hasta ahora, no hay respuesta , dice Velia Aurora García Cruz, madre de Ricardo Adrián García Cruz, desaparecido en  9 diciembre del 2013. Ese día el hijo de Velia y su amigo David Salas Sarías, fueron interceptados por supuestos elementos de la policía estatal en la carretera Veracruz-Cardel. Su desaparición fue registrada ante la autoridad, con el número de investigación 1416/2013 ante la Agencia Cuarta del Ministerio Público. Estamos como los padres de los normalistas, buscando nosotros mismos. Ya nada más falta que tiremos bombas y quememos carros, como han hecho ellos. Porque  nosotros no hemos llegado a esos extremos, pero ya poquito nos falta , cuenta Angélica María, madre de Jonathan Isaac Mendoza Berrospe, de 17 años. Busco a mi hijo en las cárceles y en fosas, no voy a parar hasta encontrarlo\", agrega. Y recuerda el día que lo sacaron de su casa: \"¿Dónde estaba el cabrón?\", gritaban uniformados Cuando elementos de la policía estatal y Naval, se metieron por la fuerza a la casa de Angélica María, eran las 14:20 horas del 11 de diciembre del 2013. Con el grito: \"¿Dónde estaba el cabrón?\", por delante,  sin mencionar nombres o mostrar una orden de cateo, los uniformados supervisaron la cocina, la sala, el baño. Centraron su atención en una habitación al final de la casa, cerrada con llave. Con culata del rifle de asalto, comenzaron a golpear la chapa de la puerta. Los elementos policiacos habrían hecho 20 minutos golpeando la puerta hasta que aflojaron el seguro. Después, una patada fue suficiente para abrirla en su totalidad. Jonathan Isaac Mendoza Berrospe, de 17 años, estaba escondido debajo de la cama. Su esposa, dentro del closet. Después de un forcejeo entre Jonathan y los policías, por fin lo sometieron, y lo treparon a la patrulla. Desde entonces, Angélica Berrospe no sabe nada de su muchacho. El día de la detención, ella no estaba en casa, encontró el operativo cuando regresaba de un mandado sin imaginar que allí iba su hijo, con otros chicos, encaramado en una patrulla con los números tapados con cartulina. Al llegar fue una hermana presente quien le relató la escena de horror. A Concepción Marcial Chapo le pasa lo mismo. En la misma camioneta en que se llevaron a Jonathan, también  se llevaron a su nieto, Víctor Álvarez Damián. Expediente 1269/2013 en la Agencia Cuarta del Ministerio Público. A él lo sacaron de su trabajo, un taller mecánico en la avenida Cuauhtémoc, donde realizaba cambios de aceite. La policía se lo llevó argumentando su participación en un robo , dice Concepción. Sin embargo, ni Víctor Álvarez ni Jonathan Isaac ni Ricardo Adrián resultaron consignados ante el Ministerio Público. Por las investigaciones realizadas por ellas mismas, las madres de los desaparecidos se dieron cuenta que el día del operativo se dieron otras detenciones en colonias vecinas. Numerosos detenidos ingresaron a la cárcel preventiva conocida como El Penalito de Playa Linda -en las instalaciones de lo que fue la Policía Intermunicipal, ahora bajo el control de la Policía Naval-, y tras pagar multas, los soltaron. Un muchacho que fue levantado el mismo día que Víctor, le dijo a mi hija, que había visto a Víctor en la camioneta, el día que lo detuvieron. Pero también le dijo, que cuando llegó a Playa Linda ya no lo vio en los separos . Angélica Berrospe añade que el mismo día que se llevaron a Jonathan y a Víctor Álvarez, la policía, también subió a la patrulla, a otros  tres muchachos que estaban en una tienda de autoservicio. Ellos aparecieron en el Penalito de Playa Linda, pero nuestros hijos no. Yo a mi hijo lo anduve busque y busque y nada. En la AVI, PGR, y Playa Linda,  y nada. \"Para mí era sencillo: Sí ahí aparecieron unos de los muchachos que se llevaron el mismo día, ahí tenía que aparecer el mío . Durante los primeros días a la desaparición de sus hijos, las madres se daban a la tarea de visitar diariamente la cárcel preventiva, hasta que las autoridades pasaron de regañarlas, por no entender que ahí no estaban sus hijos, a ignorarlas. Autoridades no pueden con investigaciones de desaparecidos Veracruz ubicado a lo largo el Golfo de México, es considerado por la Procuraduría General de la República (PGR), como una zona bajo influencia del cartel de los Zetas, junto con la Península de Yucatán y Tamaulipas. En los últimos años, en el territorio veracruzano ha sido campo de batalla entre Los Zetas y el cártel del Golfo, así como otros grupos criminales que disputan rutas de tráfico de drogas, personas, y robo de combustible. Según el Secretario Ejecutivo del Sistema Nacional de Seguridad Pública (SNSP) Veracruz se encuentra en el octavo lugar nacional, en materia de secuestros. Las últimas estadísticas informan que en el primer bimestre de este 2015, se registraron 15 secuestros. En cuando a desaparecidos, Veracruz ronda los 966 personas sustraídas, extraviadas o ausentes, según la Procuraduría General de la República. De los cuales, el 90 por ciento de los casos, ocurrieron en los últimos cuatro años. Uno de los síntomas más claros de la situación que vive Veracruz, son los frecuentes hallazgos de fosas clandestinas. El más representativo, tuvo lugar en junio de 2014, en el rancho El Diamante, ubicado en el municipio de Tres Valles, al sur de Veracruz. Frente a este escenario, el gobierno de Javier Duarte de Ochoa se ha visto disminuido. Incapaz de garantizar seguridad a la población, Veracruz ocupa los primeros lugares nacionales en secuestros, robos, y personas desaparecidas. Durante su gestión, la Procuraduría General de Justicia ahora Fiscalía General del Estado- ha cambiado tres veces de titular. El primero fue Reynaldo Escobar Pérez, quien renunció luego de que 35 cadáveres fueran abandonados frente a la plaza comercial Las Américas, un día antes del inicio del 11 Encuentro Nacional de Presidentes de Tribunales Superiores y Procuradores Generales de Justicia. El segundo procurador fue Amadeo Flores Espinosa, a quien le tocó conocer de las investigaciones por los asesinatos de seis de los 11 periodistas asesinados, en lo que va del gobierno de Duarte. Luis Ángel Bravo Contreras, quien se desempeñaba como titular del Instituto Veracruzano de Acceso a la Información (IVAI), llegó al cargo en febrero del 2014. A pesar de ser acusado de las madres de desaparecidos de dejarlas plantas en las reuniones de trabajo, en  enero de este 2015, fue ratificado para ser fiscal general para los próximos nueve años. Angélica, Amelia, Velia, y Dolores, integrantes de la Red de Madres Buscando a sus Hijos, tienen claro que el cambio de Procuraduría de Justicia a fiscalía General, así como la rotación de titular de la fiscalía, no significa avances en las investigaciones para localizar a sus familiares. Por ello, decidieron integrarse a esta Red, a través de la cual, llevan a cabo diligencias, para tratar de averiguar qué fue lo que sucedió con sus hijos.  Padres asumen tareas de investigación Alfredo Mendoza, quien tiene desaparecido a Jonatan Isacc Mendoza, relata que en la búsqueda del paradero de su hijo, ha adquirido la costumbre de dar seguimiento a los foros de Internet en donde se suben noticias relacionas a narcotráfico y delincuencia organizada. Hace unos días, guiado por unas notas informativas, junto con otros padres, solicitó a las autoridades estatales un cateo en un bar, así como en los terrenos del kilómetro 13.5"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 639.2490319140625,
            "r": 632.324,
            "b": 18.184031914062416,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5057
          ]
        }
      ],
      "orig": "del puerto jarocho. En el patio del Bar Mi Gente fuimos con elementos que nos asignó la fiscalía, pero yo fui el que hice casi todos los hoyos. Llevaba pala y pico, y excavaba más de un metro. Hicimos sobre unos ocho o nueve hoyos. No encontramos nada , cuenta. Después, con otros padres con hijos desaparecidos, fueron al rancho ubicado en el kilómetro 13.5. El dueño,  nos los dejaba pasar, pero después de insistir, les concedió diez minutos. Tampoco encontraron nada. Sin embargo, una semana después, elementos de la PGR atendieron la petición de los padres, y llegaron con equipo especializado para supervisar el predio. Exhumaron cinco cadáveres de personas con huellas de violencia. Lo tenemos que hacerlo nosotros, nosotros tenemos que decirle a ellos, en dónde buscar , agrega Alfredo Mendoza. En el 2013, una serie de robos a restaurantes y pequeños negocios en el puerto de Veracruz, destapó la presencia de una banda de jóvenes de entre 18 y 25 años de edad, que se ubicaban en la calle Icazo, en la colonia Virgilio Uribe, mejor conocida como Forman Hogar. El padres de Pablo Darío Miguel Hernández, uno de los jóvenes desaparecidos, estima que los levantones registrado en su colonia, tendría que ver con la necesidad de las autoridades, por contener las críticas en su contra, por no garantizar la seguridad de los ciudadanos. Los testigos de los robos hablaban de jóvenes que usaban ropa Nike, como lamentablemente vestían nuestros hijos, la ropa común de los chamacos. Yo creo que no investigaron bien, y se llevaron a nuestros hijos , advierte. Y enseguida, matiza: Yo digo que si los encuentran culpables que paguen, pero si no tienen culpa, porqué tanta privacidad, llevamos un año y seis meses, de diciembre acá. Y no tenemos razón sobre nuestros hijos. Queremos saber dónde están ¿A dónde se los llevaron?. LO MÁS RECIENTE DE EL ESTADO | IR A SECCIÓN Como nunca antes, el Congreso al servicio de la gente: Esteban Bautista 769 viviendas afectadas por el desbordamiento de ríos en Texistepec Violenta mañana en Rafael Delgado: tres hombres asesinados y una mujer herida en dos ataques armados Cae trabajador en remodelación del Palacio de Gobierno en Xalapa; es el tercer accidente en la obra Evalúa Sheinbaum nuevas medidas ante caso de gusano barrenador en ganado de Veracruz | IR A SECCIÓN Madres buscan a sus hijos desaparecidos en Veracruz 04/05/2015 | Algunas familias asumen tareas de investigación. Veracruz ronda los 966 personas sustraídas, extraviadas o ausentes, según la PGR. \"> Copiar código Vista previa MÁS DE EL ESTADO | IR A SECCIÓN Evalúa Sheinbaum nuevas medidas ante caso de gusano barrenador en ganado de Veracruz Ciudad de México La presidenta confirmó que se ampliaron las inspecciones tras detectarse una res larvada proveniente de Minatitlán, Veracruz, durante su traslado a Nuevo León. Exportaciones ganaderas a EE.UU. se reactivarán en noviembre. Confirman fallecimiento de Geovana; sube a 30 el número de muertos por explosión en Iztapalapa Ciudad de México Rocío Nahle anuncia aumento salarial para trabajadores del estado de Veracruz Xalapa, Ver. Reconocen diputadas papel de la mujer indígena en la lucha por derechos colectivos Xalapa, Ver. En Portada Además... EL SUR Suspenden por tercera ocasión audiencia en caso de feminicidio de Raquel en Acayucan POLICIACA Entre miedo y risas nerviosas, policías de Las Choapas sometidos a antidoping sorpresa ESCENA Rihanna y A$AP Rocky anuncian con ternura a su tercera hija ESCENA Shakira lleva educación y esperanza a Tibú con la inauguración de un nuevo complejo educativo CIENCIA Y TECNOLOGÍA Alerta CONDUSEF sobre nueva estafa de transferencia retenida : roban cuentas bancarias con mensajes falsos CIENCIA Y TECNOLOGÍA Hoy inicia el otoño en México: equinoccio marcará el cambio de estación a las 12:20 pm INSÓLITO Clientes exigen pantallas de $299 tras error en tienda de Matamoros; llega Guardia Estatal --> El Diario Digital de Veracruz Facebook Me gusta Twitter Síguenos YouTube Suscríbete Instagram Síguenos Google+ Síguenos Flipboard Síguenos Soundcloud Síguenos RSS Suscríbete Columnas Recientes Funcionaria de Cuitláhuac minimiza encendido anuncio de Nahle Por: Arturo Reyes Isidoro Prosa Aprisa Colipa y Vega de Alatorre: Neftaly González sigue desaparecido; José Gil Caro se escapa otra vez; en torno a la alcaldesa Gabriela Alejandra Ortega, dudas Por: José Luis Ortega Vidal Claroscuros Presencia Al Momento Detención de grupo ligado a La Luz del Mundo revela estructura de protección paramilitar 07:46 a.m. Dos terremotos de magnitud 6.2 y 6.3 sacudieron a Venezuela 07:26 a.m. Violencia en la zona centro de Veracruz: dos ejecutados en Río Blanco y un cuerpo hallado en Ixtaczoquitlán 24.sep | 09:29 p.m. Tragedia en la carretera a Jitotol: patrulla vuelca y muere un policía 24.sep | 09:03 p.m. Muere en Las Choapas la leyenda del boxeo Luis Humberto Damián Zapata 24.sep | 08:43 p.m. Copyright © 2009- 2025 Presencia.MX | Todos los derechos reservados Anúnciate Ir arriba Portada Aviso de Privacidad RSS Contáctanos Acerca de Presencia.MX",
      "text": "del puerto jarocho. En el patio del Bar Mi Gente fuimos con elementos que nos asignó la fiscalía, pero yo fui el que hice casi todos los hoyos. Llevaba pala y pico, y excavaba más de un metro. Hicimos sobre unos ocho o nueve hoyos. No encontramos nada , cuenta. Después, con otros padres con hijos desaparecidos, fueron al rancho ubicado en el kilómetro 13.5. El dueño,  nos los dejaba pasar, pero después de insistir, les concedió diez minutos. Tampoco encontraron nada. Sin embargo, una semana después, elementos de la PGR atendieron la petición de los padres, y llegaron con equipo especializado para supervisar el predio. Exhumaron cinco cadáveres de personas con huellas de violencia. Lo tenemos que hacerlo nosotros, nosotros tenemos que decirle a ellos, en dónde buscar , agrega Alfredo Mendoza. En el 2013, una serie de robos a restaurantes y pequeños negocios en el puerto de Veracruz, destapó la presencia de una banda de jóvenes de entre 18 y 25 años de edad, que se ubicaban en la calle Icazo, en la colonia Virgilio Uribe, mejor conocida como Forman Hogar. El padres de Pablo Darío Miguel Hernández, uno de los jóvenes desaparecidos, estima que los levantones registrado en su colonia, tendría que ver con la necesidad de las autoridades, por contener las críticas en su contra, por no garantizar la seguridad de los ciudadanos. Los testigos de los robos hablaban de jóvenes que usaban ropa Nike, como lamentablemente vestían nuestros hijos, la ropa común de los chamacos. Yo creo que no investigaron bien, y se llevaron a nuestros hijos , advierte. Y enseguida, matiza: Yo digo que si los encuentran culpables que paguen, pero si no tienen culpa, porqué tanta privacidad, llevamos un año y seis meses, de diciembre acá. Y no tenemos razón sobre nuestros hijos. Queremos saber dónde están ¿A dónde se los llevaron?. LO MÁS RECIENTE DE EL ESTADO | IR A SECCIÓN Como nunca antes, el Congreso al servicio de la gente: Esteban Bautista 769 viviendas afectadas por el desbordamiento de ríos en Texistepec Violenta mañana en Rafael Delgado: tres hombres asesinados y una mujer herida en dos ataques armados Cae trabajador en remodelación del Palacio de Gobierno en Xalapa; es el tercer accidente en la obra Evalúa Sheinbaum nuevas medidas ante caso de gusano barrenador en ganado de Veracruz | IR A SECCIÓN Madres buscan a sus hijos desaparecidos en Veracruz 04/05/2015 | Algunas familias asumen tareas de investigación. Veracruz ronda los 966 personas sustraídas, extraviadas o ausentes, según la PGR. \"> Copiar código Vista previa MÁS DE EL ESTADO | IR A SECCIÓN Evalúa Sheinbaum nuevas medidas ante caso de gusano barrenador en ganado de Veracruz Ciudad de México La presidenta confirmó que se ampliaron las inspecciones tras detectarse una res larvada proveniente de Minatitlán, Veracruz, durante su traslado a Nuevo León. Exportaciones ganaderas a EE.UU. se reactivarán en noviembre. Confirman fallecimiento de Geovana; sube a 30 el número de muertos por explosión en Iztapalapa Ciudad de México Rocío Nahle anuncia aumento salarial para trabajadores del estado de Veracruz Xalapa, Ver. Reconocen diputadas papel de la mujer indígena en la lucha por derechos colectivos Xalapa, Ver. En Portada Además... EL SUR Suspenden por tercera ocasión audiencia en caso de feminicidio de Raquel en Acayucan POLICIACA Entre miedo y risas nerviosas, policías de Las Choapas sometidos a antidoping sorpresa ESCENA Rihanna y A$AP Rocky anuncian con ternura a su tercera hija ESCENA Shakira lleva educación y esperanza a Tibú con la inauguración de un nuevo complejo educativo CIENCIA Y TECNOLOGÍA Alerta CONDUSEF sobre nueva estafa de transferencia retenida : roban cuentas bancarias con mensajes falsos CIENCIA Y TECNOLOGÍA Hoy inicia el otoño en México: equinoccio marcará el cambio de estación a las 12:20 pm INSÓLITO Clientes exigen pantallas de $299 tras error en tienda de Matamoros; llega Guardia Estatal --> El Diario Digital de Veracruz Facebook Me gusta Twitter Síguenos YouTube Suscríbete Instagram Síguenos Google+ Síguenos Flipboard Síguenos Soundcloud Síguenos RSS Suscríbete Columnas Recientes Funcionaria de Cuitláhuac minimiza encendido anuncio de Nahle Por: Arturo Reyes Isidoro Prosa Aprisa Colipa y Vega de Alatorre: Neftaly González sigue desaparecido; José Gil Caro se escapa otra vez; en torno a la alcaldesa Gabriela Alejandra Ortega, dudas Por: José Luis Ortega Vidal Claroscuros Presencia Al Momento Detención de grupo ligado a La Luz del Mundo revela estructura de protección paramilitar 07:46 a.m. Dos terremotos de magnitud 6.2 y 6.3 sacudieron a Venezuela 07:26 a.m. Violencia en la zona centro de Veracruz: dos ejecutados en Río Blanco y un cuerpo hallado en Ixtaczoquitlán 24.sep | 09:29 p.m. Tragedia en la carretera a Jitotol: patrulla vuelca y muere un policía 24.sep | 09:03 p.m. Muere en Las Choapas la leyenda del boxeo Luis Humberto Damián Zapata 24.sep | 08:43 p.m. Copyright © 2009- 2025 Presencia.MX | Todos los derechos reservados Anúnciate Ir arriba Portada Aviso de Privacidad RSS Contáctanos Acerca de Presencia.MX"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 18.56803191406243,
            "r": 48.333,
            "b": 6.918031914062453,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            3
          ]
        }
      ],
      "orig": "-->",
      "text": "-->"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.1890258789062
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.7640991210938
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 677.5640869140625
      },
      "page_no": 3
    }
  }
}