{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Desaparecido  la dramática búsqueda de un hijo policía",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 10273742975369484153,
    "filename": "Desaparecido  la dramática búsqueda de un hijo policía.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.361958671875,
            "r": 632.314,
            "b": 7.198958671874948,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5846
          ]
        }
      ],
      "orig": "Desaparecido: la dramática búsqueda tras un hijo policía Telemundo San Diego (20) Saltar al contenido Navegación principal Buscar Búsqueda por: Noticias Locales EEUU México El tiempo Responde Noticias 24/7 Newsletters Soleado 78º Noticias 24/7 Inicia tu sesión / Regístrate Panel Preferencias de comunicación / correo electrónico Cierra mi sesión Tendencias Top Chef VIP En Vivo: Telemundo 20 gratis Inmigración y tus derechos Tijuana Camino al Grito App de Telemundo 20 Desocupar los albergues Ampliar Desaparecido: la dramática búsqueda tras un hijo policía No sabe nada de él desde el 2011 y la madre le apunta al encubrimiento oficial. Por EFE Publicado el 21 de enero del 2018 Actualizado a las 8:14 am del 21 de enero del 2018 Inicia tu sesión o crea un perfil gratuito para guardar contenidos BOOKMARKER El policía federal Juan Hernández desapareció el 20 de febrero de 2011 en el norte de México. Desde entonces, su madre, Patricia Manzanares, lucha por encontrarlo, rechazando versiones oficiales que considera ilógicas y enfrentando el desdén de las autoridades. El joven, que entonces tenía 22 años, desapareció junto con un compañero cuando estaba comisionado en el municipio San Nicolás de los Garza, estado de Nuevo León. Se alojaba en un hotel, en el que compartía habitación con otros tres policías. Lo primero que Patricia puso en duda fue cómo podía ser que su hijo hubiera desaparecido en un hotel en que había \"muchos elementos\" de seguridad, sin que ninguno se diera cuenta de qué había pasado. Después, comenta en una entrevista con Efe, le empezaron a dar \"varias versiones\" sobre lo ocurrido. Una de ellas era que Juan y su compañero fueron a beber a un bar y a su salida los \"levantaron\" porque el primero había tenido problemas con la pareja de un miembro del cartel de los Zetas. No obstante, el policía dejó la cartera en el hotel -\"¿Cómo es que fueron a un bar sin dinero?\"- y ningún trabajador del local los vio, relata Patricia, quien emprendió su propia investigación para evidenciar las lagunas de la oficial. En otras ocasiones, se la intentó convencer de que su hijo ya estaba muerto. Por ejemplo, le enseñaron un vídeo en que se veía cómo unos delincuentes degollaban a cuatro policías. \"Uno de los comandantes me decía que una de las cabezas era de mi hijo (...). 'Véalo, pero véalo bien, es ese' (...), y querían que a fuerzas dijera que era mi hijo\", recuerda. Noticias Destacadas Iglesia Católica 21 Abr Revelan la causa de muerte del Papa y siguen reacciones a su fallecimiento Iglesia Católica 21 Abr Muere el papa Francisco: el primer pontífice nacido en América Latina falleció a los 88 años Dice que lo que normalmente buscan las autoridades es que los familiares firmen la presunción de muerte, aunque ella nunca ha accedido. \"Tú como madre, ¿cómo vas a firmar una presunción de muerte si no tienes un cuerpo?\", pregunta. En el país, la alarmante cifra de personas desaparecidas o extraviadas (más de 34,600, según el registro oficial) hacen de este un problema difícil de afrontar. Y en el caso de los policías federales, hay un obstáculo añadido: en ocasiones no se reconoce que están desaparecidos. Patricia señala que cuando pidió explicaciones a los superiores, vio que no se había levantado ninguna denuncia por desaparición. \"Hacen un acta interna y esperan que pasen tres días, y después los dan como abandono de trabajo\", lo que conlleva a la pérdida de sus derechos como policías, explica. Adán García, director académico del Museo Memoria y Tolerancia, afirma que en este tipo de casos puede haber indicios que llevan a creer que las desapariciones son, en realidad, una \"herramienta represiva\". El policía, argumenta, \"puede no estar de acuerdo con lo que su superior jerárquico piense, y de alguna forma, ante su ausencia podemos pensar que fue provocada no por el crimen organizado, sino por otros miembros de las fuerzas de seguridad\". Este último aspecto implica otra complicación, la duda de cómo se \"autoinvestiga\" el Estado. \"Es difícil que endogámicamente se persiga a sí mismo\", lo que se traduce en ambigüedad en la investigación y falta de información para las familias, señala García. Tras la desaparición de Juan, Patricia pasó por lo mismo que experimentan cientos de madres con hijos desaparecidos: no le quedó otra que aprender sobre disciplinas como derechos humanos o antropología para saber qué estaba pasando con la investigación. \"Si yo hubiera sabido todo lo que sé en este momento, yo habría encontrado a mi hijo. Pero ni somos abogados, ni somos antropólogos, ni somos investigadoras, ni sabemos nada de leyes\", lamenta. Remarca que lo único que tiene claro es que hay cosas \"muy raras, muy misteriosas\" alrededor del caso: \"Yo no sé si ellos mismos entreguen a sus policías, que sea un intercambio (con miembros del crimen organizado). Se dice\", comenta. La madre ha tenido varios enfrentamientos con el comandante, de quien señala que, como superior, tiene una responsabilidad en la desaparición. El pasado mes, la Comisión Nacional de los Derechos Humanos emitió una recomendación contra mandos de la Policía Federal por violaciones a los DD.HH. en la desaparición de siete agentes en Michoacán hace más de ocho años. La Comisión acusó que hubo una demora de seis días para que comenzara la investigación, y \"falta de interés\" de la autoridad por saber el paradero de los policías, así como poca sensibilidad hacia los familiares. No es habitual que casos como estos salgan a la luz pública. \"En Policía Federal, la gente está muy callada. A la Policía Federal le tienen mucho miedo\", asegura Patricia, quien no ha recibido amenazas en su búsqueda pero dice que, aun así, en este tiempo ha aprendido a \"cuidarse\". MediLisk | Sponsored Sponsored Try This Simple Hearing Spray, Before You Spend Thousands on Hearing Aids Deshacer The Skincare Magazine | Sponsored",
      "text": "Desaparecido: la dramática búsqueda tras un hijo policía Telemundo San Diego (20) Saltar al contenido Navegación principal Buscar Búsqueda por: Noticias Locales EEUU México El tiempo Responde Noticias 24/7 Newsletters Soleado 78º Noticias 24/7 Inicia tu sesión / Regístrate Panel Preferencias de comunicación / correo electrónico Cierra mi sesión Tendencias Top Chef VIP En Vivo: Telemundo 20 gratis Inmigración y tus derechos Tijuana Camino al Grito App de Telemundo 20 Desocupar los albergues Ampliar Desaparecido: la dramática búsqueda tras un hijo policía No sabe nada de él desde el 2011 y la madre le apunta al encubrimiento oficial. Por EFE Publicado el 21 de enero del 2018 Actualizado a las 8:14 am del 21 de enero del 2018 Inicia tu sesión o crea un perfil gratuito para guardar contenidos BOOKMARKER El policía federal Juan Hernández desapareció el 20 de febrero de 2011 en el norte de México. Desde entonces, su madre, Patricia Manzanares, lucha por encontrarlo, rechazando versiones oficiales que considera ilógicas y enfrentando el desdén de las autoridades. El joven, que entonces tenía 22 años, desapareció junto con un compañero cuando estaba comisionado en el municipio San Nicolás de los Garza, estado de Nuevo León. Se alojaba en un hotel, en el que compartía habitación con otros tres policías. Lo primero que Patricia puso en duda fue cómo podía ser que su hijo hubiera desaparecido en un hotel en que había \"muchos elementos\" de seguridad, sin que ninguno se diera cuenta de qué había pasado. Después, comenta en una entrevista con Efe, le empezaron a dar \"varias versiones\" sobre lo ocurrido. Una de ellas era que Juan y su compañero fueron a beber a un bar y a su salida los \"levantaron\" porque el primero había tenido problemas con la pareja de un miembro del cartel de los Zetas. No obstante, el policía dejó la cartera en el hotel -\"¿Cómo es que fueron a un bar sin dinero?\"- y ningún trabajador del local los vio, relata Patricia, quien emprendió su propia investigación para evidenciar las lagunas de la oficial. En otras ocasiones, se la intentó convencer de que su hijo ya estaba muerto. Por ejemplo, le enseñaron un vídeo en que se veía cómo unos delincuentes degollaban a cuatro policías. \"Uno de los comandantes me decía que una de las cabezas era de mi hijo (...). 'Véalo, pero véalo bien, es ese' (...), y querían que a fuerzas dijera que era mi hijo\", recuerda. Noticias Destacadas Iglesia Católica 21 Abr Revelan la causa de muerte del Papa y siguen reacciones a su fallecimiento Iglesia Católica 21 Abr Muere el papa Francisco: el primer pontífice nacido en América Latina falleció a los 88 años Dice que lo que normalmente buscan las autoridades es que los familiares firmen la presunción de muerte, aunque ella nunca ha accedido. \"Tú como madre, ¿cómo vas a firmar una presunción de muerte si no tienes un cuerpo?\", pregunta. En el país, la alarmante cifra de personas desaparecidas o extraviadas (más de 34,600, según el registro oficial) hacen de este un problema difícil de afrontar. Y en el caso de los policías federales, hay un obstáculo añadido: en ocasiones no se reconoce que están desaparecidos. Patricia señala que cuando pidió explicaciones a los superiores, vio que no se había levantado ninguna denuncia por desaparición. \"Hacen un acta interna y esperan que pasen tres días, y después los dan como abandono de trabajo\", lo que conlleva a la pérdida de sus derechos como policías, explica. Adán García, director académico del Museo Memoria y Tolerancia, afirma que en este tipo de casos puede haber indicios que llevan a creer que las desapariciones son, en realidad, una \"herramienta represiva\". El policía, argumenta, \"puede no estar de acuerdo con lo que su superior jerárquico piense, y de alguna forma, ante su ausencia podemos pensar que fue provocada no por el crimen organizado, sino por otros miembros de las fuerzas de seguridad\". Este último aspecto implica otra complicación, la duda de cómo se \"autoinvestiga\" el Estado. \"Es difícil que endogámicamente se persiga a sí mismo\", lo que se traduce en ambigüedad en la investigación y falta de información para las familias, señala García. Tras la desaparición de Juan, Patricia pasó por lo mismo que experimentan cientos de madres con hijos desaparecidos: no le quedó otra que aprender sobre disciplinas como derechos humanos o antropología para saber qué estaba pasando con la investigación. \"Si yo hubiera sabido todo lo que sé en este momento, yo habría encontrado a mi hijo. Pero ni somos abogados, ni somos antropólogos, ni somos investigadoras, ni sabemos nada de leyes\", lamenta. Remarca que lo único que tiene claro es que hay cosas \"muy raras, muy misteriosas\" alrededor del caso: \"Yo no sé si ellos mismos entreguen a sus policías, que sea un intercambio (con miembros del crimen organizado). Se dice\", comenta. La madre ha tenido varios enfrentamientos con el comandante, de quien señala que, como superior, tiene una responsabilidad en la desaparición. El pasado mes, la Comisión Nacional de los Derechos Humanos emitió una recomendación contra mandos de la Policía Federal por violaciones a los DD.HH. en la desaparición de siete agentes en Michoacán hace más de ocho años. La Comisión acusó que hubo una demora de seis días para que comenzara la investigación, y \"falta de interés\" de la autoridad por saber el paradero de los policías, así como poca sensibilidad hacia los familiares. No es habitual que casos como estos salgan a la luz pública. \"En Policía Federal, la gente está muy callada. A la Policía Federal le tienen mucho miedo\", asegura Patricia, quien no ha recibido amenazas en su búsqueda pero dice que, aun así, en este tiempo ha aprendido a \"cuidarse\". MediLisk | Sponsored Sponsored Try This Simple Hearing Spray, Before You Spend Thousands on Hearing Aids Deshacer The Skincare Magazine | Sponsored"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 709.1399708789062,
            "r": 632.309,
            "b": 6.995970878906178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5811
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 709.1402208789062,
            "r": 632.317,
            "b": 69.7522208789062,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5812,
            11134
          ]
        }
      ],
      "orig": "Sponsored MD: Lotions Won't Tighten Wrinkles! You Only Need This 1 Drugstore Item Deshacer Sponsored Sponsored Lara Is Retiring - Her Final Jewelry Pieces Are 80% Off Learn More Deshacer Lara Is Retiring - Her Final Jewelry Pieces Are 80% Off Learn More Deshacer Lara Is Retiring - Her Final Jewelry Pieces Are 80% Off Learn More Deshacer Lara Is Retiring - Her Final Jewelry Pieces Are 80% Off Learn More Deshacer Lara Is Retiring - Her Final Jewelry Pieces Are 80% Off Learn More Deshacer Lara Is Retiring - Her Final Jewelry Pieces Are 80% Off Learn More Deshacer Health Insight Journal | Sponsored Sponsored Learn More Neuropathy is not from Low vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) Deshacer FootRenew | Sponsored Sponsored Learn More Neuropathy is not from Low Vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) Deshacer En Vivo Noticiero Telemundo California Lo más popular ¿Por qué algunos billetes tienen una estrella en el número de serie? San Diego Dos turistas alemanes permanecen retenidos en el Centro de Detención de Otay Mesa Tijuana Montan escenario para El Grito de Independencia en Tijuana Ocean Beach Policía publica fotos de 2 personas sospechosas de un tiroteo mortal en Ocean Beach Florida Presidente Trump confirma otro ataque a embarcación en el Caribe Pronóstico de El Tiempo San Diego, CA 78° Soleado 0% Precip Esta noche 68° Mañana 81° Facebook Instagram Youtube Local Estados Unidos México Inmigración al día Entretenimiento Acceso Total Salud Mundo Descarga nuestras apps Newsletters Nuestros estándares de noticias Términos de Servicio Empleos Aplicaciones de la FCC KUAN Accesibilidad Envía tus comentarios Política de Privacidad Sus opciones de privacidad Aviso de California Opciones de anuncios Anúnciate con nosotros / Advertise with us Copyright © 2025 NBCUniversal Media, LLC. Derechos Reservados. Cerrar menú Inicia tu sesión / Regístrate Panel Búsqueda por: Newsletters Terms of Service Nuestros estándares de noticias Contáctanos Local Inmigración al día Telemundo Responde Estados Unidos México Mundo Noticias de California El tiempo Comunidad Entretenimiento Acceso Total Deportes Descarga nuestras apps Promociones Tráfico Lotería Guía de programación Síguenos Facebook Instagram Youtube Contáctanos Residentes de uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, hemos recibido su señal de control de privacidad global o se han excluido de manera voluntaria del botón a continuación, pero hay otro paso. Para excluirse de manera voluntaria para que no vendamos o compartamos/procesemos datos como su nombre, dirección de correo electrónico y otra información personal asociada para actividades publicitarias dirigidas como se describe anteriormente, envíe el siguiente formulario. TODAS LAS DEMÁS UBICACIONES: Si no detectamos que se encuentra en uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, estas opciones no se aplicarán incluso si desactiva este botón. Sus opciones de privacidad: Exclusión voluntaria de la venta de información personal y exclusión voluntaria del intercambio o el procesamiento de información personal para anuncios dirigidos Para proporcionarle una experiencia en línea más relevante, ciertos socios publicitarios en línea pueden combinar información personal que ponemos a disposición con datos de diferentes negocios y, de otro modo, ayudarnos con actividades publicitarias relacionadas, como se describe en nuestra Política de privacidad . Esto puede considerarse como una venta o un intercambio/procesamiento para publicidad en línea dirigida en virtud de la ley aplicable. Si es residente de uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, para excluirse de manera voluntaria y que no vendamos o compartamos/procesemos su información personal: como cookies e identificadores de dispositivos para los anuncios dirigidos y los fines relacionados para este sitio/aplicación en este navegador/dispositivo: coloque el botón Permitir la venta de mi información personal o el intercambio/procesamiento para anuncios dirigidos en Administrar preferencias en DESACTIVADO (color gris) moviéndolo HACIA LA IZQUIERDA y haciendo clic en Confirmar mi elección . como su nombre, dirección de correo electrónico y otra información personal asociada para actividades publicitarias dirigidas como se describe anteriormente, envíe el siguiente formulario. Tenga en cuenta que las opciones relacionadas con las cookies y los identificadores de dispositivos son específicas del sitio web o la aplicación de la marca en el navegador o dispositivo donde realiza la elección. Administrar preferencias: Desactive y haga clic en 'Confirmar mi elección' y complete el formulario de exclusión para darse de baja Permitir la venta de mi información personal y el intercambio/procesamiento para anuncios dirigidos Permitir la venta de mi información personal y el intercambio/procesamiento para anuncios dirigidos Residente de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal únicamente: Para excluirse de manera voluntaria de la venta o el intercambio/procesamiento de información para publicidad dirigida como cookies e identificadores de dispositivos que se procesan para anuncios dirigidos (según lo define la ley) y fines relacionados para este sitio/aplicación en este navegador/dispositivo, coloque este botón en la posición Desactivado (color gris) moviéndolo hacia la izquierda y haciendo clic en Confirmar mi elección a continuación. Esto cerrará este cuadro de diálogo, así que abra el formulario de exclusión voluntaria por correo electrónico en 1.er lugar). TODAS LAS DEMÁS UBICACIONES: Si no detectamos que se encuentra en uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, esta elección no se aplicará incluso si desactiva este botón. Si desactiva esta opción, seguirá viendo anuncios, pero es posible que estos sean menos relevantes o que se basen solo en nuestra información de origen sobre usted. Tenga en cuenta que debe realizar las elecciones de Administrar preferencias en cada sitio/aplicación en cada navegador/dispositivo que utilice para acceder a los servicios. También debe renovar esta elección si borra sus cookies. Puede cambiar sus permisos precisos de geolocalización para nuestras aplicaciones móviles en la configuración de su dispositivo móvil. Formulario de exclusión voluntaria Activas siempre Para excluirse de manera voluntaria del uso de su correo electrónico y otra información personal relacionada con este correo electrónico, como su nombre, para actividades publicitarias dirigidas, complete este Formulario de exclusión voluntaria Otras categorías de recopilación de datos Activas siempre Para obtener mas informacion consulte nuestro aviso de cookies, el cual se encuentre navegando a la pagina de Politica de Privacidad. Back Button Lista de cookies Search Icon Filter Icon Clear checkbox label label Apply Cancel Consent Leg.Interest checkbox label label checkbox label label checkbox label label Confirmar mi elección Navegación principal Buscar Búsqueda por: Noticias Locales EEUU México El tiempo Responde Noticias 24/7 Newsletters Soleado 78º Noticias 24/7 Inicia tu sesión / Regístrate Panel Preferencias de comunicación / correo electrónico Cierra mi sesión Tendencias Top Chef VIP En Vivo: Telemundo 20 gratis Inmigración y tus derechos Tijuana Camino al Grito App de Telemundo 20 Desocupar los albergues Ampliar Sigue leyendo Escalofriante video: supuestos policías en Tijuana torturan y matan a residente de EEUU En un video que se difundió en redes sociales se ve a presuntos policías de Tijuana torturando a un hombre en su patrulla, que luego apareció muerto. Telemundo San Diego (20) Deshacer Revelan video de oficiales que hallaron los cuerpos de Gene Hackman y su esposa Los cuerpos del actor y su esposa fueron hallados el 26 de febrero pasado en su residencia en Santa Fe, Nuevo México.Los cuerpos del actor y su esposa fueron hallados el 26 de febrero pasado en su residencia en Santa Fe, Nuevo México. Telemundo San Diego (20) Deshacer Viral: el destino del koala hallado entre las llamas Luego de un rescate que se volvió viral, mira lo que le espera. Telemundo San Diego (20) Deshacer En video: puñetazo lo manda al piso tras salir de restaurante Un hombre fue hospitalizado en estado crítico tras ser emboscado y golpeado contundentemente en la nuca en una calle del Bronx, Nueva York. Telemundo San Diego (20) Deshacer ' ' ' ' ' ' Juez de California afirma que mató a su esposa con una pistola por accidente Un juez del sur de California acusado del asesinato de su esposa subió al estrado el lunes para testificar en su propia defensa.Jeffrey Ferguson, de 74 años, se declaró no culpable e indicó que nunca tuvo la intención de matar a su esposa. Telemundo San Diego (20) Deshacer Escalofriante video: el momento en que atacante de Nashville entra a los tiros a la escuela El autor de la matanza escolar en Nashville entró a la escuela apuntando su rifle. Estos fueron los escalofriantes momentos previos a la masacre. Telemundo San Diego (20) Deshacer Viral: reacción de un bebé dentro de lavado de autos Una madre grabó a su pequeño de pocos meses cuando pasaban por la máquina de lavado de autos por primera vez. Mira lo que pasó. Video: Halley... Telemundo San Diego (20) Deshacer Caso cerrado : la respuesta que habría dado sospechoso de asesinato al ver video del crimen La policía de Las Vegas arrestó al hombre y reveló que no recordaba el incidente. Telemundo San Diego (20) Deshacer Try This Simple Hearing Spray, Before You Spend Thousands on Hearing Aids ENT Specialists: The Best Way to Naturally Improve Hearing Ability MediLisk | Sponsored Sponsored Deshacer MD: Lotions Won't Tighten Wrinkles! You Only Need This 1 Drugstore Item The Skincare Magazine | Sponsored Sponsored Deshacer Encuentran el cadáver de una estudiante desaparecida en Tijuana Telemundo San Diego (20) Deshacer Por dentro: así era la casa del pequeño AJ Telemundo San Diego (20) Deshacer Neuropathy is not from Low vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) Health Insight Journal | Sponsored Sponsored Learn More Deshacer Neuropathy is not from Low Vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) FootRenew | Sponsored Sponsored Learn More Deshacer Montan escenario para El Grito de Independencia en Tijuana Comenzaron los preparativos este domingo en la Zona Río de Tijuana para El Grito de Independencia que se dará mañana en la noche.  Comenzaron los preparativos este domingo en la Zona Río de Tijuana para El Grito de Independencia que se dará mañana en la noche.   Telemundo San Diego (20) Deshacer Yo la maté : escalofriante confesión del menor de 13 años que apuñaló a su madre más de 40 veces \"Me desperté, agarré uno de los cuchillos de cocina y luego fui a su habitación\", se le escucha decir a Derek Rosa en un testimonio en el que asegura: \"Yo la... Telemundo San Diego (20) Deshacer",
      "text": "Sponsored MD: Lotions Won't Tighten Wrinkles! You Only Need This 1 Drugstore Item Deshacer Sponsored Sponsored Lara Is Retiring - Her Final Jewelry Pieces Are 80% Off Learn More Deshacer Lara Is Retiring - Her Final Jewelry Pieces Are 80% Off Learn More Deshacer Lara Is Retiring - Her Final Jewelry Pieces Are 80% Off Learn More Deshacer Lara Is Retiring - Her Final Jewelry Pieces Are 80% Off Learn More Deshacer Lara Is Retiring - Her Final Jewelry Pieces Are 80% Off Learn More Deshacer Lara Is Retiring - Her Final Jewelry Pieces Are 80% Off Learn More Deshacer Health Insight Journal | Sponsored Sponsored Learn More Neuropathy is not from Low vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) Deshacer FootRenew | Sponsored Sponsored Learn More Neuropathy is not from Low Vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) Deshacer En Vivo Noticiero Telemundo California Lo más popular ¿Por qué algunos billetes tienen una estrella en el número de serie? San Diego Dos turistas alemanes permanecen retenidos en el Centro de Detención de Otay Mesa Tijuana Montan escenario para El Grito de Independencia en Tijuana Ocean Beach Policía publica fotos de 2 personas sospechosas de un tiroteo mortal en Ocean Beach Florida Presidente Trump confirma otro ataque a embarcación en el Caribe Pronóstico de El Tiempo San Diego, CA 78° Soleado 0% Precip Esta noche 68° Mañana 81° Facebook Instagram Youtube Local Estados Unidos México Inmigración al día Entretenimiento Acceso Total Salud Mundo Descarga nuestras apps Newsletters Nuestros estándares de noticias Términos de Servicio Empleos Aplicaciones de la FCC KUAN Accesibilidad Envía tus comentarios Política de Privacidad Sus opciones de privacidad Aviso de California Opciones de anuncios Anúnciate con nosotros / Advertise with us Copyright © 2025 NBCUniversal Media, LLC. Derechos Reservados. Cerrar menú Inicia tu sesión / Regístrate Panel Búsqueda por: Newsletters Terms of Service Nuestros estándares de noticias Contáctanos Local Inmigración al día Telemundo Responde Estados Unidos México Mundo Noticias de California El tiempo Comunidad Entretenimiento Acceso Total Deportes Descarga nuestras apps Promociones Tráfico Lotería Guía de programación Síguenos Facebook Instagram Youtube Contáctanos Residentes de uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, hemos recibido su señal de control de privacidad global o se han excluido de manera voluntaria del botón a continuación, pero hay otro paso. Para excluirse de manera voluntaria para que no vendamos o compartamos/procesemos datos como su nombre, dirección de correo electrónico y otra información personal asociada para actividades publicitarias dirigidas como se describe anteriormente, envíe el siguiente formulario. TODAS LAS DEMÁS UBICACIONES: Si no detectamos que se encuentra en uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, estas opciones no se aplicarán incluso si desactiva este botón. Sus opciones de privacidad: Exclusión voluntaria de la venta de información personal y exclusión voluntaria del intercambio o el procesamiento de información personal para anuncios dirigidos Para proporcionarle una experiencia en línea más relevante, ciertos socios publicitarios en línea pueden combinar información personal que ponemos a disposición con datos de diferentes negocios y, de otro modo, ayudarnos con actividades publicitarias relacionadas, como se describe en nuestra Política de privacidad . Esto puede considerarse como una venta o un intercambio/procesamiento para publicidad en línea dirigida en virtud de la ley aplicable. Si es residente de uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, para excluirse de manera voluntaria y que no vendamos o compartamos/procesemos su información personal: como cookies e identificadores de dispositivos para los anuncios dirigidos y los fines relacionados para este sitio/aplicación en este navegador/dispositivo: coloque el botón Permitir la venta de mi información personal o el intercambio/procesamiento para anuncios dirigidos en Administrar preferencias en DESACTIVADO (color gris) moviéndolo HACIA LA IZQUIERDA y haciendo clic en Confirmar mi elección . como su nombre, dirección de correo electrónico y otra información personal asociada para actividades publicitarias dirigidas como se describe anteriormente, envíe el siguiente formulario. Tenga en cuenta que las opciones relacionadas con las cookies y los identificadores de dispositivos son específicas del sitio web o la aplicación de la marca en el navegador o dispositivo donde realiza la elección. Administrar preferencias: Desactive y haga clic en 'Confirmar mi elección' y complete el formulario de exclusión para darse de baja Permitir la venta de mi información personal y el intercambio/procesamiento para anuncios dirigidos Permitir la venta de mi información personal y el intercambio/procesamiento para anuncios dirigidos Residente de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal únicamente: Para excluirse de manera voluntaria de la venta o el intercambio/procesamiento de información para publicidad dirigida como cookies e identificadores de dispositivos que se procesan para anuncios dirigidos (según lo define la ley) y fines relacionados para este sitio/aplicación en este navegador/dispositivo, coloque este botón en la posición Desactivado (color gris) moviéndolo hacia la izquierda y haciendo clic en Confirmar mi elección a continuación. Esto cerrará este cuadro de diálogo, así que abra el formulario de exclusión voluntaria por correo electrónico en 1.er lugar). TODAS LAS DEMÁS UBICACIONES: Si no detectamos que se encuentra en uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, esta elección no se aplicará incluso si desactiva este botón. Si desactiva esta opción, seguirá viendo anuncios, pero es posible que estos sean menos relevantes o que se basen solo en nuestra información de origen sobre usted. Tenga en cuenta que debe realizar las elecciones de Administrar preferencias en cada sitio/aplicación en cada navegador/dispositivo que utilice para acceder a los servicios. También debe renovar esta elección si borra sus cookies. Puede cambiar sus permisos precisos de geolocalización para nuestras aplicaciones móviles en la configuración de su dispositivo móvil. Formulario de exclusión voluntaria Activas siempre Para excluirse de manera voluntaria del uso de su correo electrónico y otra información personal relacionada con este correo electrónico, como su nombre, para actividades publicitarias dirigidas, complete este Formulario de exclusión voluntaria Otras categorías de recopilación de datos Activas siempre Para obtener mas informacion consulte nuestro aviso de cookies, el cual se encuentre navegando a la pagina de Politica de Privacidad. Back Button Lista de cookies Search Icon Filter Icon Clear checkbox label label Apply Cancel Consent Leg.Interest checkbox label label checkbox label label checkbox label label Confirmar mi elección Navegación principal Buscar Búsqueda por: Noticias Locales EEUU México El tiempo Responde Noticias 24/7 Newsletters Soleado 78º Noticias 24/7 Inicia tu sesión / Regístrate Panel Preferencias de comunicación / correo electrónico Cierra mi sesión Tendencias Top Chef VIP En Vivo: Telemundo 20 gratis Inmigración y tus derechos Tijuana Camino al Grito App de Telemundo 20 Desocupar los albergues Ampliar Sigue leyendo Escalofriante video: supuestos policías en Tijuana torturan y matan a residente de EEUU En un video que se difundió en redes sociales se ve a presuntos policías de Tijuana torturando a un hombre en su patrulla, que luego apareció muerto. Telemundo San Diego (20) Deshacer Revelan video de oficiales que hallaron los cuerpos de Gene Hackman y su esposa Los cuerpos del actor y su esposa fueron hallados el 26 de febrero pasado en su residencia en Santa Fe, Nuevo México.Los cuerpos del actor y su esposa fueron hallados el 26 de febrero pasado en su residencia en Santa Fe, Nuevo México. Telemundo San Diego (20) Deshacer Viral: el destino del koala hallado entre las llamas Luego de un rescate que se volvió viral, mira lo que le espera. Telemundo San Diego (20) Deshacer En video: puñetazo lo manda al piso tras salir de restaurante Un hombre fue hospitalizado en estado crítico tras ser emboscado y golpeado contundentemente en la nuca en una calle del Bronx, Nueva York. Telemundo San Diego (20) Deshacer ' ' ' ' ' ' Juez de California afirma que mató a su esposa con una pistola por accidente Un juez del sur de California acusado del asesinato de su esposa subió al estrado el lunes para testificar en su propia defensa.Jeffrey Ferguson, de 74 años, se declaró no culpable e indicó que nunca tuvo la intención de matar a su esposa. Telemundo San Diego (20) Deshacer Escalofriante video: el momento en que atacante de Nashville entra a los tiros a la escuela El autor de la matanza escolar en Nashville entró a la escuela apuntando su rifle. Estos fueron los escalofriantes momentos previos a la masacre. Telemundo San Diego (20) Deshacer Viral: reacción de un bebé dentro de lavado de autos Una madre grabó a su pequeño de pocos meses cuando pasaban por la máquina de lavado de autos por primera vez. Mira lo que pasó. Video: Halley... Telemundo San Diego (20) Deshacer Caso cerrado : la respuesta que habría dado sospechoso de asesinato al ver video del crimen La policía de Las Vegas arrestó al hombre y reveló que no recordaba el incidente. Telemundo San Diego (20) Deshacer Try This Simple Hearing Spray, Before You Spend Thousands on Hearing Aids ENT Specialists: The Best Way to Naturally Improve Hearing Ability MediLisk | Sponsored Sponsored Deshacer MD: Lotions Won't Tighten Wrinkles! You Only Need This 1 Drugstore Item The Skincare Magazine | Sponsored Sponsored Deshacer Encuentran el cadáver de una estudiante desaparecida en Tijuana Telemundo San Diego (20) Deshacer Por dentro: así era la casa del pequeño AJ Telemundo San Diego (20) Deshacer Neuropathy is not from Low vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) Health Insight Journal | Sponsored Sponsored Learn More Deshacer Neuropathy is not from Low Vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) FootRenew | Sponsored Sponsored Learn More Deshacer Montan escenario para El Grito de Independencia en Tijuana Comenzaron los preparativos este domingo en la Zona Río de Tijuana para El Grito de Independencia que se dará mañana en la noche.  Comenzaron los preparativos este domingo en la Zona Río de Tijuana para El Grito de Independencia que se dará mañana en la noche.   Telemundo San Diego (20) Deshacer Yo la maté : escalofriante confesión del menor de 13 años que apuñaló a su madre más de 40 veces \"Me desperté, agarré uno de los cuchillos de cocina y luego fui a su habitación\", se le escucha decir a Derek Rosa en un testimonio en el que asegura: \"Yo la... Telemundo San Diego (20) Deshacer"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.676513671875
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.1109008789062
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 684.3546752929688
      },
      "page_no": 3
    }
  }
}