{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Felipe, el primer identificado en fosas de Arbolillo gracias a su cordón umbilical",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 8741081094651039006,
    "filename": "Felipe, el primer identificado en fosas de Arbolillo gracias a su cordón umbilical.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 709.9240197070312,
            "r": 632.318,
            "b": 6.996019707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5866
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.2684747070313,
            "r": 632.287,
            "b": 160.8334747070312,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5867,
            10406
          ]
        }
      ],
      "orig": "Felipe, el primer identificado en fosas de Arbolillo gracias a su cordón umbilical | e-veracruz.mx Inicio Seguridad Congreso Política Opinión Municipios Secciones Cultura Educación Espectáculos Nación Mundo Estado Migrantes Congreso Deportes Economía Elecciones 2024 Municipios Política Seguridad Turismo Xalapa Veracruz × buscar   Búsqueda personalizada Ordenar por: Relevance Relevance Date No te pierdas las últimas noticias Activa las notificaciones y entérate de nuestro mejor contenido Sigue a e-consulta en Google News Jueves, 25 de Septiembre de 2025 | Veracruz Al momento Samantha Pérez, joven privada de la libertad en Poza Rica Ayer, 11:44 PM Regresan a Honduras hermanas abandonadas en Puebla hace 7 años Ayer, 11:02 PM Cierran terminal de autobuses La Azteca en Coatepec, ¿por qué? Ayer, 10:41 PM Velan en Perote a Jesús Israel, estudiante asesinado en el CCH Sur de la UNAM Ayer, 9:23 PM Como nunca antes, el Congreso al servicio de la gente: Esteban Bautista Ayer, 7:25 PM Casi 800 viviendas dañadas por desborde de ríos en Texistepec Ayer, 6:31 PM Revelan nombres de las mascotas rumbo al Mundial 2026 Ayer, 5:33 PM Mantén tu e.firma vigente: renueva gratis y evita contratiempos con el SAT Ayer, 5:14 PM Por entrenar con armas falsas detienen a 38 feligreses de la Luz del Mundo Ayer, 4:26 PM Presunto feminicida de Raquel, sin audiencia por tercera vez Ayer, 3:50 PM En tres horas asesinaron a seis personas en región de Orizaba Ayer, 3:20 PM Conagua revisa uso de agua por Nestlé y Coca-Cola en Coatepec Ayer, 3:06 PM Mr. Doctor ofrece ayuda legal a padre de menor muerta por cirugía estética Ayer, 2:36 PM Rebeca fue atacada con un cuchillo en Hidalgotitlán; culpan a su pareja Ayer, 2:26 PM Acueducto del río Pánuco a Tamaulipas es complicado: Sheinbaum Ayer, 2:22 PM Myrna, la ley que evitaría embargos de Pensiones del Bienestar Ayer, 2:04 PM Encuentran culpable a hombre que intentó matar a Trump en 2024 Ayer, 1:35 PM Ricardo Daniel muere por caerle encima una luminaria en Veracruz Ayer, 1:33 PM Presidente de Colombia pide investigar a gobierno de Trump tras ataque en el Caribe Ayer, 1:27 PM Solo 72 niñas accedieron al aborto en Veracruz en 2024; 621 parieron Ayer, 1:25 PM Más leídas Motociclista muere tras impactarse contra camión en Veracruz 22 de septiembre de 2025 Alcaldesa de Colipa no fue retenida en Rancho Los Quintero; estaba enferma: Ahued 22 de septiembre de 2025 Yo no organicé marcha, ya no vivo en Veracruz: Yeri Mua 22 de septiembre de 2025 Morena rompe el silencio sobre caso de alcaldesa de Colipa 23 de septiembre de 2025 Entre polémicas, cierra albergue animal La Roca tras 20 años 23 de septiembre de 2025 Violencia en Coxquihui y Espinal es por pugna entre 2 grupos: Nahle 22 de septiembre de 2025 Clima en Veracruz: este lunes continuarán las lluvias y tormentas 22 de septiembre de 2025 Kuri tiene disposición: Nahle sobre regreso de los Tiburones Rojos 22 de septiembre de 2025 Muere niña de 14 años por cirugía de aumento de senos en Durango 22 de septiembre de 2025 Hallan a hombre despedazado dentro de hielera, en Omealca 23 de septiembre de 2025 Estado Felipe, el primer identificado en fosas de Arbolillo gracias a su cordón umbilical María no imaginó que un recuerdo, algún día le serviría como prueba genética para reconocer a uno de sus hijos entre cadáveres de una fosa Previous Next Miguel Ángel León Carmona Martes, Octubre 17, 2017 Xalapa, Ver. María del Carmen no imaginó que un recuerdo de sus hijos Felipe y Mario Piña Martínez algún día le serviría como prueba genética para reconocer a uno de ellos en medio de 47 cadáveres que fueron hallados en una fosa clandestina de la comunidad de Arbolillo, en Veracruz. Expertos genetistas le aseguran que, un cordón umbilical, que hace 23 años fue el conducto de vida entre ella y Felipe Diego -su hijo el menor- le habría dado el 99.9 por ciento de certeza sobre su muerte, la cual se consumó en una playa del municipio de Alvarado, en la costa del Golfo de México. [relativa1] Te puede interesar: Usaban pescadores para llevar cuerpos a 'El Arbolillo', en Veracruz A María del Carmen y a otras 25 madres les notificaron sobre la identificación de sus hijos, quienes fueron exhumados junto a otros 274 cadáveres -300 en total- de las fosas de Arbolillo y Colinas de Santa Fe , esta última ubicada a 15 minutos del Puerto de Veracruz. Felipe Diego fue visto por última vez el 11 de diciembre de 2016 -ya en la administración de Miguel Ángel Yunes Linares-. Comió en su casa, donde hasta ese día vivió con su hermano y con su madre. Más tarde, alrededor de las 14 horas, se reunió con su pareja Maribel Valdivia Hernández, de 32 años de edad. Felipe y Maribel, quienes recientemente se habían comprometido como esposos, acudieron a una boda en el municipio de Veracruz. De acuerdo con María del Carmen, Mario, el hermano mayor, habría quedado de recogerlos en su taxi en algún punto de la ciudad. Sin embargo, el rastro de los tres se esfumó. La madre pasó la noche en vela en espera de noticias. Al ver que ninguno llegaba a su domicilio, ni respondían sus teléfonos denunció los reportó como desaparecidos en el ministerio público de Veracruz. Las noticias que no quería ver ni oír llegarían pronto a María del Carmen. Te puede interesar: Ser madre de desaparecido e investigadora en Veracruz Con base en las investigaciones asentadas en la carpeta de investigación UIPJ/DXVII/FIV/3140/2016, el taxi que era propiedad de Mario, el número 241, fue encontrado sobre la calle Matamoros, al norte de Veracruz, a la altura del centro comercial Chedraui. No había tripulantes. Yo estuve en el peritaje, porque luego lo más fácil es sembrarles armas. Le pregunté al ministerial, pero me dijo que el carro está limpio de violencia, de armas, y de droga , recuerda María quien hoy mitiga su ansiedad con cigarrillos mentolados. Felipe, Mario y Maribel fueron trasladados en contra de su voluntad del puerto de Veracruz hasta Alvarado. Los criminales recorrieron una distancia de 66 kilómetros pasando por los municipios de Veracruz, Boca del Río y Medellín de Bravo, hoy territorio considerado un bastión panista. El delito se cometió sin contratiempos para los plagiarios, que el camino a la fecha es resguardado por elementos de la Policía Federal y Fuerza Civil, al ser una de las rutas predilectas del gobernador, por donde acostumbra a correr y hasta pasear a su perro Toto. El destino final de Felipe, Mario y Maribel fue la comunidad de Arbolillo, en la parte trasera de un rancho, al pie de una laguna que desemboca en el Golfo de México. Sus cuerpos no perdieron el tejido fibroso, gracias, quizá, a que la fosa clandestina donde fueron arrojados yacía en medio de árboles de follase voluminoso. La identificación de Felipe Diego y Maribel Pasaron los meses y María del Carmen se unió a las filas del colectivo de familiares de desaparecidos Solecito Veracruz. Participó en marchas junto a padres y madres con el mismo mal hasta que las respuestas para ella llegaron en agosto de 2017. Tras el hallazgo de las fosas de Arbolillo, el 17 de marzo de 2017, María del Carmen solicitó a las autoridades fotografías recabadas en ese lugar. De esa manera se enteró de la muerte de su nuera, Maribel Valdivia Hernández. En un catálogo de piezas humanas , María del Carmen ubicó un brazo diminuto que se le hizo familiar. En la extremidad había tatuadas unas iniciales a la altura de la muñeca. Evidentemente era mi nuera. Yo di aviso a su hermano y me hice la idea de que mis hijos también allí fueron a dar , refiere. La madre no quitó la vista de las noticias sobre los cadáveres hallados en Arbolillo y entregó a las autoridades todo lo que tenía de sus hijos, ropa sucia que habían usado días recientes de su desaparición para dar con algún cabello y los cordones umbilicales de ambos. En los primeros días de octubre fue notificada que, entre los restos de 47 personas se comprobó la muerte de Felipe Diego Piña Martínez. Sobre Mario, su hijo mayor, María sigue en espera que la verdad se escarbe de las arenas veracruzanas. Mario y Felipe víctimas del desempleo y la inseguridad Hasta antes del recorte presupuestal de Petróleos Mexicanos (PEMEX) Mario y Felipe Diego zarpaban al mar abierto de Playa del Carmen, Quintana Roo. Allí trabajaron durante varios años como petroleros , pero las bravas del despido los devolvió al suelo jarocho. Con el finiquito que recibieron Mario compró un vehículo de agencia, que más tarde lo adaptó para el negocio del servicio público en la zona conurbada de Veracruz-Boca del Río. El uno y el otro se alternaban en el oficio cada 12 horas y tocaban base en el domicilio de su madre, en la colonia Lomas del Coyol. Vivíamos los tres con lo que se ganaba del taxi , resume María del Carmen la modesta vida que compartía con sus dos hijos. El salario diario animó a Felipe Diego a pedirle matrimonio a su novia Maribel, quien hasta antes de desaparecer se graduó en la licenciatura de Administración de Empresas y se empleaba en la agencia de créditos Ven por Más. No es porque sean mis hijos, porque todas las mamás podemos hablar hermosuras de ellos, pero teníamos una comunicación muy bonita. Ninguno tenía antecedentes penales , recalca la madre en una especie de escudo contra la revictimización, que en Veracruz se propaga como gripe en las redes sociales. A María del Carmen se le dibuja un semblante desencajado. Por una parte, asegura, está en paz por las noticias que llegaron a ella sobre Felipe Diego, no obstante, permanece en sigilo administrándose pastillas que le receta el psiquiatra hasta que se entere de qué pasó con Mario. Sin despegarse del filtro, del tercer cigarro que fuma en 15 minutos de entrevista, la madre refiere que esto es algo enloquecedor; insiste: \"Yo lo que quiero es encontrarlos a los dos, recuperarlos. Y descansar . [relativa3] Visitas: 11973 TAGS Estado Alvarado desaparecidos fosas clandestinas identificación de cuerpos Miguel Ángel León Carmona Arbolillo Solo 72 niñas accedieron al aborto en Veracruz en 2024; 621 parieron Salud Conagua revisa uso de agua por Nestlé y Coca-Cola en Coatepec Ecología En tres horas asesinaron a seis personas en región de Orizaba Municipios Samantha Pérez, joven privada de la libertad en Poza Rica Municipios Detectan res con gusano barrenador en traslado Veracruz Nuevo León Estado Es una marca registrada, propiedad de CONTRACORRIENTE Directorio Aviso de privacidad Hemeroteca",
      "text": "Felipe, el primer identificado en fosas de Arbolillo gracias a su cordón umbilical | e-veracruz.mx Inicio Seguridad Congreso Política Opinión Municipios Secciones Cultura Educación Espectáculos Nación Mundo Estado Migrantes Congreso Deportes Economía Elecciones 2024 Municipios Política Seguridad Turismo Xalapa Veracruz × buscar   Búsqueda personalizada Ordenar por: Relevance Relevance Date No te pierdas las últimas noticias Activa las notificaciones y entérate de nuestro mejor contenido Sigue a e-consulta en Google News Jueves, 25 de Septiembre de 2025 | Veracruz Al momento Samantha Pérez, joven privada de la libertad en Poza Rica Ayer, 11:44 PM Regresan a Honduras hermanas abandonadas en Puebla hace 7 años Ayer, 11:02 PM Cierran terminal de autobuses La Azteca en Coatepec, ¿por qué? Ayer, 10:41 PM Velan en Perote a Jesús Israel, estudiante asesinado en el CCH Sur de la UNAM Ayer, 9:23 PM Como nunca antes, el Congreso al servicio de la gente: Esteban Bautista Ayer, 7:25 PM Casi 800 viviendas dañadas por desborde de ríos en Texistepec Ayer, 6:31 PM Revelan nombres de las mascotas rumbo al Mundial 2026 Ayer, 5:33 PM Mantén tu e.firma vigente: renueva gratis y evita contratiempos con el SAT Ayer, 5:14 PM Por entrenar con armas falsas detienen a 38 feligreses de la Luz del Mundo Ayer, 4:26 PM Presunto feminicida de Raquel, sin audiencia por tercera vez Ayer, 3:50 PM En tres horas asesinaron a seis personas en región de Orizaba Ayer, 3:20 PM Conagua revisa uso de agua por Nestlé y Coca-Cola en Coatepec Ayer, 3:06 PM Mr. Doctor ofrece ayuda legal a padre de menor muerta por cirugía estética Ayer, 2:36 PM Rebeca fue atacada con un cuchillo en Hidalgotitlán; culpan a su pareja Ayer, 2:26 PM Acueducto del río Pánuco a Tamaulipas es complicado: Sheinbaum Ayer, 2:22 PM Myrna, la ley que evitaría embargos de Pensiones del Bienestar Ayer, 2:04 PM Encuentran culpable a hombre que intentó matar a Trump en 2024 Ayer, 1:35 PM Ricardo Daniel muere por caerle encima una luminaria en Veracruz Ayer, 1:33 PM Presidente de Colombia pide investigar a gobierno de Trump tras ataque en el Caribe Ayer, 1:27 PM Solo 72 niñas accedieron al aborto en Veracruz en 2024; 621 parieron Ayer, 1:25 PM Más leídas Motociclista muere tras impactarse contra camión en Veracruz 22 de septiembre de 2025 Alcaldesa de Colipa no fue retenida en Rancho Los Quintero; estaba enferma: Ahued 22 de septiembre de 2025 Yo no organicé marcha, ya no vivo en Veracruz: Yeri Mua 22 de septiembre de 2025 Morena rompe el silencio sobre caso de alcaldesa de Colipa 23 de septiembre de 2025 Entre polémicas, cierra albergue animal La Roca tras 20 años 23 de septiembre de 2025 Violencia en Coxquihui y Espinal es por pugna entre 2 grupos: Nahle 22 de septiembre de 2025 Clima en Veracruz: este lunes continuarán las lluvias y tormentas 22 de septiembre de 2025 Kuri tiene disposición: Nahle sobre regreso de los Tiburones Rojos 22 de septiembre de 2025 Muere niña de 14 años por cirugía de aumento de senos en Durango 22 de septiembre de 2025 Hallan a hombre despedazado dentro de hielera, en Omealca 23 de septiembre de 2025 Estado Felipe, el primer identificado en fosas de Arbolillo gracias a su cordón umbilical María no imaginó que un recuerdo, algún día le serviría como prueba genética para reconocer a uno de sus hijos entre cadáveres de una fosa Previous Next Miguel Ángel León Carmona Martes, Octubre 17, 2017 Xalapa, Ver. María del Carmen no imaginó que un recuerdo de sus hijos Felipe y Mario Piña Martínez algún día le serviría como prueba genética para reconocer a uno de ellos en medio de 47 cadáveres que fueron hallados en una fosa clandestina de la comunidad de Arbolillo, en Veracruz. Expertos genetistas le aseguran que, un cordón umbilical, que hace 23 años fue el conducto de vida entre ella y Felipe Diego -su hijo el menor- le habría dado el 99.9 por ciento de certeza sobre su muerte, la cual se consumó en una playa del municipio de Alvarado, en la costa del Golfo de México. [relativa1] Te puede interesar: Usaban pescadores para llevar cuerpos a 'El Arbolillo', en Veracruz A María del Carmen y a otras 25 madres les notificaron sobre la identificación de sus hijos, quienes fueron exhumados junto a otros 274 cadáveres -300 en total- de las fosas de Arbolillo y Colinas de Santa Fe , esta última ubicada a 15 minutos del Puerto de Veracruz. Felipe Diego fue visto por última vez el 11 de diciembre de 2016 -ya en la administración de Miguel Ángel Yunes Linares-. Comió en su casa, donde hasta ese día vivió con su hermano y con su madre. Más tarde, alrededor de las 14 horas, se reunió con su pareja Maribel Valdivia Hernández, de 32 años de edad. Felipe y Maribel, quienes recientemente se habían comprometido como esposos, acudieron a una boda en el municipio de Veracruz. De acuerdo con María del Carmen, Mario, el hermano mayor, habría quedado de recogerlos en su taxi en algún punto de la ciudad. Sin embargo, el rastro de los tres se esfumó. La madre pasó la noche en vela en espera de noticias. Al ver que ninguno llegaba a su domicilio, ni respondían sus teléfonos denunció los reportó como desaparecidos en el ministerio público de Veracruz. Las noticias que no quería ver ni oír llegarían pronto a María del Carmen. Te puede interesar: Ser madre de desaparecido e investigadora en Veracruz Con base en las investigaciones asentadas en la carpeta de investigación UIPJ/DXVII/FIV/3140/2016, el taxi que era propiedad de Mario, el número 241, fue encontrado sobre la calle Matamoros, al norte de Veracruz, a la altura del centro comercial Chedraui. No había tripulantes. Yo estuve en el peritaje, porque luego lo más fácil es sembrarles armas. Le pregunté al ministerial, pero me dijo que el carro está limpio de violencia, de armas, y de droga , recuerda María quien hoy mitiga su ansiedad con cigarrillos mentolados. Felipe, Mario y Maribel fueron trasladados en contra de su voluntad del puerto de Veracruz hasta Alvarado. Los criminales recorrieron una distancia de 66 kilómetros pasando por los municipios de Veracruz, Boca del Río y Medellín de Bravo, hoy territorio considerado un bastión panista. El delito se cometió sin contratiempos para los plagiarios, que el camino a la fecha es resguardado por elementos de la Policía Federal y Fuerza Civil, al ser una de las rutas predilectas del gobernador, por donde acostumbra a correr y hasta pasear a su perro Toto. El destino final de Felipe, Mario y Maribel fue la comunidad de Arbolillo, en la parte trasera de un rancho, al pie de una laguna que desemboca en el Golfo de México. Sus cuerpos no perdieron el tejido fibroso, gracias, quizá, a que la fosa clandestina donde fueron arrojados yacía en medio de árboles de follase voluminoso. La identificación de Felipe Diego y Maribel Pasaron los meses y María del Carmen se unió a las filas del colectivo de familiares de desaparecidos Solecito Veracruz. Participó en marchas junto a padres y madres con el mismo mal hasta que las respuestas para ella llegaron en agosto de 2017. Tras el hallazgo de las fosas de Arbolillo, el 17 de marzo de 2017, María del Carmen solicitó a las autoridades fotografías recabadas en ese lugar. De esa manera se enteró de la muerte de su nuera, Maribel Valdivia Hernández. En un catálogo de piezas humanas , María del Carmen ubicó un brazo diminuto que se le hizo familiar. En la extremidad había tatuadas unas iniciales a la altura de la muñeca. Evidentemente era mi nuera. Yo di aviso a su hermano y me hice la idea de que mis hijos también allí fueron a dar , refiere. La madre no quitó la vista de las noticias sobre los cadáveres hallados en Arbolillo y entregó a las autoridades todo lo que tenía de sus hijos, ropa sucia que habían usado días recientes de su desaparición para dar con algún cabello y los cordones umbilicales de ambos. En los primeros días de octubre fue notificada que, entre los restos de 47 personas se comprobó la muerte de Felipe Diego Piña Martínez. Sobre Mario, su hijo mayor, María sigue en espera que la verdad se escarbe de las arenas veracruzanas. Mario y Felipe víctimas del desempleo y la inseguridad Hasta antes del recorte presupuestal de Petróleos Mexicanos (PEMEX) Mario y Felipe Diego zarpaban al mar abierto de Playa del Carmen, Quintana Roo. Allí trabajaron durante varios años como petroleros , pero las bravas del despido los devolvió al suelo jarocho. Con el finiquito que recibieron Mario compró un vehículo de agencia, que más tarde lo adaptó para el negocio del servicio público en la zona conurbada de Veracruz-Boca del Río. El uno y el otro se alternaban en el oficio cada 12 horas y tocaban base en el domicilio de su madre, en la colonia Lomas del Coyol. Vivíamos los tres con lo que se ganaba del taxi , resume María del Carmen la modesta vida que compartía con sus dos hijos. El salario diario animó a Felipe Diego a pedirle matrimonio a su novia Maribel, quien hasta antes de desaparecer se graduó en la licenciatura de Administración de Empresas y se empleaba en la agencia de créditos Ven por Más. No es porque sean mis hijos, porque todas las mamás podemos hablar hermosuras de ellos, pero teníamos una comunicación muy bonita. Ninguno tenía antecedentes penales , recalca la madre en una especie de escudo contra la revictimización, que en Veracruz se propaga como gripe en las redes sociales. A María del Carmen se le dibuja un semblante desencajado. Por una parte, asegura, está en paz por las noticias que llegaron a ella sobre Felipe Diego, no obstante, permanece en sigilo administrándose pastillas que le receta el psiquiatra hasta que se entere de qué pasó con Mario. Sin despegarse del filtro, del tercer cigarro que fuma en 15 minutos de entrevista, la madre refiere que esto es algo enloquecedor; insiste: \"Yo lo que quiero es encontrarlos a los dos, recuperarlos. Y descansar . [relativa3] Visitas: 11973 TAGS Estado Alvarado desaparecidos fosas clandestinas identificación de cuerpos Miguel Ángel León Carmona Arbolillo Solo 72 niñas accedieron al aborto en Veracruz en 2024; 621 parieron Salud Conagua revisa uso de agua por Nestlé y Coca-Cola en Coatepec Ecología En tres horas asesinaron a seis personas en región de Orizaba Municipios Samantha Pérez, joven privada de la libertad en Poza Rica Municipios Detectan res con gusano barrenador en traslado Veracruz Nuevo León Estado Es una marca registrada, propiedad de CONTRACORRIENTE Directorio Aviso de privacidad Hemeroteca"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.2390747070312
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}