{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "México  colectivo de búsqueda de personas denuncia que se ocultan cifras de desaparecidos en Ver",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 14820240852436626490,
    "filename": "México  colectivo de búsqueda de personas denuncia que se ocultan cifras de desaparecidos en Ver.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 710.2649708789062,
            "r": 632.313,
            "b": 6.995970878906178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5822
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.2650958789062,
            "r": 632.323,
            "b": 6.399095878906223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5823,
            11565
          ]
        }
      ],
      "orig": "México: colectivo de búsqueda de personas denuncia que se ocultan cifras de desaparecidos en Veracruz NODAL Sign in Welcome, Login to your account. Forget password? Remember me Sign in Recover your password. A password will be e-mailed to you. lunes, septiembre 15, 2025 Enlaces Distinciones Contacto Más NODAL Noticias de América Latina y el Caribe - Noticias de América Latina y el Caribe Inicio País por país Secciones ALSUR Ambiente Análisis Columnistas de NODAL Documentos Economía Editorial Educación Entrevistas Géneros Integración ALADI ALBA Can Caricom Celac Cepal CISS Mercosur Parlatino Sela Sica Unasur Movimientos Sociales Cultura Nodal Pregunta NODAL Temas Nodal TV Opinión Pueblos Originarios Ciencia y Tecnología Investigación Formación Más Mensajes Categorías Etiquetas México México: colectivo de búsqueda de personas denuncia que se ocultan cifras de desaparecidos en Veracruz En 28/08/2017 1.918 Compartir: Facebook X Bluesky WhatsApp Telegram Threads VK Print Email Copy Link Compartir Notas sobre el tema Toggle Gobierno de Yunes oculta cifras de desaparecidos en Veracruz Fiscalía de Veracruz, rebasada por casos de desaparecidos y aparición de fosas Gobierno de Yunes oculta cifras de desaparecidos en Veracruz A cinco meses de la creación del Registro Público de Personas Desaparecidas (Repupedes), la Fiscalía de Veracruz no ha reportado desapariciones ni desapariciones forzadas ocurridas desde que Miguel Ángel Yunes Linares tomó posesión como gobernador, el 01 de diciembre de 2016. Integrantes del colectivo Solecito, informaron a este medio sobre 18 casos suscitados en el municipio de Veracruz Puerto, entre el 06 de diciembre de 2016 y el 03 de mayo de 2017, de los cuales no existe información disponible en el portal http://gobiernoabierto.fiscaliaveracruz.gob.mx/desaparecidos/personas.html Como parte del Plan de Acción Local de Gobierno Abierto, el pasado 19 de enero el Fiscal General Jorge Winckler Ortiz presentó la plataforma Repupedes, la cual dijo, propiciaría el diseño de políticas integrales y coordinadas encaminadas a prevenir, investigar, sancionar y erradicar las desapariciones. «Como nunca antes en la historia de Veracruz y del país, se combatirá a la corrupción y se garantizará el pleno respeto a los derechos humanos de las personas no localizadas, porque se transparentarán las actuaciones ministeriales de los policías de investigación y el quehacer de los fiscales, teniendo como coadyuvante la participación proactiva de la sociedad civil», prometió el funcionario. Si bien, a la fecha el sitio web está en uso, únicamente aparecen 2433 fichas de personas no localizadas, que pertenecen al periodo de Javier Duarte de Ochoa (2010 2016), la información de 18 casos que a continuación se presentan, la mayoría con denuncia, no ha sido informada por el organismo de justicia. No es un capricho; con las cifras se dimensiona la catástrofe en Veracruz, pero también los resultados de la Fiscalía. ¿Por qué no son transparentes con todo lo que corresponde a los desaparecidos?, ¿por qué lo siguen negando? fustigó Lucía de los Ángeles Díaz Henao, quien autorizó la publicación de estos registros. Este medio se comunicó con el vocero de la Fiscalía General del Estado, Conrado Hernández Ortiz, para conocer los avances sobre las 18 desapariciones no disponibles en el portal Repupedes, sin embargo, hasta el cierre de este trabajo no hubo respuesta de la parte oficial. Carlos Moscoso Murga desapareció el 06 de diciembre de 2016 El último reporte con vida del joven de 20 años, su madre lo replica en redes sociales, con colectivos de desaparecidos de toda la república a quienes solicita ayuda para su ubicación. Carlos Moscoso Murga salió de su trabajo, ubicado entre la avenida Miguel Alemán, iría por un refresco según testimonios, pero no regresó. Ernesto Vázquez León desapareció el 08 de diciembre de 2016 La desaparición de Ernesto Vázquez León, sigue disponible en redes sociales, en un vídeo grabado por una vecina del fraccionamiento Río Medio, en Veracruz, se aprecia como el joven es sustraído de su vehículo, un Ibiza color gris oscuro, placas YK1566, por al menos ocho sujetos armados. Luego de solicitar auxilio mediante gritos, se escucha la detonación de un arma de fuego y posteriormente la víctima es desaparecida a bordo de un taxi. El caso prevalece abierto y consta en la carpeta de investigación UIPJ/DXVII/31310/16FXI Meses atrás, en junio de 2016, Vázquez León había sido reconocido por el actual alcalde de Veracruz, Ramón Poo Gil tras su asistencia al Coloquio de Abogados, en representación del Colegio de Licenciados en Derecho Penal, Privado, Corporativo y Fiscal de Veracruz A.C. Maribel, Mario y Felipe desaparecieron el 11 de diciembre de 2016 Felipe Diego Piña Martínez, de 23 años; Mario Reyes Martínez, de 37; y Maribel Valdivia Hernández, desparecieron el 11 de diciembre de 2016, cuando los tres abordaron un taxi marcado con el número 241 y no fueron vueltos a ver. De acuerdo con la carpeta de investigación UIPJ/DXVII/FIV/3140/2016, la unidad vehicular fue encontrada en la calle de Matamoros 91870 en el puerto de Veracruz, a la altura del centro comercial Chedraui Norte. Sin tripulantes. Miguel Ángel Valdez Pantoja desapareció el 16 de diciembre de 2016 Veracruz De 39 años de edad y originario de Tlalixcoyan, Veracruz. La última vez que se le vio con vida en el Puerto de Veracruz, vestía camiseta negra, short de poliéster, según los datos asentados en la denuncia. Tres jóvenes oaxaqueños desaparecieron el 05 de enero de 2017 Levi Ramírez, Jaciel Ramírez Ramírez y Rafael Armando Ramírez Bravo, originarios del estado de Oaxaca, desaparecieron el 05 de enero de 2017, cuando en el Puerto de Veracruz se cometían saqueos, en presunta respuesta al incremento de hidrocarburos, llamados gasolinazos . Familiares de los jóvenes originarios de Huajuapan de León, reportaron sus desapariciones al enterarse que un cuarto familiar, Hugo Ramírez, había sido asesinado en las inmediaciones de la plaza comercial Las Palmas, en Veracruz. Por este crimen, las víctimas indirectas señalaron como responsables a elementos de la Policía Naval, pues a raíz de peritajes el ministerio público confirmó que la Coordinación General de la Policía Intermunicipal falsificó documentos oficiales para presuntamente encubrir la responsabilidad de los policías federales. El gobernador de Veracruz, Miguel Ángel Yunes Linares, emitió un mensaje a medios, para declararse absolutamente seguro de que ni en este tema, ni en ningún otro, la Marina tiene alguna participación . El caso salió de la opinión pública y a la fecha ni siquiera aparece en los registros oficiales de la Fiscalía veracruzana. Yamileth Trinidad Carmona desapareció el 07 de marzo de 2017 La madre de familia, Yamileth Trinidad Carmona, de 21 años de edad, el 07 de marzo de 2017, sin que a la fecha sus familiares tengan conocimiento de su paradero. La joven originaria de Alvarado, cumplía cuatro meses de radicar en el puerto de Veracruz pues había encontrado empleo en el área de limpieza del edificio que alberga la Administración Portuaria Integral (API). El día de su desaparición salió de la casa de su tía pues se vería con un amigo en el fraccionamiento Casas Palenque del Puerto de Veracruz y no regresó. Más casos en el puerto de Veracruz, las familias tienen miedo La lista de casos no reconocidos por el gobierno estatal, se completa luego de la jornada de muestras gratuitas de ADN en el puerto veracruzano y otras siete regiones de la entidad. De un total de 133 casos, el colectivo Solecito registró una docena de casos que corresponden al periodo de la actual administración. Karla Paola Santos Martínez, desapareció el 03 de mayo de 2017; De Jesús Rivas Chiguil, 16 de febrero de 2017; Jesús Daniel Jiménez Felipe, 31 de enero de 2017; Danllely Rangel Ramírez, 14 de marzo de 2017; Miguel Ángel Mendoza Jiménez, 13 de abril de 2017; Teresa Gómez, 01 de marzo de 2017; Andrés Pérez Pérez, 06 de abril de 2017; y Andrés Peña Díaz, 30 de marzo de 2017. Lucía Díaz Henao, madre de Luis Guillermo Lagunes Díaz, desaparecido en septiembre de 2013, explicó que fueron los únicos casos que las familias afectadas aceptaron a que se hicieran públicos. Hay otras compañeras que tienen miedo desafortunadamente , abundó. La líder activista, reprobó que, a pesar de la existencia de una Comisión de la Verdad, conformada por legisladores locales, hasta la fecha no han exhortado a la Fiscalía de Veracruz a transparentar los casos de desaparición más recientes. «Es hora de que nos empiecen a rendir cuentas y a hacer justicia; es imperativo que la Fiscalía de a conocer las cifras reales. Si bien nosotras tenemos una cantidad de casos, se trata una parte muy mínima de lo que son las desapariciones en Veracruz , concluyó. E-Veracruz Fiscalía de Veracruz, rebasada por casos de desaparecidos y aparición de fosas Las mesas de diálogo entre la Fiscalía General del Estado (FGE) y la Subsecretaría de Derechos Humanos de la Secretaría de Gobernación con los 14 colectivos integrados por familiares de personas desaparecidas «se desgastaron, siguen sin avances», y en esta última reunión, tanto autoridades como víctimas dejaron sin agenda para un nuevo encuentro. Esta mesa diálogo inicio en mayo del 2016 y está integrada por los representantes de los 14 Colectivos de familiares de personas desparecidas con el Fiscal general del estado, Jorge Winckler Ortiz; el subsecretario de Derechos Humanos de la Secretaría de Gobernación, Roberto Campa Cifrián; el titular de la Comisión Ejecutiva de Atención a Víctimas (CEAV) Jaime Rochín; la subprocuradora de Derechos Humanos de la PGR, Sara Irene Herrerías Guerra, y la presidenta de la Comisión Estatal de Derechos Humanos. La investigadora del Instituto Mexicano de Derechos Humanos y Democracia, Volga de Pina Ravest expresó. «Ya no se dio nueva fecha. Consideramos tanto por parte de Gobierno como de nosotros que la Mesa está gastada: Ya no da. Ya se desgastó el mecanismo, no estamos avanzando, no nos estamos entendiendo, ellos presentan cosas que dicen que son avances, nosotros reconocemos que hay avances, pero no son los que quisiéramos, no están fluyendo los acuerdos». Recordó que desde mayo del 2016 cuando anteriormente estaba el fiscal general, Luis Ángel Bravo Contreras, y ahora con Winckler Ortiz, los Colectivos pidieron un plan de trabajo para realizar las exhumaciones en fosas clandestinas como Colinas de Santa Fe y El Arbolillo en el puerto de Veracruz, pero las autoridades siguen sin implementarlo. E-Veracruz desaparecidos Enrique Peña Nieto flash Mexico segunda Veracruz Más notas sobre el tema México | El excandidato a alcalde de Coxquihui, Ramón Valencia Pérez fue asesinado en Veracruz\" datasrc=\"https://www.nodal.am/wp-content/uploads/2025/09/mex-210x136.png\" data-bssrcset=\"{\"baseurl\":\"https:\\/\\/www.nodal.am\\/wp-content\\/uploads\\/2025\\/09\\/\",\"sizes\":{\"86\":\"mex86x64.png\",\"210\":\"mex-210x136.png\",\"279\":\"mex-279x220.png\",\"357\":\"mex357x210.png\",\"700\":\"mex.png\"}}\" class=\"img-holder\" href=\"https://www.nodal.am/2025/09/mexico-elexcandidato-a-alcalde-de-coxquihui-ramon-valencia-perez-fue-asesinado-en-veracruz/\"> México | El excandidato a alcalde de Coxquihui, Ramón Valencia Pérez fue asesinado en Veracruz México | Sheinbaum garantiza recursos para consulados tras redadas injustas del ICE en EEUU\" datasrc=\"https://www.nodal.am/wp-content/uploads/2025/07/1-claudia-mex-210x136.png\" data-bssrcset=\"{\"baseurl\":\"https:\\/\\/www.nodal.am\\/wpcontent\\/uploads\\/2025\\/07\\/\",\"sizes\":{\"86\":\"1-claudia-mex-86x64.png\",\"210\":\"1-claudia-",
      "text": "México: colectivo de búsqueda de personas denuncia que se ocultan cifras de desaparecidos en Veracruz NODAL Sign in Welcome, Login to your account. Forget password? Remember me Sign in Recover your password. A password will be e-mailed to you. lunes, septiembre 15, 2025 Enlaces Distinciones Contacto Más NODAL Noticias de América Latina y el Caribe - Noticias de América Latina y el Caribe Inicio País por país Secciones ALSUR Ambiente Análisis Columnistas de NODAL Documentos Economía Editorial Educación Entrevistas Géneros Integración ALADI ALBA Can Caricom Celac Cepal CISS Mercosur Parlatino Sela Sica Unasur Movimientos Sociales Cultura Nodal Pregunta NODAL Temas Nodal TV Opinión Pueblos Originarios Ciencia y Tecnología Investigación Formación Más Mensajes Categorías Etiquetas México México: colectivo de búsqueda de personas denuncia que se ocultan cifras de desaparecidos en Veracruz En 28/08/2017 1.918 Compartir: Facebook X Bluesky WhatsApp Telegram Threads VK Print Email Copy Link Compartir Notas sobre el tema Toggle Gobierno de Yunes oculta cifras de desaparecidos en Veracruz Fiscalía de Veracruz, rebasada por casos de desaparecidos y aparición de fosas Gobierno de Yunes oculta cifras de desaparecidos en Veracruz A cinco meses de la creación del Registro Público de Personas Desaparecidas (Repupedes), la Fiscalía de Veracruz no ha reportado desapariciones ni desapariciones forzadas ocurridas desde que Miguel Ángel Yunes Linares tomó posesión como gobernador, el 01 de diciembre de 2016. Integrantes del colectivo Solecito, informaron a este medio sobre 18 casos suscitados en el municipio de Veracruz Puerto, entre el 06 de diciembre de 2016 y el 03 de mayo de 2017, de los cuales no existe información disponible en el portal http://gobiernoabierto.fiscaliaveracruz.gob.mx/desaparecidos/personas.html Como parte del Plan de Acción Local de Gobierno Abierto, el pasado 19 de enero el Fiscal General Jorge Winckler Ortiz presentó la plataforma Repupedes, la cual dijo, propiciaría el diseño de políticas integrales y coordinadas encaminadas a prevenir, investigar, sancionar y erradicar las desapariciones. «Como nunca antes en la historia de Veracruz y del país, se combatirá a la corrupción y se garantizará el pleno respeto a los derechos humanos de las personas no localizadas, porque se transparentarán las actuaciones ministeriales de los policías de investigación y el quehacer de los fiscales, teniendo como coadyuvante la participación proactiva de la sociedad civil», prometió el funcionario. Si bien, a la fecha el sitio web está en uso, únicamente aparecen 2433 fichas de personas no localizadas, que pertenecen al periodo de Javier Duarte de Ochoa (2010 2016), la información de 18 casos que a continuación se presentan, la mayoría con denuncia, no ha sido informada por el organismo de justicia. No es un capricho; con las cifras se dimensiona la catástrofe en Veracruz, pero también los resultados de la Fiscalía. ¿Por qué no son transparentes con todo lo que corresponde a los desaparecidos?, ¿por qué lo siguen negando? fustigó Lucía de los Ángeles Díaz Henao, quien autorizó la publicación de estos registros. Este medio se comunicó con el vocero de la Fiscalía General del Estado, Conrado Hernández Ortiz, para conocer los avances sobre las 18 desapariciones no disponibles en el portal Repupedes, sin embargo, hasta el cierre de este trabajo no hubo respuesta de la parte oficial. Carlos Moscoso Murga desapareció el 06 de diciembre de 2016 El último reporte con vida del joven de 20 años, su madre lo replica en redes sociales, con colectivos de desaparecidos de toda la república a quienes solicita ayuda para su ubicación. Carlos Moscoso Murga salió de su trabajo, ubicado entre la avenida Miguel Alemán, iría por un refresco según testimonios, pero no regresó. Ernesto Vázquez León desapareció el 08 de diciembre de 2016 La desaparición de Ernesto Vázquez León, sigue disponible en redes sociales, en un vídeo grabado por una vecina del fraccionamiento Río Medio, en Veracruz, se aprecia como el joven es sustraído de su vehículo, un Ibiza color gris oscuro, placas YK1566, por al menos ocho sujetos armados. Luego de solicitar auxilio mediante gritos, se escucha la detonación de un arma de fuego y posteriormente la víctima es desaparecida a bordo de un taxi. El caso prevalece abierto y consta en la carpeta de investigación UIPJ/DXVII/31310/16FXI Meses atrás, en junio de 2016, Vázquez León había sido reconocido por el actual alcalde de Veracruz, Ramón Poo Gil tras su asistencia al Coloquio de Abogados, en representación del Colegio de Licenciados en Derecho Penal, Privado, Corporativo y Fiscal de Veracruz A.C. Maribel, Mario y Felipe desaparecieron el 11 de diciembre de 2016 Felipe Diego Piña Martínez, de 23 años; Mario Reyes Martínez, de 37; y Maribel Valdivia Hernández, desparecieron el 11 de diciembre de 2016, cuando los tres abordaron un taxi marcado con el número 241 y no fueron vueltos a ver. De acuerdo con la carpeta de investigación UIPJ/DXVII/FIV/3140/2016, la unidad vehicular fue encontrada en la calle de Matamoros 91870 en el puerto de Veracruz, a la altura del centro comercial Chedraui Norte. Sin tripulantes. Miguel Ángel Valdez Pantoja desapareció el 16 de diciembre de 2016 Veracruz De 39 años de edad y originario de Tlalixcoyan, Veracruz. La última vez que se le vio con vida en el Puerto de Veracruz, vestía camiseta negra, short de poliéster, según los datos asentados en la denuncia. Tres jóvenes oaxaqueños desaparecieron el 05 de enero de 2017 Levi Ramírez, Jaciel Ramírez Ramírez y Rafael Armando Ramírez Bravo, originarios del estado de Oaxaca, desaparecieron el 05 de enero de 2017, cuando en el Puerto de Veracruz se cometían saqueos, en presunta respuesta al incremento de hidrocarburos, llamados gasolinazos . Familiares de los jóvenes originarios de Huajuapan de León, reportaron sus desapariciones al enterarse que un cuarto familiar, Hugo Ramírez, había sido asesinado en las inmediaciones de la plaza comercial Las Palmas, en Veracruz. Por este crimen, las víctimas indirectas señalaron como responsables a elementos de la Policía Naval, pues a raíz de peritajes el ministerio público confirmó que la Coordinación General de la Policía Intermunicipal falsificó documentos oficiales para presuntamente encubrir la responsabilidad de los policías federales. El gobernador de Veracruz, Miguel Ángel Yunes Linares, emitió un mensaje a medios, para declararse absolutamente seguro de que ni en este tema, ni en ningún otro, la Marina tiene alguna participación . El caso salió de la opinión pública y a la fecha ni siquiera aparece en los registros oficiales de la Fiscalía veracruzana. Yamileth Trinidad Carmona desapareció el 07 de marzo de 2017 La madre de familia, Yamileth Trinidad Carmona, de 21 años de edad, el 07 de marzo de 2017, sin que a la fecha sus familiares tengan conocimiento de su paradero. La joven originaria de Alvarado, cumplía cuatro meses de radicar en el puerto de Veracruz pues había encontrado empleo en el área de limpieza del edificio que alberga la Administración Portuaria Integral (API). El día de su desaparición salió de la casa de su tía pues se vería con un amigo en el fraccionamiento Casas Palenque del Puerto de Veracruz y no regresó. Más casos en el puerto de Veracruz, las familias tienen miedo La lista de casos no reconocidos por el gobierno estatal, se completa luego de la jornada de muestras gratuitas de ADN en el puerto veracruzano y otras siete regiones de la entidad. De un total de 133 casos, el colectivo Solecito registró una docena de casos que corresponden al periodo de la actual administración. Karla Paola Santos Martínez, desapareció el 03 de mayo de 2017; De Jesús Rivas Chiguil, 16 de febrero de 2017; Jesús Daniel Jiménez Felipe, 31 de enero de 2017; Danllely Rangel Ramírez, 14 de marzo de 2017; Miguel Ángel Mendoza Jiménez, 13 de abril de 2017; Teresa Gómez, 01 de marzo de 2017; Andrés Pérez Pérez, 06 de abril de 2017; y Andrés Peña Díaz, 30 de marzo de 2017. Lucía Díaz Henao, madre de Luis Guillermo Lagunes Díaz, desaparecido en septiembre de 2013, explicó que fueron los únicos casos que las familias afectadas aceptaron a que se hicieran públicos. Hay otras compañeras que tienen miedo desafortunadamente , abundó. La líder activista, reprobó que, a pesar de la existencia de una Comisión de la Verdad, conformada por legisladores locales, hasta la fecha no han exhortado a la Fiscalía de Veracruz a transparentar los casos de desaparición más recientes. «Es hora de que nos empiecen a rendir cuentas y a hacer justicia; es imperativo que la Fiscalía de a conocer las cifras reales. Si bien nosotras tenemos una cantidad de casos, se trata una parte muy mínima de lo que son las desapariciones en Veracruz , concluyó. E-Veracruz Fiscalía de Veracruz, rebasada por casos de desaparecidos y aparición de fosas Las mesas de diálogo entre la Fiscalía General del Estado (FGE) y la Subsecretaría de Derechos Humanos de la Secretaría de Gobernación con los 14 colectivos integrados por familiares de personas desaparecidas «se desgastaron, siguen sin avances», y en esta última reunión, tanto autoridades como víctimas dejaron sin agenda para un nuevo encuentro. Esta mesa diálogo inicio en mayo del 2016 y está integrada por los representantes de los 14 Colectivos de familiares de personas desparecidas con el Fiscal general del estado, Jorge Winckler Ortiz; el subsecretario de Derechos Humanos de la Secretaría de Gobernación, Roberto Campa Cifrián; el titular de la Comisión Ejecutiva de Atención a Víctimas (CEAV) Jaime Rochín; la subprocuradora de Derechos Humanos de la PGR, Sara Irene Herrerías Guerra, y la presidenta de la Comisión Estatal de Derechos Humanos. La investigadora del Instituto Mexicano de Derechos Humanos y Democracia, Volga de Pina Ravest expresó. «Ya no se dio nueva fecha. Consideramos tanto por parte de Gobierno como de nosotros que la Mesa está gastada: Ya no da. Ya se desgastó el mecanismo, no estamos avanzando, no nos estamos entendiendo, ellos presentan cosas que dicen que son avances, nosotros reconocemos que hay avances, pero no son los que quisiéramos, no están fluyendo los acuerdos». Recordó que desde mayo del 2016 cuando anteriormente estaba el fiscal general, Luis Ángel Bravo Contreras, y ahora con Winckler Ortiz, los Colectivos pidieron un plan de trabajo para realizar las exhumaciones en fosas clandestinas como Colinas de Santa Fe y El Arbolillo en el puerto de Veracruz, pero las autoridades siguen sin implementarlo. E-Veracruz desaparecidos Enrique Peña Nieto flash Mexico segunda Veracruz Más notas sobre el tema México | El excandidato a alcalde de Coxquihui, Ramón Valencia Pérez fue asesinado en Veracruz\" datasrc=\"https://www.nodal.am/wp-content/uploads/2025/09/mex-210x136.png\" data-bssrcset=\"{\"baseurl\":\"https:\\/\\/www.nodal.am\\/wp-content\\/uploads\\/2025\\/09\\/\",\"sizes\":{\"86\":\"mex86x64.png\",\"210\":\"mex-210x136.png\",\"279\":\"mex-279x220.png\",\"357\":\"mex357x210.png\",\"700\":\"mex.png\"}}\" class=\"img-holder\" href=\"https://www.nodal.am/2025/09/mexico-elexcandidato-a-alcalde-de-coxquihui-ramon-valencia-perez-fue-asesinado-en-veracruz/\"> México | El excandidato a alcalde de Coxquihui, Ramón Valencia Pérez fue asesinado en Veracruz México | Sheinbaum garantiza recursos para consulados tras redadas injustas del ICE en EEUU\" datasrc=\"https://www.nodal.am/wp-content/uploads/2025/07/1-claudia-mex-210x136.png\" data-bssrcset=\"{\"baseurl\":\"https:\\/\\/www.nodal.am\\/wpcontent\\/uploads\\/2025\\/07\\/\",\"sizes\":{\"86\":\"1-claudia-mex-86x64.png\",\"210\":\"1-claudia-"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.322,
            "b": 36.70705234374998,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            4471
          ]
        }
      ],
      "orig": "mex-210x136.png\",\"279\":\"1-claudia-mex-279x220.png\",\"357\":\"1-claudiamex-357x210.png\",\"750\":\"1-claudia-mex-750x430.png\",\"1095\":\"1-claudia-mex.png\"}}\" class=\"img-holder\" href=\"https://www.nodal.am/2025/09/mexico-sheinbaum-garantiza-recursos-para-consulados-tras-redadasinjustas-del-ice-en-ee-uu/\"> México | Sheinbaum garantiza recursos para consulados tras redadas injustas del ICE en EEUU México | Claudia Sheinbaum recibe a Marco Rubio, secretario de Estado de EEUU y acuerdan fortalecer la cooperación en seguridad y migración\" datasrc=\"https://www.nodal.am/wp-content/uploads/2025/09/Presidenta_Rubio50_PM__1_-210x136.jpeg\" databs-srcset=\"{\"baseurl\":\"https:\\/\\/www.nodal.am\\/wp-content\\/uploads\\/2025\\/09\\/\",\"sizes\":{\"86\":\"Presi denta_Rubio50_PM__1_-86x64.jpeg\",\"210\":\"Presidenta_Rubio50_PM__1_-210x136.jpeg\",\"279\":\"Presidenta_Rubio50_PM__1_-279x220.jpeg\",\"357\":\"Presidenta_Rubio50_PM__1_-357x210.jpeg\",\"750\":\"Presidenta_Rubio50_PM__1_-750x430.jpeg\",\"2560\":\"Presidenta_Rubio50_PM__1_.jpeg\"}}\" class=\"img-holder\" href=\"https://www.nodal.am/2025/09/mexico-claudia-sheinbaum-recibio-a-marco-rubio-secretario-deestado-de-eeuu-y-acordaron-fortalecer-la-cooperacion-en-seguridad-y-migracion-respetando-a-lasoberania-de-ambos-paises/\"> México | Claudia Sheinbaum recibe a Marco Rubio, secretario de Estado de EEUU y acuerdan fortalecer la cooperación en seguridad y migración México | Sheinbaum resalta resultados sociales en su primer informe: menos pobreza, más derechos y soberanía energética\" datasrc=\"https://www.nodal.am/wp-content/uploads/2025/09/claudia-210x136.png\" data-bssrcset=\"{\"baseurl\":\"https:\\/\\/www.nodal.am\\/wp-content\\/uploads\\/2025\\/09\\/\",\"sizes\":{\"86\":\"claudia86x64.png\",\"210\":\"claudia-210x136.png\",\"279\":\"claudia-279x220.png\",\"357\":\"claudia357x210.png\",\"700\":\"claudia.png\"}}\" class=\"img-holder\" href=\"https://www.nodal.am/2025/09/mexicosheinbaum-resalta-resultados-sociales-en-su-primer-informe-menos-pobreza-mas-derechos-y-soberaniaenergetica/\"> México | Sheinbaum resalta resultados sociales en su primer informe: menos pobreza, más derechos y soberanía energética Seguinos! Facebook Threads Instagram Bluesky Twitter X YouTube Channel Feed NODAL Formación Finalizó el Seminario Internacional Neofascismo y democracias en el siglo XXI ANT SIG 1 De 2 Informes NODAL Argentina \" data-src=\"https://www.nodal.am/wpcontent/uploads/2025/09/ARGENTINA-PARA-EDITAR-PLANTILLA-INFORMES-750-x-430-px-357x210.jpg\" data-bssrcset=\"{\"baseurl\":\"https:\\/\\/www.nodal.am\\/wpcontent\\/uploads\\/2025\\/09\\/\",\"sizes\":{\"210\":\"ARGENTINA-PARA-EDITAR-PLANTILLAINFORMES-750-x-430-px-210x136.jpg\",\"279\":\"ARGENTINA-PARA-EDITAR-PLANTILLAINFORMES-750-x-430-px-279x220.jpg\",\"357\":\"ARGENTINA-PARA-EDITAR-PLANTILLAINFORMES-750-x-430-px-357x210.jpg\",\"750\":\"ARGENTINA-PARA-EDITAR-PLANTILLAINFORMES-750-x-430-px.jpg\"}}\" class=\"img-holder\" href=\"https://www.nodal.am/2025/09/informe-decoyuntura-geopolitica-6-argentina/\"> Informe de Coyuntura Geopolítica | #6 Argentina Sep 12, 2025 ANT SIG Suscribite al Boletín de Noticias Aquí La opinión de Ideal Ecuador : la descomposición y la desesperanza de una nación Por Rommel Aquieta Núñez\" data-src=\"https://www.nodal.am/wpcontent/uploads/2025/06/duran-ecuador-357x210.png\" data-bssrcset=\"{\"baseurl\":\"https:\\/\\/www.nodal.am\\/wp-content\\/uploads\\/2025\\/06\\/\",\"sizes\":{\"210\":\"duranecuador-210x136.png\",\"279\":\"duran-ecuador-279x220.png\",\"357\":\"duranecuador-357x210.png\",\"750\":\"duran-ecuador-750x430.png\",\"1016\":\"duran-ecuador.png\"}}\" class=\"imgholder\" href=\"https://www.nodal.am/2025/06/ecuador-la-descomposicion-y-la-desesperanza-de-unanacion-por-rommel-aquieta-nunez/\"> Ecuador : la descomposición y la desesperanza de una nación Por Rommel Aquieta Núñez Whatsapp Sumate al canal! Ver © 2025 Noticias de América Latina y el Caribe Nº 4428 - 15/09/2025 Sign in Inicio País por país Secciones ALSUR Ambiente Análisis Columnistas de NODAL Documentos Economía Editorial Educación Entrevistas Géneros Integración ALADI ALBA Can Caricom Celac Cepal CISS Mercosur Parlatino Sela Sica Unasur Movimientos Sociales Cultura Nodal Pregunta NODAL Temas Nodal TV Opinión Pueblos Originarios Ciencia y Tecnología Investigación Formación Enlaces Distinciones Contacto Welcome, Login to your account. Forget password? Remember me Sign in Recover your password. A password will be e-mailed to you. Copy link ¡Gracias por compartir! Encuentra al instante cualquier servicio para añadir a AddToAny Más Encuentra al instante cualquier servicio para añadir a AddToAny Más",
      "text": "mex-210x136.png\",\"279\":\"1-claudia-mex-279x220.png\",\"357\":\"1-claudiamex-357x210.png\",\"750\":\"1-claudia-mex-750x430.png\",\"1095\":\"1-claudia-mex.png\"}}\" class=\"img-holder\" href=\"https://www.nodal.am/2025/09/mexico-sheinbaum-garantiza-recursos-para-consulados-tras-redadasinjustas-del-ice-en-ee-uu/\"> México | Sheinbaum garantiza recursos para consulados tras redadas injustas del ICE en EEUU México | Claudia Sheinbaum recibe a Marco Rubio, secretario de Estado de EEUU y acuerdan fortalecer la cooperación en seguridad y migración\" datasrc=\"https://www.nodal.am/wp-content/uploads/2025/09/Presidenta_Rubio50_PM__1_-210x136.jpeg\" databs-srcset=\"{\"baseurl\":\"https:\\/\\/www.nodal.am\\/wp-content\\/uploads\\/2025\\/09\\/\",\"sizes\":{\"86\":\"Presi denta_Rubio50_PM__1_-86x64.jpeg\",\"210\":\"Presidenta_Rubio50_PM__1_-210x136.jpeg\",\"279\":\"Presidenta_Rubio50_PM__1_-279x220.jpeg\",\"357\":\"Presidenta_Rubio50_PM__1_-357x210.jpeg\",\"750\":\"Presidenta_Rubio50_PM__1_-750x430.jpeg\",\"2560\":\"Presidenta_Rubio50_PM__1_.jpeg\"}}\" class=\"img-holder\" href=\"https://www.nodal.am/2025/09/mexico-claudia-sheinbaum-recibio-a-marco-rubio-secretario-deestado-de-eeuu-y-acordaron-fortalecer-la-cooperacion-en-seguridad-y-migracion-respetando-a-lasoberania-de-ambos-paises/\"> México | Claudia Sheinbaum recibe a Marco Rubio, secretario de Estado de EEUU y acuerdan fortalecer la cooperación en seguridad y migración México | Sheinbaum resalta resultados sociales en su primer informe: menos pobreza, más derechos y soberanía energética\" datasrc=\"https://www.nodal.am/wp-content/uploads/2025/09/claudia-210x136.png\" data-bssrcset=\"{\"baseurl\":\"https:\\/\\/www.nodal.am\\/wp-content\\/uploads\\/2025\\/09\\/\",\"sizes\":{\"86\":\"claudia86x64.png\",\"210\":\"claudia-210x136.png\",\"279\":\"claudia-279x220.png\",\"357\":\"claudia357x210.png\",\"700\":\"claudia.png\"}}\" class=\"img-holder\" href=\"https://www.nodal.am/2025/09/mexicosheinbaum-resalta-resultados-sociales-en-su-primer-informe-menos-pobreza-mas-derechos-y-soberaniaenergetica/\"> México | Sheinbaum resalta resultados sociales en su primer informe: menos pobreza, más derechos y soberanía energética Seguinos! Facebook Threads Instagram Bluesky Twitter X YouTube Channel Feed NODAL Formación Finalizó el Seminario Internacional Neofascismo y democracias en el siglo XXI ANT SIG 1 De 2 Informes NODAL Argentina \" data-src=\"https://www.nodal.am/wpcontent/uploads/2025/09/ARGENTINA-PARA-EDITAR-PLANTILLA-INFORMES-750-x-430-px-357x210.jpg\" data-bssrcset=\"{\"baseurl\":\"https:\\/\\/www.nodal.am\\/wpcontent\\/uploads\\/2025\\/09\\/\",\"sizes\":{\"210\":\"ARGENTINA-PARA-EDITAR-PLANTILLAINFORMES-750-x-430-px-210x136.jpg\",\"279\":\"ARGENTINA-PARA-EDITAR-PLANTILLAINFORMES-750-x-430-px-279x220.jpg\",\"357\":\"ARGENTINA-PARA-EDITAR-PLANTILLAINFORMES-750-x-430-px-357x210.jpg\",\"750\":\"ARGENTINA-PARA-EDITAR-PLANTILLAINFORMES-750-x-430-px.jpg\"}}\" class=\"img-holder\" href=\"https://www.nodal.am/2025/09/informe-decoyuntura-geopolitica-6-argentina/\"> Informe de Coyuntura Geopolítica | #6 Argentina Sep 12, 2025 ANT SIG Suscribite al Boletín de Noticias Aquí La opinión de Ideal Ecuador : la descomposición y la desesperanza de una nación Por Rommel Aquieta Núñez\" data-src=\"https://www.nodal.am/wpcontent/uploads/2025/06/duran-ecuador-357x210.png\" data-bssrcset=\"{\"baseurl\":\"https:\\/\\/www.nodal.am\\/wp-content\\/uploads\\/2025\\/06\\/\",\"sizes\":{\"210\":\"duranecuador-210x136.png\",\"279\":\"duran-ecuador-279x220.png\",\"357\":\"duranecuador-357x210.png\",\"750\":\"duran-ecuador-750x430.png\",\"1016\":\"duran-ecuador.png\"}}\" class=\"imgholder\" href=\"https://www.nodal.am/2025/06/ecuador-la-descomposicion-y-la-desesperanza-de-unanacion-por-rommel-aquieta-nunez/\"> Ecuador : la descomposición y la desesperanza de una nación Por Rommel Aquieta Núñez Whatsapp Sumate al canal! Ver © 2025 Noticias de América Latina y el Caribe Nº 4428 - 15/09/2025 Sign in Inicio País por país Secciones ALSUR Ambiente Análisis Columnistas de NODAL Documentos Economía Editorial Educación Entrevistas Géneros Integración ALADI ALBA Can Caricom Celac Cepal CISS Mercosur Parlatino Sela Sica Unasur Movimientos Sociales Cultura Nodal Pregunta NODAL Temas Nodal TV Opinión Pueblos Originarios Ciencia y Tecnología Investigación Formación Enlaces Distinciones Contacto Welcome, Login to your account. Forget password? Remember me Sign in Recover your password. A password will be e-mailed to you. Copy link ¡Gracias por compartir! Encuentra al instante cualquier servicio para añadir a AddToAny Más Encuentra al instante cualquier servicio para añadir a AddToAny Más"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.5796508789062
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.176513671875
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}