{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Hay 4 mil desaparecidos en este sexenio; “podrían ser más”, dice la Afadem",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 15265121266668015218,
    "filename": "Hay 4 mil desaparecidos en este sexenio; “podrían ser más”, dice la Afadem.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 705.3739708789062,
            "r": 632.321,
            "b": 6.995970878906178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5809
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 705.7183458789062,
            "r": 632.304,
            "b": 0.8023458789062943,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5810,
            11631
          ]
        }
      ],
      "orig": "La Jornada: Hay 4 mil desaparecidos en este sexenio; podrían ser más , dice la Afadem levantones para no indagar \"> levantones para no indagar \"> levantones para no indagar \"> --> --> Domingo 31 de julio de 2011 Inicio Editorial El Correo Ilustrado Opinión Política Mundo Economía Estados Capital Sociedad y Justicia Cultura Espectáculos Deportes Cartones !--> Noticias de hoy Especiales Multimedia Servicios Contacto Ediciones anteriores Servicio sindicado RSS Publicidad Suscripciones Ediciones anteriores × Saltar a la fecha de hoy. section = politica nombre = impresa.politica.Hay_4_mil_desaparecidos_en_este_sexenio_podrian_ser_mas_dice_la_Afadem Noticias de Hoy     Usted está aquí: Inicio / Política / Hay 4 mil desaparecidos en este sexenio; podrían ser más , dice la Afadem / S iguiente   Saldos de la guerra antinarco Hay 4 mil desaparecidos en este sexenio; podrían ser más , dice la Afadem Hay quienes hablan de que la cifra sería de 20 mil, señala secretario del organismo Faltan datos oficiales o un censo; se catalogan como levantones para no indagar Manifestación en demanda de información sobre las personas desaparecidas Foto Víctor Camacho María Teresa Núñez Moreno muestra la foto de su hijo Carlos Enrique Ruiz Núñez. A la derecha, Josefina de Jesús Fiol también presenta imágenes de su esposo Foto Sanjuana Martínez Sanjuana Martínez Especial para La Jornada Periódico La Jornada Domingo 31 de julio de 2011, p. 2 ¿Cuántas personas han desaparecido en México en los pasados cinco años?... No hay estadísticas oficiales, no hay cifras institucionales, no hay un censo nacional, mucho menos un protocolo de investigación de los casos, ni siquiera un programa federal que atienda a los familiares de los miles de desaparecidos registrados durante el gobierno de Felipe Calderón. Los mal llamados levantones tienen cuatro cosas en común: una connotación negativa, porque a las víctimas se les relaciona muchas veces con la actividad criminal; una desatención de las autoridades, la indolencia de las instituciones de seguridad que se supone deberían investigar y un bajísimo porcentaje de casos resueltos. Muchas veces para la autoridad el levantado es la gente involucrada con el narcotráfico y es mentira. La palabra la han inventado para que el Ministerio Público no realice investigaciones. Es una manera fácil de etiquetar un caso y dejarlo sólo como registro. Normalmente están involucrados grupos policiacos, militares o paramilitares y al decir levantón descalifican a la víctima , afirmó Julio Mata Montiel, secretario ejecutivo de la Asociación de Familiares de Detenidos Desaparecidos y Víctimas de Violaciones de los Derechos Humanos en México (Afadem). Desbordados por los miles de casos de desapariciones que se registran en todo el país desde que Felipe Calderón declaró la guerra contra el narcotráfico, Mata Montiel aseguró que tienen expedientes de más de 4 mil desaparecidos en este sexenio, pero reconoce que la cifra puede ser mucho mayor: Hay gente que habla de 10 mil o 20 mil, pero es muy difícil determinar la cifra exacta. Es una labor enorme; nos rebasa . Muchos ADN Kristian Karim Flores, de 25 años, salió de su casa de Juárez, Nuevo León, a las cuatro de la mañana junto a su cuñado Martín Alejandro Fiol Alfaro, de 20. Era 12 de agosto del año pasado y ambos trabajaban para la empresa de transportes Fletes Garza y la Distribuidora Esporteo. Tenían que repartir chocolates Ferrero y Kínder Sorpresa en Piedras Negras, Múzquiz y Nueva Rosita, Coahuila. Ya se había ido, pero regresó a darme un beso , dice Josefina de Jesús Fiol Alfaro, que en ese momento tenía un embarazo de unos ocho meses. Dos semanas después dio a luz a su hijo que ahora tiene 10 meses. El pequeño está sentado a su lado en una carriola, se pone de pie e intenta quitarle la foto del padre que no llegó a conocer. Ellos no salieron de Juárez porque a las 4:20 intenté comunicarme con ellos. Les estaba mandando mensajes y les estaba marcando y nunca me contestaron. Pusimos una denuncia en Juárez, pero vimos que no hacían nada. No se están moviendo. Nos dicen que hay muchos casos. Cuando voy, los policías me preguntan a mí si he sabido algo de ellos, es el colmo . A Josefina la acompaña su suegra, la madre de Kristian Karim: Cuando mi hijo salió de casa mandó una alerta por teléfono a un compañero. Estamos seguros que no alcanzaron a salir de Juárez. En aquel entonces la policía estaba totalmente coludida con el crimen organizado y sabíamos que andaba levantando muchachos. Estamos seguros que fueron ellos. Mi instinto de madre me dice que mi hijo no salió de allí . Ambas han decidido romper el silencio y denunciar la desaparición de los dos jóvenes ante la Procuraduría de Justicia de Nuevo León: No habíamos dado a conocer el caso porque el Ejército nos dijo que no lo hiciéramos, pues si sus captores se enteran y aún los tienen vivos, los matan . Pero ya pasó un año. Ya me cansé. Toco puertas y puertas y no veo nada. Mínimo que sepan que estoy buscando a mi hijo. Que no me he quedado sentada. Quiero que él, donde esté, se dé cuenta de que lo estoy buscando. Ya no nos podemos callar . A falta de un padrón nacional que cruce datos de desaparecidos con muestras de ADN, las dos familias iniciaron el peregrinar por anfiteatros y servicios periciales de otros estados vecinos para proporcionar los datos genéticos: Me hice la prueba de ADN en Periciales del fuero común de Nuevo León y la misma prueba en la PGR hace tres semanas. ¿Cómo van a hacer coincidir los resultados de ADN con los cuerpos encontrados en las narcofosas? No saben. Es imposible andar de ciudad en ciudad para hacernos esa pruebas. Se necesita dinero. Trabajamos para vivir. No hay manera. Pedí mis vacaciones y alcancé a llegar a Reynosa, Matamoros, San Fernando, Nuevo Laredo y Saltillo y párale de contar . La madre de Kristian Karim se quiebra. El nudo en la garganta con el que hablaba, aguantando la intensidad del recuerdo, se deshace y se convierte en llanto profundo. Llora inconsolable a las puertas de las procuraduría: Se fue una parte de mi corazón con él. Todos los días es dormirme pensando en él. Soñar con él. Decirle que lo amo, que me hace mucha falta... No hay voluntad política para resolver los casos, no hay derechos para un bebé que se quedó sin su papá; para mi hijo, un trabajador que ya dieron de baja en el Seguro Social. El patrón perdió la camioneta de su empresa, pero me dijo: Yo ya recuperé el dinero del seguro y este asunto se acabó . No nos dio ni un solo peso . El empresario Ernesto Garza dio de baja a Kristian Karim y a Martín Alejandro el pasado 23 de febrero. Ya no son sus empleados. El bebé de 10 meses no puede tener papá en los documentos de identidad hasta que pasen cinco años de su desaparición. Josefina de Jesús sigue esperando un milagro a pesar de todo: Estamos en ceros. No sabemos nada. Ni apareció la camioneta, ni la ropa, ni las carteras. Nada. Estamos en blanco... Siempre pienso en mi hermano; a Kristian lo tengo muy presente y me duele que no conozca a su hijo. Tengo esperanza. Hasta que no vea sus cuerpos o algo de ellos no voy a estar en paz . Buscar en silencio Ricarda Durón Torres tiene 54 años y seis hijos. Uno desapareció el pasado 3 de febrero. Anselmo Salazar Durón tiene 29 años, es casado y tiene tres hijos, de ocho, seis y cinco, con residencia en la colonia Camino Real en Guadalupe, Nuevo León, uno de los municipios más violentos del área metropolitana. Mi hijo estaba en la tienda de abarrotes y carnicería que tenemos. Salió a un mandado y ya no regresó. Lo levantaron con su camioneta. Unos vecinos vieron cómo unos hombres en una camioneta negra lo bajaron de su vehículo y lo subieron a otro... Quiero que me lo regresen. Mi hijo es víctima de ellos, es una persona inocente y noble; es un trabajador. No somos muebles ni animales nomás para que nos levanten. Nomás levantan personas porque no hay quien las defienda. ¿Con quién nos vamos a quejar? A Ricarda la acompaña su esposo, pero él no habla. Generalmente son ellas las que deambulan por las oficinas de las procuradurías o los anfiteatros buscando en silencio a sus desaparecidos. Ella llora desconsoladamente, ocultando el rostro, secando las lágrimas. Él la mira con semblante rígido, en silencio. Ricarda se repone, suspira: Sus hijos me preguntan por él y les digo que ya va a regresar. Tengo mucha fe en Dios... Pero si me lo mataron... yo sé que mi hijo está con Dios y ellos están muertos en vida . Las desapariciones suceden en la calle, en las casas, en los negocios. Carlos Enrique Ruiz Núñez platicaba afuera de su casa con sus tíos el 20 de mayo del año pasado. Estaban en la banqueta, relajados, cuando una camioneta Cherokee se paró. Iban hombres fuertemente armados a cara descubierta. Uno se bajó y le dijo súbete . Con chica ametralladora pues cómo no se iba a subir y por temor a que le hicieran algo a sus tíos, mi hijo se subió y ya no volvimos a saber de él , dice María Teresa Núñez Moreno, de 60 años. Carlos Enrique está casado y tiene cuatro niños. Trabajaba como taxista: En las noticias nacionales por la televisión vimos cuando la policía lo sacaba de una casa de seguridad federal. Suponemos que está en México, en alguna delegación de allá, pero no sabemos nada. Interpusimos una denuncia en Averiguaciones Previas de la Procuraduría de Justicia de Nuevo León, pero siempre nos dicen que no han tenido respuesta, que hay muchos levantones. Voy a seguir buscándolo. No me canso, ni me cansaré . Un mismo código Nada se está investigando, no investigan las desapariciones. Es una forma en la que el Estado evade su responsabilidad. Con la palabra levantón, unida a la de narcotráfico, la respuesta para referirse a los desaparecidos es la misma: el descrédito: algo debían , se lo merecían , en algo malo andaban ... Y no hay investigación; conocemos personas que no estaban involucradas en nada: abogados, ingenieros, transportistas, choferes de mudanzas, trabajadores, gente que salió a cumplir con su trabajo y en el camino desapareció y ya no se supo de ellos , dice Julio Mata Montiel, secretario ejecutivo de la Afadem. Desde 1999 ofrecieron un proyecto de ley sobre la desaparición forzada que nunca fue atendido. Incluye la creación de un organismo donde sean denunciados todos los casos, una ventanilla única cotejada con un banco de ADN. Este año el PRD lo intentó nuevamente, pero la ley sigue esperando. Mata Montiel lo tiene muy claro: No hay voluntad política de que se conozca la verdad . S iguiente Subir al inicio del texto ¿Quiénes somos? | Contacto | Suscripciones | --> Publicidad | Aviso legal | Aviso de privacidad. | Código de Ética | Librería | --> Siguenos en: Periódicos: La Jornada Maya | La Jornada Morelos | La Jornada Estado de México | La Jornada Hidalgo La Jornada de Oriente | La Jornada San Luis | La Jornada Veracruz | La Jornada Zacatecas Medios asociados: The Independent | Radio Nederland | Gara | Página/12 | Carta Maior | Radio Bilingüe Copyright © 1996-2025 DEMOS, Desarrollo de Medios, S.A. de C.V. Todos los Derechos Reservados. Derechos de Autor 04-2005-011817321500-203. Año 41, número 14798, 24 de septiembre de 2025, La Jornada es una publicación diaria editada por Demos, Desarrollo de Medios, S.A. de C.V. con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfonos 5591830300 y 5591830400, Fax 5591830356 y 5591830354. Página electrónica del periódico: https://www.jornada.com.mx y dirección electrónica: ti@jornada.com.mx. Editor Responsable: María del Carmen Lira Saade. Certificado de Reserva de Derechos al Uso Exclusivo",
      "text": "La Jornada: Hay 4 mil desaparecidos en este sexenio; podrían ser más , dice la Afadem levantones para no indagar \"> levantones para no indagar \"> levantones para no indagar \"> --> --> Domingo 31 de julio de 2011 Inicio Editorial El Correo Ilustrado Opinión Política Mundo Economía Estados Capital Sociedad y Justicia Cultura Espectáculos Deportes Cartones !--> Noticias de hoy Especiales Multimedia Servicios Contacto Ediciones anteriores Servicio sindicado RSS Publicidad Suscripciones Ediciones anteriores × Saltar a la fecha de hoy. section = politica nombre = impresa.politica.Hay_4_mil_desaparecidos_en_este_sexenio_podrian_ser_mas_dice_la_Afadem Noticias de Hoy     Usted está aquí: Inicio / Política / Hay 4 mil desaparecidos en este sexenio; podrían ser más , dice la Afadem / S iguiente   Saldos de la guerra antinarco Hay 4 mil desaparecidos en este sexenio; podrían ser más , dice la Afadem Hay quienes hablan de que la cifra sería de 20 mil, señala secretario del organismo Faltan datos oficiales o un censo; se catalogan como levantones para no indagar Manifestación en demanda de información sobre las personas desaparecidas Foto Víctor Camacho María Teresa Núñez Moreno muestra la foto de su hijo Carlos Enrique Ruiz Núñez. A la derecha, Josefina de Jesús Fiol también presenta imágenes de su esposo Foto Sanjuana Martínez Sanjuana Martínez Especial para La Jornada Periódico La Jornada Domingo 31 de julio de 2011, p. 2 ¿Cuántas personas han desaparecido en México en los pasados cinco años?... No hay estadísticas oficiales, no hay cifras institucionales, no hay un censo nacional, mucho menos un protocolo de investigación de los casos, ni siquiera un programa federal que atienda a los familiares de los miles de desaparecidos registrados durante el gobierno de Felipe Calderón. Los mal llamados levantones tienen cuatro cosas en común: una connotación negativa, porque a las víctimas se les relaciona muchas veces con la actividad criminal; una desatención de las autoridades, la indolencia de las instituciones de seguridad que se supone deberían investigar y un bajísimo porcentaje de casos resueltos. Muchas veces para la autoridad el levantado es la gente involucrada con el narcotráfico y es mentira. La palabra la han inventado para que el Ministerio Público no realice investigaciones. Es una manera fácil de etiquetar un caso y dejarlo sólo como registro. Normalmente están involucrados grupos policiacos, militares o paramilitares y al decir levantón descalifican a la víctima , afirmó Julio Mata Montiel, secretario ejecutivo de la Asociación de Familiares de Detenidos Desaparecidos y Víctimas de Violaciones de los Derechos Humanos en México (Afadem). Desbordados por los miles de casos de desapariciones que se registran en todo el país desde que Felipe Calderón declaró la guerra contra el narcotráfico, Mata Montiel aseguró que tienen expedientes de más de 4 mil desaparecidos en este sexenio, pero reconoce que la cifra puede ser mucho mayor: Hay gente que habla de 10 mil o 20 mil, pero es muy difícil determinar la cifra exacta. Es una labor enorme; nos rebasa . Muchos ADN Kristian Karim Flores, de 25 años, salió de su casa de Juárez, Nuevo León, a las cuatro de la mañana junto a su cuñado Martín Alejandro Fiol Alfaro, de 20. Era 12 de agosto del año pasado y ambos trabajaban para la empresa de transportes Fletes Garza y la Distribuidora Esporteo. Tenían que repartir chocolates Ferrero y Kínder Sorpresa en Piedras Negras, Múzquiz y Nueva Rosita, Coahuila. Ya se había ido, pero regresó a darme un beso , dice Josefina de Jesús Fiol Alfaro, que en ese momento tenía un embarazo de unos ocho meses. Dos semanas después dio a luz a su hijo que ahora tiene 10 meses. El pequeño está sentado a su lado en una carriola, se pone de pie e intenta quitarle la foto del padre que no llegó a conocer. Ellos no salieron de Juárez porque a las 4:20 intenté comunicarme con ellos. Les estaba mandando mensajes y les estaba marcando y nunca me contestaron. Pusimos una denuncia en Juárez, pero vimos que no hacían nada. No se están moviendo. Nos dicen que hay muchos casos. Cuando voy, los policías me preguntan a mí si he sabido algo de ellos, es el colmo . A Josefina la acompaña su suegra, la madre de Kristian Karim: Cuando mi hijo salió de casa mandó una alerta por teléfono a un compañero. Estamos seguros que no alcanzaron a salir de Juárez. En aquel entonces la policía estaba totalmente coludida con el crimen organizado y sabíamos que andaba levantando muchachos. Estamos seguros que fueron ellos. Mi instinto de madre me dice que mi hijo no salió de allí . Ambas han decidido romper el silencio y denunciar la desaparición de los dos jóvenes ante la Procuraduría de Justicia de Nuevo León: No habíamos dado a conocer el caso porque el Ejército nos dijo que no lo hiciéramos, pues si sus captores se enteran y aún los tienen vivos, los matan . Pero ya pasó un año. Ya me cansé. Toco puertas y puertas y no veo nada. Mínimo que sepan que estoy buscando a mi hijo. Que no me he quedado sentada. Quiero que él, donde esté, se dé cuenta de que lo estoy buscando. Ya no nos podemos callar . A falta de un padrón nacional que cruce datos de desaparecidos con muestras de ADN, las dos familias iniciaron el peregrinar por anfiteatros y servicios periciales de otros estados vecinos para proporcionar los datos genéticos: Me hice la prueba de ADN en Periciales del fuero común de Nuevo León y la misma prueba en la PGR hace tres semanas. ¿Cómo van a hacer coincidir los resultados de ADN con los cuerpos encontrados en las narcofosas? No saben. Es imposible andar de ciudad en ciudad para hacernos esa pruebas. Se necesita dinero. Trabajamos para vivir. No hay manera. Pedí mis vacaciones y alcancé a llegar a Reynosa, Matamoros, San Fernando, Nuevo Laredo y Saltillo y párale de contar . La madre de Kristian Karim se quiebra. El nudo en la garganta con el que hablaba, aguantando la intensidad del recuerdo, se deshace y se convierte en llanto profundo. Llora inconsolable a las puertas de las procuraduría: Se fue una parte de mi corazón con él. Todos los días es dormirme pensando en él. Soñar con él. Decirle que lo amo, que me hace mucha falta... No hay voluntad política para resolver los casos, no hay derechos para un bebé que se quedó sin su papá; para mi hijo, un trabajador que ya dieron de baja en el Seguro Social. El patrón perdió la camioneta de su empresa, pero me dijo: Yo ya recuperé el dinero del seguro y este asunto se acabó . No nos dio ni un solo peso . El empresario Ernesto Garza dio de baja a Kristian Karim y a Martín Alejandro el pasado 23 de febrero. Ya no son sus empleados. El bebé de 10 meses no puede tener papá en los documentos de identidad hasta que pasen cinco años de su desaparición. Josefina de Jesús sigue esperando un milagro a pesar de todo: Estamos en ceros. No sabemos nada. Ni apareció la camioneta, ni la ropa, ni las carteras. Nada. Estamos en blanco... Siempre pienso en mi hermano; a Kristian lo tengo muy presente y me duele que no conozca a su hijo. Tengo esperanza. Hasta que no vea sus cuerpos o algo de ellos no voy a estar en paz . Buscar en silencio Ricarda Durón Torres tiene 54 años y seis hijos. Uno desapareció el pasado 3 de febrero. Anselmo Salazar Durón tiene 29 años, es casado y tiene tres hijos, de ocho, seis y cinco, con residencia en la colonia Camino Real en Guadalupe, Nuevo León, uno de los municipios más violentos del área metropolitana. Mi hijo estaba en la tienda de abarrotes y carnicería que tenemos. Salió a un mandado y ya no regresó. Lo levantaron con su camioneta. Unos vecinos vieron cómo unos hombres en una camioneta negra lo bajaron de su vehículo y lo subieron a otro... Quiero que me lo regresen. Mi hijo es víctima de ellos, es una persona inocente y noble; es un trabajador. No somos muebles ni animales nomás para que nos levanten. Nomás levantan personas porque no hay quien las defienda. ¿Con quién nos vamos a quejar? A Ricarda la acompaña su esposo, pero él no habla. Generalmente son ellas las que deambulan por las oficinas de las procuradurías o los anfiteatros buscando en silencio a sus desaparecidos. Ella llora desconsoladamente, ocultando el rostro, secando las lágrimas. Él la mira con semblante rígido, en silencio. Ricarda se repone, suspira: Sus hijos me preguntan por él y les digo que ya va a regresar. Tengo mucha fe en Dios... Pero si me lo mataron... yo sé que mi hijo está con Dios y ellos están muertos en vida . Las desapariciones suceden en la calle, en las casas, en los negocios. Carlos Enrique Ruiz Núñez platicaba afuera de su casa con sus tíos el 20 de mayo del año pasado. Estaban en la banqueta, relajados, cuando una camioneta Cherokee se paró. Iban hombres fuertemente armados a cara descubierta. Uno se bajó y le dijo súbete . Con chica ametralladora pues cómo no se iba a subir y por temor a que le hicieran algo a sus tíos, mi hijo se subió y ya no volvimos a saber de él , dice María Teresa Núñez Moreno, de 60 años. Carlos Enrique está casado y tiene cuatro niños. Trabajaba como taxista: En las noticias nacionales por la televisión vimos cuando la policía lo sacaba de una casa de seguridad federal. Suponemos que está en México, en alguna delegación de allá, pero no sabemos nada. Interpusimos una denuncia en Averiguaciones Previas de la Procuraduría de Justicia de Nuevo León, pero siempre nos dicen que no han tenido respuesta, que hay muchos levantones. Voy a seguir buscándolo. No me canso, ni me cansaré . Un mismo código Nada se está investigando, no investigan las desapariciones. Es una forma en la que el Estado evade su responsabilidad. Con la palabra levantón, unida a la de narcotráfico, la respuesta para referirse a los desaparecidos es la misma: el descrédito: algo debían , se lo merecían , en algo malo andaban ... Y no hay investigación; conocemos personas que no estaban involucradas en nada: abogados, ingenieros, transportistas, choferes de mudanzas, trabajadores, gente que salió a cumplir con su trabajo y en el camino desapareció y ya no se supo de ellos , dice Julio Mata Montiel, secretario ejecutivo de la Afadem. Desde 1999 ofrecieron un proyecto de ley sobre la desaparición forzada que nunca fue atendido. Incluye la creación de un organismo donde sean denunciados todos los casos, una ventanilla única cotejada con un banco de ADN. Este año el PRD lo intentó nuevamente, pero la ley sigue esperando. Mata Montiel lo tiene muy claro: No hay voluntad política de que se conozca la verdad . S iguiente Subir al inicio del texto ¿Quiénes somos? | Contacto | Suscripciones | --> Publicidad | Aviso legal | Aviso de privacidad. | Código de Ética | Librería | --> Siguenos en: Periódicos: La Jornada Maya | La Jornada Morelos | La Jornada Estado de México | La Jornada Hidalgo La Jornada de Oriente | La Jornada San Luis | La Jornada Veracruz | La Jornada Zacatecas Medios asociados: The Independent | Radio Nederland | Gara | Página/12 | Carta Maior | Radio Bilingüe Copyright © 1996-2025 DEMOS, Desarrollo de Medios, S.A. de C.V. Todos los Derechos Reservados. Derechos de Autor 04-2005-011817321500-203. Año 41, número 14798, 24 de septiembre de 2025, La Jornada es una publicación diaria editada por Demos, Desarrollo de Medios, S.A. de C.V. con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfonos 5591830300 y 5591830400, Fax 5591830356 y 5591830354. Página electrónica del periódico: https://www.jornada.com.mx y dirección electrónica: ti@jornada.com.mx. Editor Responsable: María del Carmen Lira Saade. Certificado de Reserva de Derechos al Uso Exclusivo"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 485.40705234374997,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            1166
          ]
        }
      ],
      "orig": "del Título número 04-2005-011817321500-203, ISSN 1563-7476, ambos otorgados por el Instituto Nacional del Derecho de Autor. Responsable de la última actualización de este número, Lizandro Rodríguez Bárcena, Coordinación de Tecnología y Comunicaciones, con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfono 5591830300 y 5591830400, fecha de la última modificación: 24 de septiembre de 2025. Las opiniones expresadas por los autores no necesariamente reflejan la postura de Demos, Desarrollo de Medios, S.A. de C.V., ni del editor responsable de la publicación. Queda estrictamente prohibida la reproducción total o parcial de los contenidos e imágenes de esta publicación por cualquier medio, sin previa autorización expresa de Demos, Desarrollo de Medios, S.A. de C.V. Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out",
      "text": "del Título número 04-2005-011817321500-203, ISSN 1563-7476, ambos otorgados por el Instituto Nacional del Derecho de Autor. Responsable de la última actualización de este número, Lizandro Rodríguez Bárcena, Coordinación de Tecnología y Comunicaciones, con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfono 5591830300 y 5591830400, fecha de la última modificación: 24 de septiembre de 2025. Las opiniones expresadas por los autores no necesariamente reflejan la postura de Demos, Desarrollo de Medios, S.A. de C.V., ni del editor responsable de la publicación. Queda estrictamente prohibida la reproducción total o parcial de los contenidos e imágenes de esta publicación por cualquier medio, sin previa autorización expresa de Demos, Desarrollo de Medios, S.A. de C.V. Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 743.6890258789062
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.8046875
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}