{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Marea roja en Vallarta",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 10920347247438855067,
    "filename": "Marea roja en Vallarta.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.3529952929687,
            "r": 632.273,
            "b": 6.933995292968689,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5883
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.3524952929688,
            "r": 632.317,
            "b": 4.196495292968734,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5884,
            11771
          ]
        }
      ],
      "orig": "Marea roja en Vallarta Ads powered by Nuestros medios: Estadio Deportes Indigo Geek Indigo Energía e Industria Secciones HOY: Nacional Opinión CDMX Monterrey FAN Opinión Marea roja en Vallarta 09 de Febrero de 2015 21:01 hs Lectura 9 min Publicidad Publicidad La última vez que se supo del regidor de Puerto Vallarta, Humberto Gómez Arévalo, fue la noche del 15 de enero. Ese día realizó al menos tres extrañas llamadas telefónicas: Le solicitó fuertes préstamos a tres de sus amigos. Tras su desaparición, ninguna autoridad estatal ni federal ha hecho el esfuerzo por encontrarlo. En el ayuntamiento del que forma parte ni siquiera se ha registrado oficialmente su ausencia. El regidor había renunciado al abanderamiento del partido Movimiento Ciudadano. por J. Jesús Lemus [shortcodecifras titulo=\"\" cifra=\"2\" descripcion=\"lugar ocupa Jalisco de las entidades del país en el ranking negro de las desaparición\"] Ads powered by \"Es lamentable que hayan hecho más escándalo cuando se perdió un teléfono multilínea, que ante la desgracia de la desaparición del regidor\" Susana Mendoza CarreñoRegidora de Puerto Vallarta El regidor fue también uno de los convocantes a la marcha del Orgullo Gay que se celebra en ese destino turístico desde el 2005 La última vez que se supo del regidor de Puerto Vallarta, Humberto Gómez Arévalo, fue la noche del 15 de enero. Ese día realizó al menos tres extrañas llamadas telefónicas: Le solicitó fuertes préstamos a tres de sus amigos. Ads powered by Tras su desaparición, ninguna autoridad estatal ni federal ha hecho el esfuerzo por encontrarlo. En el ayuntamiento del que forma parte ni siquiera se ha registrado oficialmente su ausencia. El regidor había renunciado al abanderamiento del partido Movimiento Ciudadano. Su argumento fue los constantes actos de corrupción que suceden en el ayuntamiento de Puerto Vallarta. Gómez Arévalo señaló incluso la participación del alcalde, Ramón Demetrio Guerrero, y otros funcionarios de la actual administración municipal como parte de estos problemas. Una relación de confrontaciones La regidora Susana Mendoza Carreño asegura que la relación del alcalde y del regidor desaparecido fue siempre una historia de confrontación. Desde la primera sesión de cabildo, Humberto Gómez Arévalo encaró al presidente municipal. Fue el único regidor que se opuso a la autorización de un fondo de 100 millones de pesos, al margen de la partida de egresos, para echar a andar a la actual administración. El edil no pudo contener su inconformidad con la postura crítica que se anunciaba en el regidor. ¿Qué vamos a hacer con Humberto? , preguntó el presidente municipal de Puerto Vallarta al pleno del Cabildo. El silencio diluyó las suposiciones. En México, de acuerdo al Informe Mundial 2014 emitido por Human Rights Watch (HRW), se tiene un registro desde el gobierno de Felipe Calderón hasta lo que va de la administración de Enrique Peña Nieto- de 26 mil personas desaparecidas, de las que al menos 2 mil 113 de ellas se perdieron en Jalisco. Este estado se ha convertido en la segunda entidad del país en el ranking negro de las desaparición. El informe de HRW indica que es común que policías y agentes del Ministerio Público no adopten medidas básicas de investigación para buscar a personas desaparecidas o identificar a los responsables de su desaparición, y frecuentemente se culpa a las propias víctimas . El caso de Gómez Arévalo, dice uno de sus colaboradores, podría cuadrar en lo que dice la organización de derechos humanos. Y es que, a diferencia de la mayoría de las desapariciones documentadas que se han registrado en el mismo estado de Jalisco, en donde las víctimas no dejan rastro alguno para iniciar una investigación, el caso de Gómez Arévalo es diferente. Un regidor que pidió el anonimato aseguró que existen muchas pistas que podrían dar con el paradero del desaparecido y el o los responsables del ilícito. La primera línea de investigación, que no ha sido tocada por la Procuraduría de Justicia de Jalisco, es la que apunta hacia el alcalde Ramón Demetrio Guerrero, quien nunca ocultó su animadversión contra el hoy regidor desaparecido. En el Cabildo de Vallarta todos recuerdan el incidente en el que el alcalde anunció oficialmente el despido de todos los colaboradores Gómez Arévalo, en represalia por sus críticas. Victimizado por sus preferencias Sectores políticos conservadores del municipio de Puerto Vallarta públicamente han victimizado al regidor desaparecido, el que nunca ocultó su preferencia sexual y se declaró firme promotor de la comunidad gay en ese destino turístico. Al interior del ayuntamiento, acusa uno de sus colaboradores, Humberto Gómez Arévalo es mal visto, pese a que nunca le faltó el respeto a nadie. Fuentes de la Procuraduría de Justicia del Estado de Jalisco han reconocido que más allá de la línea de investigación que tiene que ver con una posible extorsión en contra del regidor, también se podría tomar en cuenta su preferencia sexual para tratar de ubicar su paradero. A la fecha, la investigación que ha hecho la fiscalía no ha aterrizado en el campo, solo ha sido el planteamiento de hipótesis. Humberto Gómez Arévalo también llegó a tener desencuentros con algunos integrantes del PAN en esa localidad. Durante el periodo de gobierno de Gustavo González Villaseñor, entre el 2004 al 2006, encaró a las regidoras Eva Contreras Sandoval y Concepción Arechiga Aro, quienes lo acusaron de inmoral, tras recriminarle públicamente la realización de eventos musicales con travestis . El regidor fue también uno de los convocantes a la marcha del Orgullo Gay que se celebra en ese destino turístico desde el 2005, situación que no fue bien vista por algunos representantes de la Iglesia Católica en esa localidad. Los inconformes canalizaron su enojo a través de la fracción del PAN en el cabildo para tratar de buscar un decreto del ayuntamiento que prohibiera esas manifestaciones. La petición, hecha en el 2005, nunca prosperó. Tras la negativa del Cabildo para declarar oficialmente la prohibición a las manifestaciones públicas de la comunidad gay, Gómez Arévalo surgió como líder de esa comunidad. Encabezó diversas manifestaciones contra el párroco de la iglesia de San José Obrero, Francisco Palacios, al que consideraba el promotor de la homofobia en Puerto Vallarta. Diversos sectores conservadores le dieron su respaldo al sacerdote. Tras la desaparición del regidor, acusan dos de sus colaboradores, se inició una campaña negra en contra de su honestidad. Los choques con el alcalde La regidora independiente Susana Mendoza Carreño recuerda que después de la primera confrontación del regidor Humberto Gómez Arévalo y el alcalde Ramón Demetrio Guerrero vinieron otros choques, al calor de las discusiones en el seno del Cabildo. La confrontación más severa que se recuerda fue la que se protagonizó en el Cabildo, cuando el regidor le recriminó al alcalde el haberlo mandado golpear. Traemos ordenes de chingarte , aseguró el regidor que le dijeron sus agresores, a los que reconoció como elementos de la Policía Municipal, enviados por el edil. En su momento, se le cuestionó a qué atribuía ese acto, a lo que Gómez Arévalo dijo que se trataba de una campaña de represión ordenada por el Mochilas (así apodan al alcalde) porque estamos apoyando al síndico y no nos estamos prestando a sus tranzas (sic) , según quedó plasmado en el portal informativo VallartaBanderas.com. Lo que ocurrió ese día, el regidor desaparecido no solo lo platicó en privado. También lo ventiló en la sesión de Cabildo, de cara al que consideraba el responsable de la agresión, el propio alcalde Ramón Demetrio Guerrero. Algunos de los regidores pidieron al Gómez Arévalo que hiciera la denuncia ante la fiscalía, él se dijo dispuesto, pero luego cambió de parecer. Nadie supo la razón. Entre chantajes y amenazas En el Cabildo de Puerto Vallarta hay cambio de actitudes de la noche a la mañana, aseguró la regidora Susana Mendoza Carreño en entrevista. La mujer asegura que ha visto algunos regidores que llegan muy filosos al cargo y ahora solo levantan la mano cuando el alcalde lo indica. Allí se despersonaliza por medio del chantaje o la amenaza , refiere. Muchos atribuyen a esa situación la negativa de Humberto Gómez Arévalo de denunciar la golpiza. A los integrantes del Cabildo les llamó la atención de que el regidor no denunciara. Incluso, asegura Mendoza Carreño, una funcionaria de seguridad de México le habría llamado al regidor para hablar sobre el tema, pero ya no se supo más. El misterio del dinero prestado La desaparición de Humberto Gómez Arévalo se ventiló el jueves 15 de enero. Un día antes se quedó de ver con la regidora Susana Mendoza Carreño, pero nunca llegó. Tras la espera y no tener respuesta a las llamadas por teléfono, la regidora recibió una llamada a las 9:34 de la noche. En la llamada, Gómez Arévalo se mostraba preocupado, no bromeó como acostumbraba. Fue seco. -Regidora, préstame 20 mil pesos-, le dijo la voz casi extraña del regidor al otro lado de la línea. -Sí- titubeó la regidora, -¿qué pasa?- trató de averiguar. -Es que me van a operar a mi mamá. -Ah, pues intérnala le recomendó -Firma y mañana vamos al banco. Yo no ando cargando 20 mil pesos en la bolsa trató de explicar Susana, para descubrir la razón del cambio de tono de voz en el regidor. -¡Regidora insistió Humberto -préstame 20 mil pesos. -Déjame los consigo apenas acabó de decir, cuando él suspendió la llamada. No me gustó el tono , cuenta Mendoza Carreño. Después se supo que una llamada similar le hizo también al regidor Miguel Ángel Yerena. A él le pidió 50 mil pesos. -No tengo le dijo el regidor Yerena. -Te presto 20 le reviró y la llamada terminó también en forma intempestiva. Después, el regidor también le llamó a un síndico pidiéndole 20 mil pesos. Entre los que recibieron sus llamadas esa noche pudieron recabar la suma de 50 mil pesos. La asistente de Gómez Arévalo fue instruida por él mismo, vía telefónica, para que recogiera el dinero en los domicilios de sus compañeros de Cabildo y lo entregara a una persona que la esperaría en un estacionamiento de una plaza comercial. El dinero se entregó y nadie supo más del regidor. El acoso a la regidora De todo el ayuntamiento, la única que ha emprendido una búsqueda formal del regidor desaparecido es su compañera la regidora independiente, Susana Mendoza Carreño, la que ha desplegado una campaña de búsqueda a través de poster. Lo único que ha logrado con ello ha sido incrementar la enemistad del alcalde Ramón Demetrio Guerrero. Y es que Mendoza Carreño le ha recriminado públicamente al edil la indolencia manifiesta sobre el caso del regidor desaparecido. El presidente no fijó ningún posicionamiento sobre la desaparición del regidor , dice. En la sesión ordinaria de Cabildo del 31 de enero, ni siquiera hizo alusión a lo que ya todo Puerto Vallarta sabia, sobre la desaparición extraña de Humberto Gómez Arévalo. Es lamentable que hayan hecho más escándalo cuando se perdió un teléfono multilínea, que ante la desgracia de la desaparición del regidor , refiere. El presidente municipal la amenazó. Atente a las consecuencias , le increpó el alcalde públicamente a la regidora que no deja de denunciar la desaparición del regidor Gómez Arévalo. Las amenazas del edil contra Mendoza todos en el cabildo las conocen, pero nadie quiere decir nada. Muchos están amenazados por el munícipe. Porque hay gente capaz de muchas cosas , dice la regidora en tono casi confidencial. Pese a que Susana Mendoza Carreño es periodista desde hace más de 20 años y su vida se encuentra en peligro, ni la fiscalía especializada de atención a periodistas de la PGR ni el comité del Mecanismo de Atención a Periodistas de la Secretaría de Gobernación han  querido extenderle las",
      "text": "Marea roja en Vallarta Ads powered by Nuestros medios: Estadio Deportes Indigo Geek Indigo Energía e Industria Secciones HOY: Nacional Opinión CDMX Monterrey FAN Opinión Marea roja en Vallarta 09 de Febrero de 2015 21:01 hs Lectura 9 min Publicidad Publicidad La última vez que se supo del regidor de Puerto Vallarta, Humberto Gómez Arévalo, fue la noche del 15 de enero. Ese día realizó al menos tres extrañas llamadas telefónicas: Le solicitó fuertes préstamos a tres de sus amigos. Tras su desaparición, ninguna autoridad estatal ni federal ha hecho el esfuerzo por encontrarlo. En el ayuntamiento del que forma parte ni siquiera se ha registrado oficialmente su ausencia. El regidor había renunciado al abanderamiento del partido Movimiento Ciudadano. por J. Jesús Lemus [shortcodecifras titulo=\"\" cifra=\"2\" descripcion=\"lugar ocupa Jalisco de las entidades del país en el ranking negro de las desaparición\"] Ads powered by \"Es lamentable que hayan hecho más escándalo cuando se perdió un teléfono multilínea, que ante la desgracia de la desaparición del regidor\" Susana Mendoza CarreñoRegidora de Puerto Vallarta El regidor fue también uno de los convocantes a la marcha del Orgullo Gay que se celebra en ese destino turístico desde el 2005 La última vez que se supo del regidor de Puerto Vallarta, Humberto Gómez Arévalo, fue la noche del 15 de enero. Ese día realizó al menos tres extrañas llamadas telefónicas: Le solicitó fuertes préstamos a tres de sus amigos. Ads powered by Tras su desaparición, ninguna autoridad estatal ni federal ha hecho el esfuerzo por encontrarlo. En el ayuntamiento del que forma parte ni siquiera se ha registrado oficialmente su ausencia. El regidor había renunciado al abanderamiento del partido Movimiento Ciudadano. Su argumento fue los constantes actos de corrupción que suceden en el ayuntamiento de Puerto Vallarta. Gómez Arévalo señaló incluso la participación del alcalde, Ramón Demetrio Guerrero, y otros funcionarios de la actual administración municipal como parte de estos problemas. Una relación de confrontaciones La regidora Susana Mendoza Carreño asegura que la relación del alcalde y del regidor desaparecido fue siempre una historia de confrontación. Desde la primera sesión de cabildo, Humberto Gómez Arévalo encaró al presidente municipal. Fue el único regidor que se opuso a la autorización de un fondo de 100 millones de pesos, al margen de la partida de egresos, para echar a andar a la actual administración. El edil no pudo contener su inconformidad con la postura crítica que se anunciaba en el regidor. ¿Qué vamos a hacer con Humberto? , preguntó el presidente municipal de Puerto Vallarta al pleno del Cabildo. El silencio diluyó las suposiciones. En México, de acuerdo al Informe Mundial 2014 emitido por Human Rights Watch (HRW), se tiene un registro desde el gobierno de Felipe Calderón hasta lo que va de la administración de Enrique Peña Nieto- de 26 mil personas desaparecidas, de las que al menos 2 mil 113 de ellas se perdieron en Jalisco. Este estado se ha convertido en la segunda entidad del país en el ranking negro de las desaparición. El informe de HRW indica que es común que policías y agentes del Ministerio Público no adopten medidas básicas de investigación para buscar a personas desaparecidas o identificar a los responsables de su desaparición, y frecuentemente se culpa a las propias víctimas . El caso de Gómez Arévalo, dice uno de sus colaboradores, podría cuadrar en lo que dice la organización de derechos humanos. Y es que, a diferencia de la mayoría de las desapariciones documentadas que se han registrado en el mismo estado de Jalisco, en donde las víctimas no dejan rastro alguno para iniciar una investigación, el caso de Gómez Arévalo es diferente. Un regidor que pidió el anonimato aseguró que existen muchas pistas que podrían dar con el paradero del desaparecido y el o los responsables del ilícito. La primera línea de investigación, que no ha sido tocada por la Procuraduría de Justicia de Jalisco, es la que apunta hacia el alcalde Ramón Demetrio Guerrero, quien nunca ocultó su animadversión contra el hoy regidor desaparecido. En el Cabildo de Vallarta todos recuerdan el incidente en el que el alcalde anunció oficialmente el despido de todos los colaboradores Gómez Arévalo, en represalia por sus críticas. Victimizado por sus preferencias Sectores políticos conservadores del municipio de Puerto Vallarta públicamente han victimizado al regidor desaparecido, el que nunca ocultó su preferencia sexual y se declaró firme promotor de la comunidad gay en ese destino turístico. Al interior del ayuntamiento, acusa uno de sus colaboradores, Humberto Gómez Arévalo es mal visto, pese a que nunca le faltó el respeto a nadie. Fuentes de la Procuraduría de Justicia del Estado de Jalisco han reconocido que más allá de la línea de investigación que tiene que ver con una posible extorsión en contra del regidor, también se podría tomar en cuenta su preferencia sexual para tratar de ubicar su paradero. A la fecha, la investigación que ha hecho la fiscalía no ha aterrizado en el campo, solo ha sido el planteamiento de hipótesis. Humberto Gómez Arévalo también llegó a tener desencuentros con algunos integrantes del PAN en esa localidad. Durante el periodo de gobierno de Gustavo González Villaseñor, entre el 2004 al 2006, encaró a las regidoras Eva Contreras Sandoval y Concepción Arechiga Aro, quienes lo acusaron de inmoral, tras recriminarle públicamente la realización de eventos musicales con travestis . El regidor fue también uno de los convocantes a la marcha del Orgullo Gay que se celebra en ese destino turístico desde el 2005, situación que no fue bien vista por algunos representantes de la Iglesia Católica en esa localidad. Los inconformes canalizaron su enojo a través de la fracción del PAN en el cabildo para tratar de buscar un decreto del ayuntamiento que prohibiera esas manifestaciones. La petición, hecha en el 2005, nunca prosperó. Tras la negativa del Cabildo para declarar oficialmente la prohibición a las manifestaciones públicas de la comunidad gay, Gómez Arévalo surgió como líder de esa comunidad. Encabezó diversas manifestaciones contra el párroco de la iglesia de San José Obrero, Francisco Palacios, al que consideraba el promotor de la homofobia en Puerto Vallarta. Diversos sectores conservadores le dieron su respaldo al sacerdote. Tras la desaparición del regidor, acusan dos de sus colaboradores, se inició una campaña negra en contra de su honestidad. Los choques con el alcalde La regidora independiente Susana Mendoza Carreño recuerda que después de la primera confrontación del regidor Humberto Gómez Arévalo y el alcalde Ramón Demetrio Guerrero vinieron otros choques, al calor de las discusiones en el seno del Cabildo. La confrontación más severa que se recuerda fue la que se protagonizó en el Cabildo, cuando el regidor le recriminó al alcalde el haberlo mandado golpear. Traemos ordenes de chingarte , aseguró el regidor que le dijeron sus agresores, a los que reconoció como elementos de la Policía Municipal, enviados por el edil. En su momento, se le cuestionó a qué atribuía ese acto, a lo que Gómez Arévalo dijo que se trataba de una campaña de represión ordenada por el Mochilas (así apodan al alcalde) porque estamos apoyando al síndico y no nos estamos prestando a sus tranzas (sic) , según quedó plasmado en el portal informativo VallartaBanderas.com. Lo que ocurrió ese día, el regidor desaparecido no solo lo platicó en privado. También lo ventiló en la sesión de Cabildo, de cara al que consideraba el responsable de la agresión, el propio alcalde Ramón Demetrio Guerrero. Algunos de los regidores pidieron al Gómez Arévalo que hiciera la denuncia ante la fiscalía, él se dijo dispuesto, pero luego cambió de parecer. Nadie supo la razón. Entre chantajes y amenazas En el Cabildo de Puerto Vallarta hay cambio de actitudes de la noche a la mañana, aseguró la regidora Susana Mendoza Carreño en entrevista. La mujer asegura que ha visto algunos regidores que llegan muy filosos al cargo y ahora solo levantan la mano cuando el alcalde lo indica. Allí se despersonaliza por medio del chantaje o la amenaza , refiere. Muchos atribuyen a esa situación la negativa de Humberto Gómez Arévalo de denunciar la golpiza. A los integrantes del Cabildo les llamó la atención de que el regidor no denunciara. Incluso, asegura Mendoza Carreño, una funcionaria de seguridad de México le habría llamado al regidor para hablar sobre el tema, pero ya no se supo más. El misterio del dinero prestado La desaparición de Humberto Gómez Arévalo se ventiló el jueves 15 de enero. Un día antes se quedó de ver con la regidora Susana Mendoza Carreño, pero nunca llegó. Tras la espera y no tener respuesta a las llamadas por teléfono, la regidora recibió una llamada a las 9:34 de la noche. En la llamada, Gómez Arévalo se mostraba preocupado, no bromeó como acostumbraba. Fue seco. -Regidora, préstame 20 mil pesos-, le dijo la voz casi extraña del regidor al otro lado de la línea. -Sí- titubeó la regidora, -¿qué pasa?- trató de averiguar. -Es que me van a operar a mi mamá. -Ah, pues intérnala le recomendó -Firma y mañana vamos al banco. Yo no ando cargando 20 mil pesos en la bolsa trató de explicar Susana, para descubrir la razón del cambio de tono de voz en el regidor. -¡Regidora insistió Humberto -préstame 20 mil pesos. -Déjame los consigo apenas acabó de decir, cuando él suspendió la llamada. No me gustó el tono , cuenta Mendoza Carreño. Después se supo que una llamada similar le hizo también al regidor Miguel Ángel Yerena. A él le pidió 50 mil pesos. -No tengo le dijo el regidor Yerena. -Te presto 20 le reviró y la llamada terminó también en forma intempestiva. Después, el regidor también le llamó a un síndico pidiéndole 20 mil pesos. Entre los que recibieron sus llamadas esa noche pudieron recabar la suma de 50 mil pesos. La asistente de Gómez Arévalo fue instruida por él mismo, vía telefónica, para que recogiera el dinero en los domicilios de sus compañeros de Cabildo y lo entregara a una persona que la esperaría en un estacionamiento de una plaza comercial. El dinero se entregó y nadie supo más del regidor. El acoso a la regidora De todo el ayuntamiento, la única que ha emprendido una búsqueda formal del regidor desaparecido es su compañera la regidora independiente, Susana Mendoza Carreño, la que ha desplegado una campaña de búsqueda a través de poster. Lo único que ha logrado con ello ha sido incrementar la enemistad del alcalde Ramón Demetrio Guerrero. Y es que Mendoza Carreño le ha recriminado públicamente al edil la indolencia manifiesta sobre el caso del regidor desaparecido. El presidente no fijó ningún posicionamiento sobre la desaparición del regidor , dice. En la sesión ordinaria de Cabildo del 31 de enero, ni siquiera hizo alusión a lo que ya todo Puerto Vallarta sabia, sobre la desaparición extraña de Humberto Gómez Arévalo. Es lamentable que hayan hecho más escándalo cuando se perdió un teléfono multilínea, que ante la desgracia de la desaparición del regidor , refiere. El presidente municipal la amenazó. Atente a las consecuencias , le increpó el alcalde públicamente a la regidora que no deja de denunciar la desaparición del regidor Gómez Arévalo. Las amenazas del edil contra Mendoza todos en el cabildo las conocen, pero nadie quiere decir nada. Muchos están amenazados por el munícipe. Porque hay gente capaz de muchas cosas , dice la regidora en tono casi confidencial. Pese a que Susana Mendoza Carreño es periodista desde hace más de 20 años y su vida se encuentra en peligro, ni la fiscalía especializada de atención a periodistas de la PGR ni el comité del Mecanismo de Atención a Periodistas de la Secretaría de Gobernación han  querido extenderle las"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.293,
            "b": 398.29505234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            1769
          ]
        }
      ],
      "orig": "medidas cautelares. Ella tiene miedo. Sabes por qué, porque hay gente capaz de muchas cosas, que te pueden eliminar en cualquier momento , dice casi en un susurro. Síguenos en Únete al grupo de WA Ads powered by NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Mantente informado sobre lo que más te importa. Recibe las noticias más relevantes del día en tu casilla de e-mail. Quiero suscribirme Suscribirse implica aceptar los términos y condiciones Contenido Patrocinado Ads powered by Publicidad NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Últimas noticias Seguridad Menú Político por Antonio Valerio Política REDES DE PODER por Redes de Poder Zacatecas Dobleces: La toma de Zacatecas por Israel Mendoza Política Impulso a la Alfabetización Digital en la Ciudad de México por Pablo Trejo Pérez Política Presupuesto federal 2026 fortalece la visión humanista y de bienestar de Sheinbaum por Ulises Mejía Haro Nuevo León REDES DE PODER MTY: Sin asueto por Redes de Poder MTY Política Reforma y operativos en aduanas: liderazgo y firmeza del Estado por Emilio Ulloa Política REDES DE PODER por Redes de Poder Subir Nosotros Contacto Aviso de privacidad Términos y Condiciones Media Kit Staff Newsletter Integridad Capital Media Nuestros medios Estadio Deportes Indigo Geek Indigo Energía e Industria © Copyright 2025. Todos los derechos reservados. Reporte CDMX GDL MTY Nacional Latitud Indigonómics Tendencias Piensa Ciencia y tecnología Salud EnfoqueIndigo Viral FAN Desglose Opinión Streaming Conexión Indigo INExpress Documento Indigo Saber Gastar Indigo Noticias 2.1 Breaking News Unidad de Investigación Edición Impresa Podcast © Copyright 2025. Todos los derechos reservados. Contenido premium",
      "text": "medidas cautelares. Ella tiene miedo. Sabes por qué, porque hay gente capaz de muchas cosas, que te pueden eliminar en cualquier momento , dice casi en un susurro. Síguenos en Únete al grupo de WA Ads powered by NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Mantente informado sobre lo que más te importa. Recibe las noticias más relevantes del día en tu casilla de e-mail. Quiero suscribirme Suscribirse implica aceptar los términos y condiciones Contenido Patrocinado Ads powered by Publicidad NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Últimas noticias Seguridad Menú Político por Antonio Valerio Política REDES DE PODER por Redes de Poder Zacatecas Dobleces: La toma de Zacatecas por Israel Mendoza Política Impulso a la Alfabetización Digital en la Ciudad de México por Pablo Trejo Pérez Política Presupuesto federal 2026 fortalece la visión humanista y de bienestar de Sheinbaum por Ulises Mejía Haro Nuevo León REDES DE PODER MTY: Sin asueto por Redes de Poder MTY Política Reforma y operativos en aduanas: liderazgo y firmeza del Estado por Emilio Ulloa Política REDES DE PODER por Redes de Poder Subir Nosotros Contacto Aviso de privacidad Términos y Condiciones Media Kit Staff Newsletter Integridad Capital Media Nuestros medios Estadio Deportes Indigo Geek Indigo Energía e Industria © Copyright 2025. Todos los derechos reservados. Reporte CDMX GDL MTY Nacional Latitud Indigonómics Tendencias Piensa Ciencia y tecnología Salud EnfoqueIndigo Viral FAN Desglose Opinión Streaming Conexión Indigo INExpress Documento Indigo Saber Gastar Indigo Noticias 2.1 Breaking News Unidad de Investigación Edición Impresa Podcast © Copyright 2025. Todos los derechos reservados. Contenido premium"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.6671752929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.4047241210938
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}