{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "LA ESPERANZA IMBATIBLE",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 501187246947857740,
    "filename": "LA ESPERANZA IMBATIBLE.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 705.2899952929687,
            "r": 632.31,
            "b": 6.933995292968689,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5853
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 705.2902452929687,
            "r": 632.307,
            "b": 5.252245292968723,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5854,
            11758
          ]
        }
      ],
      "orig": "La esperanza imbatible Ads powered by Nuestros medios: Estadio Deportes Indigo Geek Indigo Energía e Industria Secciones HOY: Nacional Opinión CDMX Monterrey FAN Opinión La esperanza imbatible 10 de Mayo de 2018 03:06 hs Lectura 12 min Publicidad Publicidad En México la celebración del Día de las Madres es sólo para las afortunadas, pues la falta de respuesta de las autoridades ante las más de 34 mil personas que se encuentran desaparecidas ha obligado a miles de estas mujeres a convertirse en las buscadoras de sus hijos, una tarea que es responsabilidad del Estado por Laura Islas [kaltura-widget uiconfid=\"38045831\" entryid=\"1_4wm9xpw3\" responsive=\"true\" hoveringControls=\"true\" width=\"100%\" height=\"75%\" /] Están en todo el país. Con sus pies incansables recorren hospitales, cárceles, morgues y fosas. Son peritos forenses sin título. Abogadas sin haber pisado un aula de derecho. Rastreadoras entre la tierra ensangrentada. Son madres que buscan a sus hijas e hijos desaparecidos. Ads powered by Ellas se han hecho cargo de lo que es una responsabilidad del Estado porque las autoridades las han olvidado. Ahora llevan a cabo el arduo trabajo de buscar a los no localizados. La mayoría de quienes indagan, investigan y logran encontrar a sus familiares desaparecidos son ellas: las mujeres que les dieron vida. No les importa desgastar las suelas de sus zapatos, esperar horas en los ministerios públicos por una firma, revisar expedientes o mirar fotografías que muestran la violenta realidad del país en donde viven. Encabezan colectivos, acuden a marchas, van a foros o se ensucian las manos con picos y palas para cavar en donde pueda haber un rastro. Y, sobre todo, nunca se dan por vencidas. Como ellas, cualquiera en México puede ser Elva, Sofía, Juana, Fabiola, Patricia o Angélica. Ser de entidades tan diversas y distantes como Veracruz, Jalisco, Ciudad de México, Morelos o Sinaloa y estar unidas por la misma tragedia y la misma esperanza. Para el poeta Javier Sicilia, este acto de amor que realizan las madres no sólo dignifica a las mujeres de este país, sino es una protesta contra lo que las autoridades no hacen. En México actualmente se contabilizan más de 34 mil personas desaparecidas sin tomar en cuenta la cifra negra Es una desgracia que sean las madres las que estén teniendo que buscar a sus hijos; es una labor del Estado. Pero la ineficacia del gobierno y la colusión de las autoridades con el crimen organizado han provocado que justamente el amor de las madres, que es el amor entrañable, nos dignifique a todos como seres humanos y como país en todos los sentidos , dice el también activista. Ads powered by Con más de 34 mil personas desaparecidas en el territorio mexicano, de acuerdo con el Registro Nacional de Datos de Personas Extraviadas o Desaparecidas (RNPED), México vive una crisis de inseguridad y violencia que ha colocado al tema de la paz y la justicia como prioritario en la agenda de los aspirantes a la Presidencia de la República, y una pieza esencial la conforman las madres. Pero el desdén de las autoridades hacia ellas las ha hecho prepararse con cursos de medicina forense, antropología forense, psicología, saber buscar un cuerpo enterrado, encontrar fosas clandestinas, mapearlas y acompañarse las unas a las otras. Esto es con la finalidad de empoderarnos nosotras, porque estamos conscientes que los gobiernos son omisos ante nuestro dolor, que los gobiernos no van a buscar a mi hija como yo la voy a buscar, pero la tengo que buscar con conocimiento, no nada más ir y salir a gritar Angélica Rodríguez MonroyMadre de Viridiana Anahí Morales Rodríguez, víctima de desaparición El 10 de mayo vamos a marchar, vamos a celebrar una marcha como cada año, no para festejar, no tenemos nada que festejar, sino para recordarles a los gobiernos que no nos vamos a cansar y que vamos a seguir exigiendo la presentación con vida de nuestras hijas que nos hacen falta, que todos los días las extrañamos y más aún en este día . Lucha incansable En la búsqueda de su hijo, Elva Hernández ha devuelto el consuelo a dos familias que buscaban a sus propios desaparecidos. Brayan de Jesús Hernández Gutiérrez fue visto por última vez el 28 de abril del 2016 a la edad de 17 años y a dos meses de cumplir 18. Uno de los momentos más importantes y difíciles para su madre fue cuando preparó sus manos para buscar a su hijo a través de su primer curso forense. Aunque Elva sigue sin tener información sobre su paradero, ha logrado identificar a dos jóvenes que fueron encontrados en fosas comunes y participó en la Caravana Internacional de Búsqueda de Desaparecidos. En mi búsqueda en los Semefos encontré a un muchacho que buscaban de Medellín (en Veracruz), entonóces me contacté con la familia, hice la exhumación y apoyé en todo ese proceso, no sé de dónde me salieron las lágrimas de consuelo para su mami, pero fue al escucharla decir: hijo mío, se me iba la vida , cuenta. La última vez que vio a su hijo fue cuando lo acompañó a buscar trabajo en el Parque Benito Juárez, en las inmediaciones del Palacio Municipal en Poza Rica, Veracruz. Tras dejarlo acudió a comprar telas a unos 50 metros del lugar y al regresar ya no estaba él ni ninguno de los otros 5 jóvenes formados en espera de informes. Según declaraciones de un testigo, dice Elva, un comando armado se los llevó pero no hay avances en las investigaciones. Todo comenzó con un volante donde ofrecían trabajo en un puesto de hot dogs en esa área recreativa, la oferta decía que por 4 horas les pagarían 200 pesos, pero resultó no ser cierto. La lucha por un hijo es incansable, los límites para buscarlo y encontrarlo los tienes que poner tú. Aparte le prometí a su hermano encontrarlo , dice. Sin importar el sacrificio que implica convertirse en una buscadora de personas desaparecidas, quienes asumen esta labor están convencidos de que no descansarán hasta localizar a sus seres queridos Además de perder el apoyo de familiares y amigos, la vida de Elva cambió al tener que tomar cursos forenses, al estar presente en los procesos de exhumación, al buscar en fosas clandestinas y en fosas comunes. Cuatro años de travesía Una playera con su nombre y su foto son las armas de Fabiola para buscar a su hijo Argenis Yosimar Pensado Barrera, desaparecido el 16 de marzo del 2014 en Xalapa, Veracruz a la edad de 20 años. En su búsqueda ha conocido la omisión de las autoridades y el apoyo de las organizaciones civiles. Por su hijo ella ha hecho cosas que en su vida se hubiera imaginado. Busco a mi hijo desde hace 4 años. En mi camino he encontrado a más muchachos que también estamos buscando. Debido a que estoy en un colectivo me he enfrentado a muchos retos, entre ellos la ineficiencia de las autoridades, no los buscan ellos, no les interesa el tema de los desaparecidos , dice. También ha visto su salud mermar, pero eso no es impedimento para detener su búsqueda. He tenido que aprender cosas que ni siquiera me hubiera imaginado, temas forenses que una mamá no se imagina que podría saber, he tenido que ir a fosas a buscar, a Semefos, he tenido que ver fotos que para mí han sido muy fuertes y muy dolorosas, imaginándote que tu hijo puede estar así , explica. Vivo hasta que se demuestre lo contrario Desde el 16 de noviembre de 2011, cuando su hijo Guillermo Muñoz desapareció en el Municipio de Xalapa, su madre María Antonieta enfoca todas sus fuerzas en hallarlo. Ahora ella es integrante del grupo Buscando a Nuestros Desaparecidos y Desaparecidas Veracruz , y en la lucha por encontrar a su hijo acude frecuentemente a hospitales, clínicas, psiquiátricos, ceferesos y no descarta ni las morgues ni las fosas. Entre sus actividades también está dar acompañamiento a otras familias, a sus compañeras y no dejar de visibilizar esta situación. Cuando ella empezó no contó con el apoyo de las autoridades y no desea que más víctimas pasen por esa misma situación. Una madre siempre va a buscar a un hijo, en los grupos siempre somos más las mujeres quienes estamos buscando a nuestros hijos o familiares que hombres , dice. Para nosotras, hasta que no encontremos a nuestro hijo, no podemos decir, ya se murió, no podemos cerrar ese ciclo, nosotras seguimos y lo damos por vivo hasta que se demuestre lo contrario . Nadie busca como una madre Para hacer valer sus derechos en la búsqueda de su hija y que su voz fuera escuchada, Angélica Rodríguez Monroy supo que tenía que prepararse y apoyarse de otras madres como ella. Las mujeres que dieron vida a los hoy desaparecidos han decidido buscar a sus propios hijos, pues a diferencia de las autoridades, a ellas no hay nada que las detenga o desvíe de su objetivo Tengo que saber a dónde, con quién, cuándo, quién me está diciendo la verdad o me está mintiendo, a qué tengo derecho y a qué no, qué puedo exigir y qué tengo que exigir, porque mis derechos así me lo permiten , señala sobre el caso de Viridiana Anahí Morales Rodríguez, su hija. La joven desapareció el 12 de agosto de 2012 en San Pedro Tlanixco, en el Municipio de Tenango del Valle, Estado de México, donde acudió a acampar con su esposo para celebrar su primer aniversario de boda. Aunque en el lugar fue localizado el cadáver de él, a la fecha no hay noticias de Viridiana, quien tenía 21 años de edad en ese entonces. Si como madres sólo buscamos por buscar, no nos preparamos y no sabemos hacia dónde vamos, pues nunca vamos a lograr nuestro objetivo La primera línea de investigación de las autoridades es buscarlas sin vida, siempre en los Semefos, hasta el año pasado todavía se hizo diligencia en el río, ellos me quieren entregar una osamenta, porque como ahí se localizó el cuerpo de su esposo ellos insisten que mi hija corrió con la misma suerte. Apenas desde el año pasado ya se está buscando con vida, cuando debió haber sido al revés , acusa. Angélica forma parte del Colectivo Regresando a Casa Morelos, integrado en su mayoría por madres que buscan a sus hijos. Yo he tomado cursos forenses, cursos para ir y localizar cuerpos en fosas, he participado en las fosas de Tetelcingo, de Jojutla, he estado ahí viendo imágenes que mi mente jamás podría haber concebido, he tomado cursos de acompañamiento psicosocial para víctimas, he tomado cursos de violencia y paz, infinidad de cursos en estos 6 años. La primera línea de investigación de las autoridades es siempre buscar a los desaparecidos sin vida en los Semefos ¿Y esto para qué? Porque yo he visto la necesidad que hay de que las familias, de nosotras como mamás, porque nadie en este mundo va a buscar a nuestras hijas como nosotras, pero si sólo buscamos por buscar, no nos preparamos y no sabemos hacia dónde vamos, pues nunca vamos a lograr nuestro objetivo, tenemos que asistir a ese tipo de fosas, aunque me vaya doliendo el estómago de tantos corajes que hago, porque ellos piensan que no tenemos memoria . Siempre hacia adelante Lo que hace que Juana Zavala siga hacia adelante es que la búsqueda de su hija Itzel Ávila Santiago Zavala no quede en el olvido. Una de las motivaciones que mueven a las madres que buscan a sus hijos es evitar que sus casos queden impunes y en el olvido La joven de 19 años desapareció el 21 de agosto de 2013 en la Delegación Gustavo A. Madero. Desde entonces la salud de Juana se ha deteriorado y tuvo que ser operada por segunda vez del cerebro, tras lo cual perdió la vista de un ojo y ahora está en espera de una tercera cirugía, que además es de alto riesgo. La verdad esta vez tengo miedo, tengo miedo por ella, por mi hija, porque si yo no llego a salir de esa cirugía mi hija se quedará en el olvido, porque a mí no me importa dejar mi vida en el camino por buscarla. Ella de chiquita tuvo leucemia y salimos adelante gracias a Dios y ahorita no se me hace justo que me la hayan quitado,",
      "text": "La esperanza imbatible Ads powered by Nuestros medios: Estadio Deportes Indigo Geek Indigo Energía e Industria Secciones HOY: Nacional Opinión CDMX Monterrey FAN Opinión La esperanza imbatible 10 de Mayo de 2018 03:06 hs Lectura 12 min Publicidad Publicidad En México la celebración del Día de las Madres es sólo para las afortunadas, pues la falta de respuesta de las autoridades ante las más de 34 mil personas que se encuentran desaparecidas ha obligado a miles de estas mujeres a convertirse en las buscadoras de sus hijos, una tarea que es responsabilidad del Estado por Laura Islas [kaltura-widget uiconfid=\"38045831\" entryid=\"1_4wm9xpw3\" responsive=\"true\" hoveringControls=\"true\" width=\"100%\" height=\"75%\" /] Están en todo el país. Con sus pies incansables recorren hospitales, cárceles, morgues y fosas. Son peritos forenses sin título. Abogadas sin haber pisado un aula de derecho. Rastreadoras entre la tierra ensangrentada. Son madres que buscan a sus hijas e hijos desaparecidos. Ads powered by Ellas se han hecho cargo de lo que es una responsabilidad del Estado porque las autoridades las han olvidado. Ahora llevan a cabo el arduo trabajo de buscar a los no localizados. La mayoría de quienes indagan, investigan y logran encontrar a sus familiares desaparecidos son ellas: las mujeres que les dieron vida. No les importa desgastar las suelas de sus zapatos, esperar horas en los ministerios públicos por una firma, revisar expedientes o mirar fotografías que muestran la violenta realidad del país en donde viven. Encabezan colectivos, acuden a marchas, van a foros o se ensucian las manos con picos y palas para cavar en donde pueda haber un rastro. Y, sobre todo, nunca se dan por vencidas. Como ellas, cualquiera en México puede ser Elva, Sofía, Juana, Fabiola, Patricia o Angélica. Ser de entidades tan diversas y distantes como Veracruz, Jalisco, Ciudad de México, Morelos o Sinaloa y estar unidas por la misma tragedia y la misma esperanza. Para el poeta Javier Sicilia, este acto de amor que realizan las madres no sólo dignifica a las mujeres de este país, sino es una protesta contra lo que las autoridades no hacen. En México actualmente se contabilizan más de 34 mil personas desaparecidas sin tomar en cuenta la cifra negra Es una desgracia que sean las madres las que estén teniendo que buscar a sus hijos; es una labor del Estado. Pero la ineficacia del gobierno y la colusión de las autoridades con el crimen organizado han provocado que justamente el amor de las madres, que es el amor entrañable, nos dignifique a todos como seres humanos y como país en todos los sentidos , dice el también activista. Ads powered by Con más de 34 mil personas desaparecidas en el territorio mexicano, de acuerdo con el Registro Nacional de Datos de Personas Extraviadas o Desaparecidas (RNPED), México vive una crisis de inseguridad y violencia que ha colocado al tema de la paz y la justicia como prioritario en la agenda de los aspirantes a la Presidencia de la República, y una pieza esencial la conforman las madres. Pero el desdén de las autoridades hacia ellas las ha hecho prepararse con cursos de medicina forense, antropología forense, psicología, saber buscar un cuerpo enterrado, encontrar fosas clandestinas, mapearlas y acompañarse las unas a las otras. Esto es con la finalidad de empoderarnos nosotras, porque estamos conscientes que los gobiernos son omisos ante nuestro dolor, que los gobiernos no van a buscar a mi hija como yo la voy a buscar, pero la tengo que buscar con conocimiento, no nada más ir y salir a gritar Angélica Rodríguez MonroyMadre de Viridiana Anahí Morales Rodríguez, víctima de desaparición El 10 de mayo vamos a marchar, vamos a celebrar una marcha como cada año, no para festejar, no tenemos nada que festejar, sino para recordarles a los gobiernos que no nos vamos a cansar y que vamos a seguir exigiendo la presentación con vida de nuestras hijas que nos hacen falta, que todos los días las extrañamos y más aún en este día . Lucha incansable En la búsqueda de su hijo, Elva Hernández ha devuelto el consuelo a dos familias que buscaban a sus propios desaparecidos. Brayan de Jesús Hernández Gutiérrez fue visto por última vez el 28 de abril del 2016 a la edad de 17 años y a dos meses de cumplir 18. Uno de los momentos más importantes y difíciles para su madre fue cuando preparó sus manos para buscar a su hijo a través de su primer curso forense. Aunque Elva sigue sin tener información sobre su paradero, ha logrado identificar a dos jóvenes que fueron encontrados en fosas comunes y participó en la Caravana Internacional de Búsqueda de Desaparecidos. En mi búsqueda en los Semefos encontré a un muchacho que buscaban de Medellín (en Veracruz), entonóces me contacté con la familia, hice la exhumación y apoyé en todo ese proceso, no sé de dónde me salieron las lágrimas de consuelo para su mami, pero fue al escucharla decir: hijo mío, se me iba la vida , cuenta. La última vez que vio a su hijo fue cuando lo acompañó a buscar trabajo en el Parque Benito Juárez, en las inmediaciones del Palacio Municipal en Poza Rica, Veracruz. Tras dejarlo acudió a comprar telas a unos 50 metros del lugar y al regresar ya no estaba él ni ninguno de los otros 5 jóvenes formados en espera de informes. Según declaraciones de un testigo, dice Elva, un comando armado se los llevó pero no hay avances en las investigaciones. Todo comenzó con un volante donde ofrecían trabajo en un puesto de hot dogs en esa área recreativa, la oferta decía que por 4 horas les pagarían 200 pesos, pero resultó no ser cierto. La lucha por un hijo es incansable, los límites para buscarlo y encontrarlo los tienes que poner tú. Aparte le prometí a su hermano encontrarlo , dice. Sin importar el sacrificio que implica convertirse en una buscadora de personas desaparecidas, quienes asumen esta labor están convencidos de que no descansarán hasta localizar a sus seres queridos Además de perder el apoyo de familiares y amigos, la vida de Elva cambió al tener que tomar cursos forenses, al estar presente en los procesos de exhumación, al buscar en fosas clandestinas y en fosas comunes. Cuatro años de travesía Una playera con su nombre y su foto son las armas de Fabiola para buscar a su hijo Argenis Yosimar Pensado Barrera, desaparecido el 16 de marzo del 2014 en Xalapa, Veracruz a la edad de 20 años. En su búsqueda ha conocido la omisión de las autoridades y el apoyo de las organizaciones civiles. Por su hijo ella ha hecho cosas que en su vida se hubiera imaginado. Busco a mi hijo desde hace 4 años. En mi camino he encontrado a más muchachos que también estamos buscando. Debido a que estoy en un colectivo me he enfrentado a muchos retos, entre ellos la ineficiencia de las autoridades, no los buscan ellos, no les interesa el tema de los desaparecidos , dice. También ha visto su salud mermar, pero eso no es impedimento para detener su búsqueda. He tenido que aprender cosas que ni siquiera me hubiera imaginado, temas forenses que una mamá no se imagina que podría saber, he tenido que ir a fosas a buscar, a Semefos, he tenido que ver fotos que para mí han sido muy fuertes y muy dolorosas, imaginándote que tu hijo puede estar así , explica. Vivo hasta que se demuestre lo contrario Desde el 16 de noviembre de 2011, cuando su hijo Guillermo Muñoz desapareció en el Municipio de Xalapa, su madre María Antonieta enfoca todas sus fuerzas en hallarlo. Ahora ella es integrante del grupo Buscando a Nuestros Desaparecidos y Desaparecidas Veracruz , y en la lucha por encontrar a su hijo acude frecuentemente a hospitales, clínicas, psiquiátricos, ceferesos y no descarta ni las morgues ni las fosas. Entre sus actividades también está dar acompañamiento a otras familias, a sus compañeras y no dejar de visibilizar esta situación. Cuando ella empezó no contó con el apoyo de las autoridades y no desea que más víctimas pasen por esa misma situación. Una madre siempre va a buscar a un hijo, en los grupos siempre somos más las mujeres quienes estamos buscando a nuestros hijos o familiares que hombres , dice. Para nosotras, hasta que no encontremos a nuestro hijo, no podemos decir, ya se murió, no podemos cerrar ese ciclo, nosotras seguimos y lo damos por vivo hasta que se demuestre lo contrario . Nadie busca como una madre Para hacer valer sus derechos en la búsqueda de su hija y que su voz fuera escuchada, Angélica Rodríguez Monroy supo que tenía que prepararse y apoyarse de otras madres como ella. Las mujeres que dieron vida a los hoy desaparecidos han decidido buscar a sus propios hijos, pues a diferencia de las autoridades, a ellas no hay nada que las detenga o desvíe de su objetivo Tengo que saber a dónde, con quién, cuándo, quién me está diciendo la verdad o me está mintiendo, a qué tengo derecho y a qué no, qué puedo exigir y qué tengo que exigir, porque mis derechos así me lo permiten , señala sobre el caso de Viridiana Anahí Morales Rodríguez, su hija. La joven desapareció el 12 de agosto de 2012 en San Pedro Tlanixco, en el Municipio de Tenango del Valle, Estado de México, donde acudió a acampar con su esposo para celebrar su primer aniversario de boda. Aunque en el lugar fue localizado el cadáver de él, a la fecha no hay noticias de Viridiana, quien tenía 21 años de edad en ese entonces. Si como madres sólo buscamos por buscar, no nos preparamos y no sabemos hacia dónde vamos, pues nunca vamos a lograr nuestro objetivo La primera línea de investigación de las autoridades es buscarlas sin vida, siempre en los Semefos, hasta el año pasado todavía se hizo diligencia en el río, ellos me quieren entregar una osamenta, porque como ahí se localizó el cuerpo de su esposo ellos insisten que mi hija corrió con la misma suerte. Apenas desde el año pasado ya se está buscando con vida, cuando debió haber sido al revés , acusa. Angélica forma parte del Colectivo Regresando a Casa Morelos, integrado en su mayoría por madres que buscan a sus hijos. Yo he tomado cursos forenses, cursos para ir y localizar cuerpos en fosas, he participado en las fosas de Tetelcingo, de Jojutla, he estado ahí viendo imágenes que mi mente jamás podría haber concebido, he tomado cursos de acompañamiento psicosocial para víctimas, he tomado cursos de violencia y paz, infinidad de cursos en estos 6 años. La primera línea de investigación de las autoridades es siempre buscar a los desaparecidos sin vida en los Semefos ¿Y esto para qué? Porque yo he visto la necesidad que hay de que las familias, de nosotras como mamás, porque nadie en este mundo va a buscar a nuestras hijas como nosotras, pero si sólo buscamos por buscar, no nos preparamos y no sabemos hacia dónde vamos, pues nunca vamos a lograr nuestro objetivo, tenemos que asistir a ese tipo de fosas, aunque me vaya doliendo el estómago de tantos corajes que hago, porque ellos piensan que no tenemos memoria . Siempre hacia adelante Lo que hace que Juana Zavala siga hacia adelante es que la búsqueda de su hija Itzel Ávila Santiago Zavala no quede en el olvido. Una de las motivaciones que mueven a las madres que buscan a sus hijos es evitar que sus casos queden impunes y en el olvido La joven de 19 años desapareció el 21 de agosto de 2013 en la Delegación Gustavo A. Madero. Desde entonces la salud de Juana se ha deteriorado y tuvo que ser operada por segunda vez del cerebro, tras lo cual perdió la vista de un ojo y ahora está en espera de una tercera cirugía, que además es de alto riesgo. La verdad esta vez tengo miedo, tengo miedo por ella, por mi hija, porque si yo no llego a salir de esa cirugía mi hija se quedará en el olvido, porque a mí no me importa dejar mi vida en el camino por buscarla. Ella de chiquita tuvo leucemia y salimos adelante gracias a Dios y ahorita no se me hace justo que me la hayan quitado,"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 639.7459830859375,
            "r": 632.322,
            "b": 6.9179830859375215,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5229
          ]
        }
      ],
      "orig": "que me la hayan arrebatado . Desde la desaparición de Itzel, Juana se ha encontrado con trabas por parte de los agentes del ministerio público que llevan su caso y el único apoyo lo ha encontrado en las organizaciones civiles, quienes la han acompañado en el proceso. Normalmente las mamás somos las que andamos investigando, las que andamos llevando información y la verdad hemos pasado por momentos no muy gratos, en la última reunión que tuvimos ( ) a mí me indignó mucho porque es lo mismo que voy a escuchar cada mes, cada mes es no encontramos a tal persona, no la localizamos, la verdad yo me indigné mucho, me puse mal, es lo mismo, lo mismo desde el año pasado, con esa información así me traen , acusa. Ella señala que se ha expuesto al ir a buscar testigos e indicios que den con el paradero de Itzel, pero es indignante que la información se quede en los expedientes, porque no hacen nada por resolver los casos. Tomamos cursos, nos volvemos de todo por ese amor de madre para encontrarlas ya sea que estén con o sin vida; tenemos que buscarlas en todas partes, agotar todas las posibilidades. Nos cambia totalmente la vida y también nos va consumiendo poco a poco Juana ZavalaMadre de Itzel Ávila Santiago Zavala, desaparecida Miedo a denunciar El mismo día Sofía perdió a su hijo y a su esposo, pero no se dará por vencida hasta tenerlos nuevamente en su casa. Hasta ahorita no sé nada de ellos, mi vida es un infierno, la búsqueda para todas nosotras es nuestro primer motor para seguir vivas y lo que nos mantiene fuertes es la esperanza de encontrarlos , dice. La última vez que los vio fue la mañana del 19 de septiembre del 2013, pero a partir de las 3 de la tarde ya no supo nada de ellos. Por miedo no interpuso una denuncia, al igual que la mayoría de las familias de desaparecidos en Jalisco, asegura. Hay muchísimas familias como la mía, creo que somos más de 8 mil en Jalisco que no denunciamos por lo mismo, pero el no tener denuncia no quiere decir que no busquemos o hagamos lo que tenemos que hacer por encontrarlos, pero tratas de proteger lo que te queda . Sofía señala que muchas veces los mismos verdugos son sus vecinos o las autoridades y si saben que hay una denuncia amenazan a la familia, les queman sus vehículos o los lastiman; prácticamente te tienen maniatada. En el estado de Jalisco son decenas las familias que han enfrentado el horror de tener a un ser querido desaparecido, sin embargo, un gran porcentaje ha decidido no levantar una denuncia por la desconfianza en las autoridades Después de tanto tiempo obviamente las posibilidades de que sigan con vida son mínimas, y pues yo los quiero encontrar en las condiciones que sean, quiero que regresen a casa, con su familia . Ella actualmente es parte de la organización Por Amor a Ellxs, la cual da acompañamiento a las víctimas, se dedica a mapear los lugares donde les indican que hay fosas clandestinas y realiza las investigaciones. Yo represento en el colectivo a todas las familias que no tienen denuncia, peleo como no tienes una idea por mantener la dignidad de los restos que se encuentran, porque a pesar de que no tienen vida, tienen derechos . Aunque han identificado un gran número de lugares, cuenta que no tienen confianza en las autoridades porque temen que retiren los restos y archiven los casos sin investigarlos. Como tú lo pariste, es un pedazo de carne que te arrancan, lo que te mantiene fuerte y con esperanza es el amor que les tienes a ellos, entonces no te puedes dar el lujo de que deprimirte, de enfermarte, no te puedes dar el lujo de nada, porque si tú te enfermas o si tú te mueres, ¿quién lo busca?\" Continúa leyendo: La marcha del dolor por Jesús Padilla Síguenos en Únete al grupo de WA Ads powered by NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Mantente informado sobre lo que más te importa. Recibe las noticias más relevantes del día en tu casilla de e-mail. Quiero suscribirme Suscribirse implica aceptar los términos y condiciones Publicidad NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Últimas noticias Seguridad Menú Político por Antonio Valerio Política REDES DE PODER por Redes de Poder Zacatecas Dobleces: La toma de Zacatecas por Israel Mendoza Política Impulso a la Alfabetización Digital en la Ciudad de México por Pablo Trejo Pérez Política Presupuesto federal 2026 fortalece la visión humanista y de bienestar de Sheinbaum por Ulises Mejía Haro Nuevo León REDES DE PODER MTY: Sin asueto por Redes de Poder MTY Política Reforma y operativos en aduanas: liderazgo y firmeza del Estado por Emilio Ulloa Política REDES DE PODER por Redes de Poder Subir Nosotros Contacto Aviso de privacidad Términos y Condiciones Media Kit Staff Newsletter Nuestros medios Estadio Deportes Indigo Geek Indigo Energía e Industria © Copyright 2025. Todos los derechos reservados. Reporte CDMX GDL MTY Nacional Latitud Indigonómics Tendencias Piensa Ciencia y tecnología Salud EnfoqueIndigo Viral FAN Desglose Opinión Streaming Conexión Indigo INExpress Documento Indigo Saber Gastar Indigo Noticias 2.1 Breaking News Unidad de Investigación Edición Impresa Podcast © Copyright 2025. Todos los derechos reservados. Contenido premium",
      "text": "que me la hayan arrebatado . Desde la desaparición de Itzel, Juana se ha encontrado con trabas por parte de los agentes del ministerio público que llevan su caso y el único apoyo lo ha encontrado en las organizaciones civiles, quienes la han acompañado en el proceso. Normalmente las mamás somos las que andamos investigando, las que andamos llevando información y la verdad hemos pasado por momentos no muy gratos, en la última reunión que tuvimos ( ) a mí me indignó mucho porque es lo mismo que voy a escuchar cada mes, cada mes es no encontramos a tal persona, no la localizamos, la verdad yo me indigné mucho, me puse mal, es lo mismo, lo mismo desde el año pasado, con esa información así me traen , acusa. Ella señala que se ha expuesto al ir a buscar testigos e indicios que den con el paradero de Itzel, pero es indignante que la información se quede en los expedientes, porque no hacen nada por resolver los casos. Tomamos cursos, nos volvemos de todo por ese amor de madre para encontrarlas ya sea que estén con o sin vida; tenemos que buscarlas en todas partes, agotar todas las posibilidades. Nos cambia totalmente la vida y también nos va consumiendo poco a poco Juana ZavalaMadre de Itzel Ávila Santiago Zavala, desaparecida Miedo a denunciar El mismo día Sofía perdió a su hijo y a su esposo, pero no se dará por vencida hasta tenerlos nuevamente en su casa. Hasta ahorita no sé nada de ellos, mi vida es un infierno, la búsqueda para todas nosotras es nuestro primer motor para seguir vivas y lo que nos mantiene fuertes es la esperanza de encontrarlos , dice. La última vez que los vio fue la mañana del 19 de septiembre del 2013, pero a partir de las 3 de la tarde ya no supo nada de ellos. Por miedo no interpuso una denuncia, al igual que la mayoría de las familias de desaparecidos en Jalisco, asegura. Hay muchísimas familias como la mía, creo que somos más de 8 mil en Jalisco que no denunciamos por lo mismo, pero el no tener denuncia no quiere decir que no busquemos o hagamos lo que tenemos que hacer por encontrarlos, pero tratas de proteger lo que te queda . Sofía señala que muchas veces los mismos verdugos son sus vecinos o las autoridades y si saben que hay una denuncia amenazan a la familia, les queman sus vehículos o los lastiman; prácticamente te tienen maniatada. En el estado de Jalisco son decenas las familias que han enfrentado el horror de tener a un ser querido desaparecido, sin embargo, un gran porcentaje ha decidido no levantar una denuncia por la desconfianza en las autoridades Después de tanto tiempo obviamente las posibilidades de que sigan con vida son mínimas, y pues yo los quiero encontrar en las condiciones que sean, quiero que regresen a casa, con su familia . Ella actualmente es parte de la organización Por Amor a Ellxs, la cual da acompañamiento a las víctimas, se dedica a mapear los lugares donde les indican que hay fosas clandestinas y realiza las investigaciones. Yo represento en el colectivo a todas las familias que no tienen denuncia, peleo como no tienes una idea por mantener la dignidad de los restos que se encuentran, porque a pesar de que no tienen vida, tienen derechos . Aunque han identificado un gran número de lugares, cuenta que no tienen confianza en las autoridades porque temen que retiren los restos y archiven los casos sin investigarlos. Como tú lo pariste, es un pedazo de carne que te arrancan, lo que te mantiene fuerte y con esperanza es el amor que les tienes a ellos, entonces no te puedes dar el lujo de que deprimirte, de enfermarte, no te puedes dar el lujo de nada, porque si tú te enfermas o si tú te mueres, ¿quién lo busca?\" Continúa leyendo: La marcha del dolor por Jesús Padilla Síguenos en Únete al grupo de WA Ads powered by NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Mantente informado sobre lo que más te importa. Recibe las noticias más relevantes del día en tu casilla de e-mail. Quiero suscribirme Suscribirse implica aceptar los términos y condiciones Publicidad NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Últimas noticias Seguridad Menú Político por Antonio Valerio Política REDES DE PODER por Redes de Poder Zacatecas Dobleces: La toma de Zacatecas por Israel Mendoza Política Impulso a la Alfabetización Digital en la Ciudad de México por Pablo Trejo Pérez Política Presupuesto federal 2026 fortalece la visión humanista y de bienestar de Sheinbaum por Ulises Mejía Haro Nuevo León REDES DE PODER MTY: Sin asueto por Redes de Poder MTY Política Reforma y operativos en aduanas: liderazgo y firmeza del Estado por Emilio Ulloa Política REDES DE PODER por Redes de Poder Subir Nosotros Contacto Aviso de privacidad Términos y Condiciones Media Kit Staff Newsletter Nuestros medios Estadio Deportes Indigo Geek Indigo Energía e Industria © Copyright 2025. Todos los derechos reservados. Reporte CDMX GDL MTY Nacional Latitud Indigonómics Tendencias Piensa Ciencia y tecnología Salud EnfoqueIndigo Viral FAN Desglose Opinión Streaming Conexión Indigo INExpress Documento Indigo Saber Gastar Indigo Noticias 2.1 Breaking News Unidad de Investigación Edición Impresa Podcast © Copyright 2025. Todos los derechos reservados. Contenido premium"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 743.6046752929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.348388671875
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 678.0609130859375
      },
      "page_no": 3
    }
  }
}