{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Llegaron los agentes y se llevaron a mi esposo",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 14820811962950785904,
    "filename": "Llegaron los agentes y se llevaron a mi esposo.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 712.7090075,
            "r": 632.313,
            "b": 7.199007499999993,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5843
          ]
        }
      ],
      "orig": "\"Llegaron los agentes y se llevaron a mi esposo\", víctima de desaparición forzada MXM VIDEOS PODCAST NEWSLETTERS JUEGOS CONSULTAS SUSCRÍBETE DESDE $10 ¡Solo por hoy! SUSCRÍBETE DESDE $10 ¡Solo por hoy! SUSCRÍBETE DESDE $10 ¡Solo por hoy! × Secciones El Universal Nuestros Sitios Multimedia Servicios Club El Universal Experiencias El Universal Aviso Oportuno \"Llegaron los agentes y se llevaron a mi esposo\" Ixchel Mireles recuerda y relata cómo policías federales que se llevaron de su domicilio a su esposo Héctor Armando Tapia Osollo FOTO: Francisco Rodríguez. EL UNIVERSAL Estados | 30/08/2018 | 05:38 | Francisco Rodríguez / Corresponsal | Actualizada 30/08/2018 13:52 Francisco Rodríguez Ver perfil Más Información Hernán Bermúdez, líder de La Barredora, buscaba instalar grupo criminal en Paraguay, revelan Detención de Gerardo Bermúdez, pieza clave para la localización y captura de su tío Hernán Bermúdez en Paraguay En Vivo: primer Grito de Independencia de Claudia Sheinbaum; sigue aquí el minuto por minuto desde el Zócalo EU mata a tres presuntos narcos venezolanos, en segundo ataque a embarcación en El Caribe Julio César Chávez Jr. reacciona a la derrota de Canelo Álvarez y pide una revancha para el mexicano \"El Grito\" se apaga en ciudades de EU por miedo a las redadas migratorias de Trump Torreón.- Zas, zas zas Los sonidos de las pisadas todavía le retumban en la cabeza a Ixchel Mireles , así sonaban las botas de los policías federales que se llevaron de su domicilio a su esposo Héctor Armando Tapia Osollo, la madrugada del 19 de junio de 2010. Era la 1:15 de la mañana. Su esposo de 46 años entonces gerente constructor de la empresa DURSA y Desarrollos Urbanos RIME , había llegado de una cena para dueños de maquinaria. Comenzó a quitarse la ropa y platicarle a Ixchel cómo había estado la reunión, después se puso su pijama, se acostó, abrazó y dio un beso a su esposa, cuando se oyeron dos tronidos muy fuertes. Policías federales habían tumbado la puerta. Los vi cuando entraron. Uno tenía una identificación, se veía el símbolo de PF, una cachucha que decía PF , recuerda Ixchel. Somos policías federales, venimos por ti, queremos información, ordenó uno de ellos. ¿Quiénes son, quiénes son? Gritaban Héctor e Ixchel con las armas largas apuntándoles a la cabeza. \"Llegaron los agentes y se llevaron a mi esposo\" La esposa recuerda que eran varios hombres armados. Uno estaba encapuchado, de negro y la banderita de México en un brazo. Otros venían uniformados, traían pantalones caqui y botas. Un agente federal tumbó a Héctor al piso, le colocó la bota en la cabeza y le apuntó con el arma. Venimos por ti, queremos información, si cooperas tu familia va a estar bien , le dijeron a Héctor. ¿Quiénes son?, volvió a insistir Ixchel. Cállese, somos federales, repitieron los uniformados al tiempo que la punta de un arma larga orillaba a Ixchel a la esquina de su recámara. Otros presuntos policías federales entraron a otra recámara y empezaron a desconectar computadoras. Los agentes tomaron cámaras, videos y preguntaron por armas y dinero. Me pusieron el colchón, un king size encima y yo pensé que me iban a matar , relata Ixchel. Entonces levantaron a su marido. En eso otro hombre iba a entrar al cuarto de su hija de 18 años. Mi niña no, mi niña no, por favor , gritó Ixchel. \"Llegaron los agentes y se llevaron a mi esposo\" El hombre de negro que daba las órdenes dijo: \"vámonos, el objetivo ya está, ahorita hay niños se despiertan y se arma un pedo . Ixchel recuerda que fue la única palabra no correcta . Era una voz de mando muy fuerte . Sí fueron pero venga después A ocho años de la desaparición de su esposo, Ixchel tiene tres hipótesis de su desaparición forzada: Se equivocaron de persona, vio algo que no debía o lo necesitaban por ser un excelente ingeniero. Héctor Tapia era miembro del colegio de Ingenieros Civiles de La Laguna, perito constructor de Coahuila y Durango. En ese tiempo estaba haciendo una planta tratadora de agua en Morelia, Michoacán, al mando de Juan Luis Calderón Hinojosa, hermano del ex presidente Felipe Calderón. También trabajaba en un fraccionamiento en Torreón. Ixchel recuerda que su esposo le platicaba que en esos lugares se metían malos a dormir en las casas que construían y que inclusive en una ocasión miró pasar a policías federales y pensó que se iba a armar la balacera, pero en lugar de ello se saludaron como viejos conocidos. Ixchel recuerda que al lunes siguiente de la desaparición, avisó a sus jefes que lo habían desaparecido y le colgaron. Ese azotón en la cara también lo sintió con las autoridades de gobierno que la atendieron. Ya díganos dónde lo enterraron , le dijeron en una ocasión, al grado que la PGR envió por dos días una unidad de la Subprocuraduría de Control Regional, Procedimientos Penales y Amparo (SCRPPA) para que husmeara por 10 horas en su casa a ver si hallaban a su esposo enterrado. Otras veces la han acusado de querer solo dinero. Un año y medio después de la desaparición, en PGR le dijeron que ya no había nada que investigar. Sí fueron los federales pero no hay nada que hacer. Venga después , le dijeron otro día en PGR y le prohibieron el paso después. Who Has the Most Affordable Car Insurance in Texas? (Check Zip Code) Check premiums many drivers are paying more than they need to OTTO Insurance | Patrocinado Patrocinado Compare Dermatologist: Just Add 1 Drop Of This Household Item To Any Dark Spot And Wait 3 Minutes If you don't want dark spots, this is a \"no-brainer\". skincaresecrets.us | Patrocinado Patrocinado CVS Hides This 87¢ ED Pill That Is 98.7% Cheaper Friday Plans | Patrocinado Patrocinado Learn More Seniors Say This New Wrinkle Cream Is Actually Worth It Lunavia | Patrocinado Patrocinado Dermatologists Confirm: This Wrinkle Cream Is 100% Worth It Lunavia | Patrocinado Patrocinado Here's",
      "text": "\"Llegaron los agentes y se llevaron a mi esposo\", víctima de desaparición forzada MXM VIDEOS PODCAST NEWSLETTERS JUEGOS CONSULTAS SUSCRÍBETE DESDE $10 ¡Solo por hoy! SUSCRÍBETE DESDE $10 ¡Solo por hoy! SUSCRÍBETE DESDE $10 ¡Solo por hoy! × Secciones El Universal Nuestros Sitios Multimedia Servicios Club El Universal Experiencias El Universal Aviso Oportuno \"Llegaron los agentes y se llevaron a mi esposo\" Ixchel Mireles recuerda y relata cómo policías federales que se llevaron de su domicilio a su esposo Héctor Armando Tapia Osollo FOTO: Francisco Rodríguez. EL UNIVERSAL Estados | 30/08/2018 | 05:38 | Francisco Rodríguez / Corresponsal | Actualizada 30/08/2018 13:52 Francisco Rodríguez Ver perfil Más Información Hernán Bermúdez, líder de La Barredora, buscaba instalar grupo criminal en Paraguay, revelan Detención de Gerardo Bermúdez, pieza clave para la localización y captura de su tío Hernán Bermúdez en Paraguay En Vivo: primer Grito de Independencia de Claudia Sheinbaum; sigue aquí el minuto por minuto desde el Zócalo EU mata a tres presuntos narcos venezolanos, en segundo ataque a embarcación en El Caribe Julio César Chávez Jr. reacciona a la derrota de Canelo Álvarez y pide una revancha para el mexicano \"El Grito\" se apaga en ciudades de EU por miedo a las redadas migratorias de Trump Torreón.- Zas, zas zas Los sonidos de las pisadas todavía le retumban en la cabeza a Ixchel Mireles , así sonaban las botas de los policías federales que se llevaron de su domicilio a su esposo Héctor Armando Tapia Osollo, la madrugada del 19 de junio de 2010. Era la 1:15 de la mañana. Su esposo de 46 años entonces gerente constructor de la empresa DURSA y Desarrollos Urbanos RIME , había llegado de una cena para dueños de maquinaria. Comenzó a quitarse la ropa y platicarle a Ixchel cómo había estado la reunión, después se puso su pijama, se acostó, abrazó y dio un beso a su esposa, cuando se oyeron dos tronidos muy fuertes. Policías federales habían tumbado la puerta. Los vi cuando entraron. Uno tenía una identificación, se veía el símbolo de PF, una cachucha que decía PF , recuerda Ixchel. Somos policías federales, venimos por ti, queremos información, ordenó uno de ellos. ¿Quiénes son, quiénes son? Gritaban Héctor e Ixchel con las armas largas apuntándoles a la cabeza. \"Llegaron los agentes y se llevaron a mi esposo\" La esposa recuerda que eran varios hombres armados. Uno estaba encapuchado, de negro y la banderita de México en un brazo. Otros venían uniformados, traían pantalones caqui y botas. Un agente federal tumbó a Héctor al piso, le colocó la bota en la cabeza y le apuntó con el arma. Venimos por ti, queremos información, si cooperas tu familia va a estar bien , le dijeron a Héctor. ¿Quiénes son?, volvió a insistir Ixchel. Cállese, somos federales, repitieron los uniformados al tiempo que la punta de un arma larga orillaba a Ixchel a la esquina de su recámara. Otros presuntos policías federales entraron a otra recámara y empezaron a desconectar computadoras. Los agentes tomaron cámaras, videos y preguntaron por armas y dinero. Me pusieron el colchón, un king size encima y yo pensé que me iban a matar , relata Ixchel. Entonces levantaron a su marido. En eso otro hombre iba a entrar al cuarto de su hija de 18 años. Mi niña no, mi niña no, por favor , gritó Ixchel. \"Llegaron los agentes y se llevaron a mi esposo\" El hombre de negro que daba las órdenes dijo: \"vámonos, el objetivo ya está, ahorita hay niños se despiertan y se arma un pedo . Ixchel recuerda que fue la única palabra no correcta . Era una voz de mando muy fuerte . Sí fueron pero venga después A ocho años de la desaparición de su esposo, Ixchel tiene tres hipótesis de su desaparición forzada: Se equivocaron de persona, vio algo que no debía o lo necesitaban por ser un excelente ingeniero. Héctor Tapia era miembro del colegio de Ingenieros Civiles de La Laguna, perito constructor de Coahuila y Durango. En ese tiempo estaba haciendo una planta tratadora de agua en Morelia, Michoacán, al mando de Juan Luis Calderón Hinojosa, hermano del ex presidente Felipe Calderón. También trabajaba en un fraccionamiento en Torreón. Ixchel recuerda que su esposo le platicaba que en esos lugares se metían malos a dormir en las casas que construían y que inclusive en una ocasión miró pasar a policías federales y pensó que se iba a armar la balacera, pero en lugar de ello se saludaron como viejos conocidos. Ixchel recuerda que al lunes siguiente de la desaparición, avisó a sus jefes que lo habían desaparecido y le colgaron. Ese azotón en la cara también lo sintió con las autoridades de gobierno que la atendieron. Ya díganos dónde lo enterraron , le dijeron en una ocasión, al grado que la PGR envió por dos días una unidad de la Subprocuraduría de Control Regional, Procedimientos Penales y Amparo (SCRPPA) para que husmeara por 10 horas en su casa a ver si hallaban a su esposo enterrado. Otras veces la han acusado de querer solo dinero. Un año y medio después de la desaparición, en PGR le dijeron que ya no había nada que investigar. Sí fueron los federales pero no hay nada que hacer. Venga después , le dijeron otro día en PGR y le prohibieron el paso después. Who Has the Most Affordable Car Insurance in Texas? (Check Zip Code) Check premiums many drivers are paying more than they need to OTTO Insurance | Patrocinado Patrocinado Compare Dermatologist: Just Add 1 Drop Of This Household Item To Any Dark Spot And Wait 3 Minutes If you don't want dark spots, this is a \"no-brainer\". skincaresecrets.us | Patrocinado Patrocinado CVS Hides This 87¢ ED Pill That Is 98.7% Cheaper Friday Plans | Patrocinado Patrocinado Learn More Seniors Say This New Wrinkle Cream Is Actually Worth It Lunavia | Patrocinado Patrocinado Dermatologists Confirm: This Wrinkle Cream Is 100% Worth It Lunavia | Patrocinado Patrocinado Here's"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.273,
            "b": 178.27005234374997,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            3609
          ]
        }
      ],
      "orig": "What a New Metal Roof Should Cost You in 2025! Enter your ZIP and answer a few quick questions. Metal Roofing Innovations | Patrocinado Patrocinado Get Quote Why Experts Say This 87¢ ED Pill Is Quietly Taking Over Friday Plans Enlaces Patrocinados Enlaces Patrocinados Learn More Here's What You Should Pay for a New Metal Roof in 2025! Don't buy a new roof until you check this out.  Metal Roofing Innovations | Patrocinado Patrocinado Learn More Seniors Born 1941-1979 Receive 55 Benefits This Month if They Ask Ridiculous benefits seniors are entitled to in 2025, but often forget to claim. WalletJump | Patrocinado Patrocinado Learn More 56-Year-Old Replaced $21,500 Facelift With This $38 Drugstore Item (See Results) The Skincare Magazine | Patrocinado Patrocinado TEMAS RELACIONADOS Coahuila Noticias según tus intereses A un año | El Universal Altos mandos | El Universal Los mejores MEMES de la derrota de Canelo Álvarez vs Terence Crawford Recaudación por combustibles cae 29 mil 300 mdp con marinos en Aduanas | El Universal Los cuatro equipos más populares de la Liga MX regresan a la acción; tienen objetivos claros | El Universal Retorno Sofía Rosario , la historia de dos corazones que migraron a México Opinión Bajo Reserva El gran desorden del nuevo Poder Judicial EN TERCERA PERSONA Héctor De Mauleón Detrás de la red de huachicol de la Marina, gente influyente que no se imagina HISTORIAS DE REPORTERO Carlos Loret de Mola Adán Augusto, el ajonjolí de todos los males SERPIENTES Y ESCALERAS Salvador García Soto ¿Y por qué no se presenta a declarar Adán? Telecomunicando Irene Levy El fantasma del bloqueo digital regresa FUERA DEL AIRE Paola Rojas El orgullo nacional no se deporta HISTORIAS DE NegoCEOs Mario Maldonado EU presiona por aduanas binacionales en México EPICENTRO León Krauze El asesinato de Kirk abrió la caja de Pandora Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te Recomendamos SS Recipients Under $3,945/Month May Access 55 Hidden Benefits WalletJump Learn More Anyone Considering Investing In Gold Should See This Goldco Learn More Residents In Texas With Credit Card Debt Could Be In For A Big Surprise Weekly Financial Solutions Spray Once - Hear the Difference Quickly MediLisk por Taboola por Taboola SECCIONES Nación Corte 2.0 Mujeres a seguir Periodismo de investigación El Uni Explica Gabinete de Sheinbaum Mundo Donald Trump Metropoli Estados Narcotráfico Opinión Cartones Economía Universal Deportes Espectáculos Cultura Confabulario Tendencias Ciencia y Salud MXM Techbit Menú De última Destinos Autopistas Consultas SUPLEMENTOS Clase Techbit Menú De Última Destinos Autopistas Tiempo de Relojes VERTICALES Generación Universitaria El Gráfico De10sports DeDinero ViveUSA SuMédico Aviso Oportuno Juegos Descubre y Compra Pasatiempos Obituarios LOCALES Edomex Oaxaca Puebla Hidalgo Querétaro San Luis Potosí REDES SOCIALES SUSCRÍBETE Miembro del Grupo de Diarios de América NUESTRAS APPS Directorio Consejo Editorial Consultivo Código de ética Violencia Publicidad Aviso de Privacidad Historia Declaración de Accesibilidad Términos y condiciones Contacto Copyright © Todos los derechos reservados | EL UNIVERSAL, Compañía Periodística Nacional. De no existir previa autorización, queda expresamente prohibida la Publicación, retransmisión, edición y cualquier otro uso de los contenidos USO DE COOKIES Al navegar en este sitio aceptas las cookies que utilizamos para mejorar tu experiencia Consulta nuestro Aviso de privacidad Acepto Cookies Más información ¡Entérate de las últimas noticias! Activa notificaciones No, gracias",
      "text": "What a New Metal Roof Should Cost You in 2025! Enter your ZIP and answer a few quick questions. Metal Roofing Innovations | Patrocinado Patrocinado Get Quote Why Experts Say This 87¢ ED Pill Is Quietly Taking Over Friday Plans Enlaces Patrocinados Enlaces Patrocinados Learn More Here's What You Should Pay for a New Metal Roof in 2025! Don't buy a new roof until you check this out.  Metal Roofing Innovations | Patrocinado Patrocinado Learn More Seniors Born 1941-1979 Receive 55 Benefits This Month if They Ask Ridiculous benefits seniors are entitled to in 2025, but often forget to claim. WalletJump | Patrocinado Patrocinado Learn More 56-Year-Old Replaced $21,500 Facelift With This $38 Drugstore Item (See Results) The Skincare Magazine | Patrocinado Patrocinado TEMAS RELACIONADOS Coahuila Noticias según tus intereses A un año | El Universal Altos mandos | El Universal Los mejores MEMES de la derrota de Canelo Álvarez vs Terence Crawford Recaudación por combustibles cae 29 mil 300 mdp con marinos en Aduanas | El Universal Los cuatro equipos más populares de la Liga MX regresan a la acción; tienen objetivos claros | El Universal Retorno Sofía Rosario , la historia de dos corazones que migraron a México Opinión Bajo Reserva El gran desorden del nuevo Poder Judicial EN TERCERA PERSONA Héctor De Mauleón Detrás de la red de huachicol de la Marina, gente influyente que no se imagina HISTORIAS DE REPORTERO Carlos Loret de Mola Adán Augusto, el ajonjolí de todos los males SERPIENTES Y ESCALERAS Salvador García Soto ¿Y por qué no se presenta a declarar Adán? Telecomunicando Irene Levy El fantasma del bloqueo digital regresa FUERA DEL AIRE Paola Rojas El orgullo nacional no se deporta HISTORIAS DE NegoCEOs Mario Maldonado EU presiona por aduanas binacionales en México EPICENTRO León Krauze El asesinato de Kirk abrió la caja de Pandora Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te Recomendamos SS Recipients Under $3,945/Month May Access 55 Hidden Benefits WalletJump Learn More Anyone Considering Investing In Gold Should See This Goldco Learn More Residents In Texas With Credit Card Debt Could Be In For A Big Surprise Weekly Financial Solutions Spray Once - Hear the Difference Quickly MediLisk por Taboola por Taboola SECCIONES Nación Corte 2.0 Mujeres a seguir Periodismo de investigación El Uni Explica Gabinete de Sheinbaum Mundo Donald Trump Metropoli Estados Narcotráfico Opinión Cartones Economía Universal Deportes Espectáculos Cultura Confabulario Tendencias Ciencia y Salud MXM Techbit Menú De última Destinos Autopistas Consultas SUPLEMENTOS Clase Techbit Menú De Última Destinos Autopistas Tiempo de Relojes VERTICALES Generación Universitaria El Gráfico De10sports DeDinero ViveUSA SuMédico Aviso Oportuno Juegos Descubre y Compra Pasatiempos Obituarios LOCALES Edomex Oaxaca Puebla Hidalgo Querétaro San Luis Potosí REDES SOCIALES SUSCRÍBETE Miembro del Grupo de Diarios de América NUESTRAS APPS Directorio Consejo Editorial Consultivo Código de ética Violencia Publicidad Aviso de Privacidad Historia Declaración de Accesibilidad Términos y condiciones Contacto Copyright © Todos los derechos reservados | EL UNIVERSAL, Compañía Periodística Nacional. De no existir previa autorización, queda expresamente prohibida la Publicación, retransmisión, edición y cualquier otro uso de los contenidos USO DE COOKIES Al navegar en este sitio aceptas las cookies que utilizamos para mejorar tu experiencia Consulta nuestro Aviso de privacidad Acepto Cookies Más información ¡Entérate de las últimas noticias! Activa notificaciones No, gracias"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.0234375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}