{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Identificar restos, ardua labor de los especialistas en genética",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 7589554530992242138,
    "filename": "Identificar restos, ardua labor de los especialistas en genética.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 706.4619952929687,
            "r": 632.289,
            "b": 6.917995292968726,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5780
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 706.4614952929687,
            "r": 632.307,
            "b": 6.705495292968749,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5781,
            11635
          ]
        }
      ],
      "orig": "La Jornada: Identificar restos, ardua labor de los especialistas en genética --> --> Domingo 3 de junio de 2012 Inicio Editorial El Correo Ilustrado Opinión Política Mundo Economía Estados Capital Sociedad y Justicia Cultura Espectáculos Deportes Cartones !--> Noticias de hoy Especiales Multimedia Servicios Contacto Ediciones anteriores Servicio sindicado RSS Publicidad Suscripciones Ediciones anteriores × Saltar a la fecha de hoy. section = politica nombre = impresa.politica.Identificar_restos_ardua_labor_de_los_especialistas_en_genetica Noticias de Hoy Usted está aquí: Inicio / Política / Identificar restos, ardua labor de los especialistas en genética / A nterior   Hay más de 10 mil cuerpos sin identificar y 40 mil desaparecidos Identificar restos, ardua labor de los especialistas en genética Protocolos y metodologías en el forense de la procuraduría de NL Sanjuana Martínez Especial para La Jornada Periódico La Jornada Domingo 3 de junio de 2012, p. 14 Nosotros no buscamos personas vivas. Nuestra obligación es identificar cadáveres . La frase de bienvenida de la doctora María de Lourdes Chávez, coordinadora del Laboratorio de Genética Forense, cae como agua fría sobre los familiares de desaparecidos que una mañana de mayo han acudido a la dirección de Servicios Periciales de la Procuraduría General de Justicia de Nuevo León, para conocer protocolos y metodología utilizada en los procesos de ADN. En México hay más de 10 mil cuerpos sin identificar, según la Comisión Interamericana de Derechos Humanos, y 40 mil desaparecidos durante el gobierno de Felipe Calderón, según estadísticas del Comité Eureka; una verdadera tragedia humanitaria que no es atendida por el Estado, por la falta de un Banco Nacional de Datos que sirva para que las entidades crucen información genética. El hallazgo de cuerpos, huesos, fragmentos, tejidos y restos en más de 500 fosas clandestinas, narcococinas , tambos con ácido y en las cunetas de las carreteras ha incrementado en los últimos años el trabajo de médicos especialistas en genética forense, aunado a los cientos de personas NN (No nombre) o NR (No reclamado) que se sepultan en fosas comunes a lo largo y ancho del país. Esto nos remonta a Argentina, Chile, España , dice de entrada el doctor Eduardo Villagómez Jasso, coordinador del Servicio Médico Forense del Hospital Universitario. Tenemos que localizarle a cada familiar su desaparecido; como si son 30 o 40 mil desaparecidos o más. No importa. Estamos obligados, así nos tardemos 15, 20 o 30 años. Hay que entregárselos . El rastro genético El doctor Villagómez Jasso recorre el área de autopsias y estudios de ADN, sin percatarse de los cadáveres frescos colocados en las planchas de acero inoxidable, pero la imagen de las cabezas abiertas cubiertas del rojo intenso de la sangre y los cuerpos en canal es tan perturbadora como el fétido olor a muerte que inunda los rincones de este viejo anfiteatro. El equipo forense no siempre tiene la oportunidad de identificar cuerpos completos. La labor más minuciosa y agotadora es la identificación de fragmentos, pequeñas piezas de tejido y hueso. Esta vez han llegado varios cadáveres en bolsas negras, tal y como las dejaron los asesinos: Llegan catalogados como piezas, no vienen como cuerpos; por ejemplo, cada pieza hay que registrla en el consecutivo. Y sacamos todo lo que esté en esa bolsa, empezarlo a analizar y describir, por ejemplo: 15 fragmentos de hueso largo, tantos huesos planos, otros más que pertenecen a la bóveda del cráneo, piezas dentales, objetos metálicos como prótesis... . En otro edificio cercano, la doctora especialista en genética forense María de Lourdes Chávez extiende en una mesa los fragmentos de huesos, tejidos y restos humanos de la última fosa clandestina: Cuando encuentran osamentas, restos o cuerpos destruidos por ácidos nos dificulta mucho el trabajo y el proceso es tardado. Y eso nos tiene con rezago. A veces es prácticamente imposible obtener estudios de genética en cadáveres que fueron totalmente disueltos en ácido o completamente calcinados . La doctora Chávez habla frente a un grupo de familiares de desaparecidos, expone en una pantalla cada paso a seguir para lograr plenamente la identificación de personas mediante el cruce de ADN de sus familiares más cercanos. Las recientes tragedias masivas han incrementado el trabajo del departamento forense: casino Royale, penal de Apodaca y los 49 torsos lanzados a una cuneta de la autopista Monterrey-Reynosa, a la altura del poblado de San Juan, en Cadereyta Jiménez. Ultimamente nos han llegado cuerpos mutilados. La persona que tiene a un desaparecido va al anfiteatro y ve las fotos y reconoce a su familiar en un cadáver fresco, el problema es que en ese hecho se tiraron varios cadáveres mutilados y, entonces, a lo mejor reconocen la cara, pero el resto de los fragmentos pueden ser de una o de otra persona y no podemos entregar algo de lo que tengamos duda. El protocolo exige que a cada cadáver se le haga una ficha de ingreso que incluya información de dónde se encontró, fecha, hora, lugar, quién dio fe del hecho, fotografías, huellas dactilares, datos odontológicos, lesiones, tatuajes, piercings y, finalmente, se toman muestras para genética que pasan al Banco de Datos de ADN. Pistas óseas ¿Todos ustedes ya se tomaron muestras de genética para estudios de Banco de Datos de ADN? , pregunta al grupo de familiares de desaparecidos la doctora Chávez. María Guadalupe Vázquez Carranza la observa con desconfianza. Su hija Myriam Guadalupe Alemán, de 36 años, desapareció el 21 de enero de 2011 en la carretera a Nuevo Laredo, Tamaulipas, a la altura de Sabinas Hidalgo, Nuevo León. Era maestra, soltera y nunca nadie solicitó rescate por ella. Desde entonces no ha dejado de buscarla. Yo no creo en ese sistema de identificación. No me vayan a entregar algo que no es ella. Ha pasado tanto tiempo y ya no puedo dormir, me levanto por la noche, esto no es vida y me animé a venir. Ya, lo que sea. Ya no puedo seguir adelante. Alguien la secuestró. Mi hija no sería capaz de dejar su plaza de maestra: estuvo un año esperándola . La doctora Chávez intenta convencer a los familiares que las técnicas utilizadas son científicas: Nuestros métodos están estandarizados a nivel internacional con kits probados exclusivamente para forenses. Nuestros equipos al final utilizan software que no pueden ser manipulados. Aparte, requieren en cada uno de los procesos control de calidad, controles positivos, controles para saber si no está contaminada la muestra, controles internos propios de los perfiles de cada una de las muestras . Cada perfil de la persona ingresa a un programa del Banco de Datos denominado DNAView, un software utilizado exclusivamente para almacenar los datos de los familiares y los perfiles de los cadáveres, los restos óseos, mutilados, fragmentos, restos calcinados... En la pantalla, los asistentes a la explicación observan cómo aparecen columnas inmensas de números que cruzan información entre las pruebas de los cadáveres con sus familiares: Tengan en mente que requerimos familiares directos hacia arriba y hacia abajo: los dos padres de preferencia, aunque a veces no quieren venir por miedo o porque se niegan a aceptar que el hijo está desaparecido, y requerimos a los hijos o a la esposa o al esposo para que se haga un trío de madre, padre e hijo . Cada familiar al llegar tiene que llenar una solicitud, se le toman las muestras, les dan un folio único con el que luego se les puede dar datos o informes: En una fosa podemos encontrar 30 fragmentos porque los quemaron o los mutilaron y son pedacitos. Esos 30 se trabajan. Cada pieza requiere un periodo de 15 días para tener un perfil completo. La experiencia nos dice que a veces cada pedacito es de una persona diferente. No podemos arriesgarnos a dejar una persona sin identificar, y se procesan 30, 40, 50... la última fueron más de 80. Es una tarea cansada, tediosa, gastamos muchísimos reactivos porque son muchísimas personas en pedazos pequeños . Huesos con información En la mesa, la doctora Chávez extiende los fragmentos y enumera cada pieza. Cada perfil se guarda y luego se saca para decir que el pedacito uno es del perfil de la persona uno, el 37 es de la persona 80: Así hasta que juntamos en bolsita los pedacitos de cada quien, para que en caso de que se le identifique con un familiar poder entregar todos sus huesos y esté seguro que se le entrega lo más completo posible , dice con una leve sonrisa. La última vez comenta que vivió una situación compleja ya que estudiaron tres pedacitos entre pura ceniza de una narcococina y cada una de las piezas era una persona diferente: Eran tres personas y pura ceniza. Entregamos a cada familiar los tres pedacitos, se pusieron de acuerdo entre ellos para llevarse cada quien un pedacito. ¿Qué hacían con la ceniza? Decidieron sepultarlos juntos . Asegura que el método utilizado de identificación es confiable: Mi cálculo de probabilidad es con más de 99.73 por ciento, algo aceptado internacionalmente para paternidad. Además, la posibilidad de que encontremos una persona con un perfil genético idéntico a otra, es una en 28 veces la población de nuestro planeta . No todos están convencidos. María del Carmen Méndez tiene 66 años y lleva una foto de su hijo, Luis Alberto Miranda Méndez, de 32 años, desaparecido en Tampico,Tamaulipas, cuando viajaba rumbo a Veracruz. Está sentada en uno de los escritorios del departamento de genética forense. Llena la solicitud para tomarse pruebas de ADN y recibir un número de expediente, aunque desconfía del método: No es fácil aceptar, se me hace que todo lo hacen para decir ya cumplimos. Aunque, yo quiero saber de mi hijo, esté como esté , dice llorando. El doctor Villagómez recorre el anfiteatro. Está acostumbrado a convivir con los muertos, pero su trato con los vivos es gentil, afable y educado. Siempre atiende a todo el que se acerca. Y reconoce la desconfianza entre los familiares de desaparecidos en torno a las pruebas genéticas: Es la etapa de negación de todos. La posibilidad de que se entregue un cuerpo por error es mínima. No existe margen de error. No podemos desviar la verdad, no tenemos ningún interés. En lo absoluto. Conocemos al familiar al momento que llega y al fallecido a través de las muestras . Insiste: Les pedimos a todos los familiares de desaparecidos que tengan confianza en nosotros. Estamos haciendo las cosas cientificamente. Tengan la certeza de que nuestro trabajo es y seguirá siendo imparcial cien por ciento. Las puertas están abiertas y las dejaremos así durante muchos años . A nterior Subir al inicio del texto ¿Quiénes somos? | Contacto | Suscripciones | --> Publicidad | Aviso legal | Aviso de privacidad. | Código de Ética | Librería | --> Siguenos en: Periódicos: La Jornada Maya | La Jornada Morelos | La Jornada Estado de México | La Jornada Hidalgo La Jornada de Oriente | La Jornada San Luis | La Jornada Veracruz | La Jornada Zacatecas Medios asociados: The Independent | Radio Nederland | Gara | Página/12 | Carta Maior | Radio Bilingüe Copyright © 1996-2025 DEMOS, Desarrollo de Medios, S.A. de C.V. Todos los Derechos Reservados. Derechos de Autor 04-2005-011817321500-203. Año 41, número 14790, 15 de septiembre de 2025, La Jornada es una publicación diaria editada por Demos, Desarrollo de Medios, S.A. de C.V. con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfonos 5591830300 y 5591830400, Fax 5591830356 y 5591830354. Página electrónica del periódico: https :// www . jornada . com . mx y dirección electrónica:",
      "text": "La Jornada: Identificar restos, ardua labor de los especialistas en genética --> --> Domingo 3 de junio de 2012 Inicio Editorial El Correo Ilustrado Opinión Política Mundo Economía Estados Capital Sociedad y Justicia Cultura Espectáculos Deportes Cartones !--> Noticias de hoy Especiales Multimedia Servicios Contacto Ediciones anteriores Servicio sindicado RSS Publicidad Suscripciones Ediciones anteriores × Saltar a la fecha de hoy. section = politica nombre = impresa.politica.Identificar_restos_ardua_labor_de_los_especialistas_en_genetica Noticias de Hoy Usted está aquí: Inicio / Política / Identificar restos, ardua labor de los especialistas en genética / A nterior   Hay más de 10 mil cuerpos sin identificar y 40 mil desaparecidos Identificar restos, ardua labor de los especialistas en genética Protocolos y metodologías en el forense de la procuraduría de NL Sanjuana Martínez Especial para La Jornada Periódico La Jornada Domingo 3 de junio de 2012, p. 14 Nosotros no buscamos personas vivas. Nuestra obligación es identificar cadáveres . La frase de bienvenida de la doctora María de Lourdes Chávez, coordinadora del Laboratorio de Genética Forense, cae como agua fría sobre los familiares de desaparecidos que una mañana de mayo han acudido a la dirección de Servicios Periciales de la Procuraduría General de Justicia de Nuevo León, para conocer protocolos y metodología utilizada en los procesos de ADN. En México hay más de 10 mil cuerpos sin identificar, según la Comisión Interamericana de Derechos Humanos, y 40 mil desaparecidos durante el gobierno de Felipe Calderón, según estadísticas del Comité Eureka; una verdadera tragedia humanitaria que no es atendida por el Estado, por la falta de un Banco Nacional de Datos que sirva para que las entidades crucen información genética. El hallazgo de cuerpos, huesos, fragmentos, tejidos y restos en más de 500 fosas clandestinas, narcococinas , tambos con ácido y en las cunetas de las carreteras ha incrementado en los últimos años el trabajo de médicos especialistas en genética forense, aunado a los cientos de personas NN (No nombre) o NR (No reclamado) que se sepultan en fosas comunes a lo largo y ancho del país. Esto nos remonta a Argentina, Chile, España , dice de entrada el doctor Eduardo Villagómez Jasso, coordinador del Servicio Médico Forense del Hospital Universitario. Tenemos que localizarle a cada familiar su desaparecido; como si son 30 o 40 mil desaparecidos o más. No importa. Estamos obligados, así nos tardemos 15, 20 o 30 años. Hay que entregárselos . El rastro genético El doctor Villagómez Jasso recorre el área de autopsias y estudios de ADN, sin percatarse de los cadáveres frescos colocados en las planchas de acero inoxidable, pero la imagen de las cabezas abiertas cubiertas del rojo intenso de la sangre y los cuerpos en canal es tan perturbadora como el fétido olor a muerte que inunda los rincones de este viejo anfiteatro. El equipo forense no siempre tiene la oportunidad de identificar cuerpos completos. La labor más minuciosa y agotadora es la identificación de fragmentos, pequeñas piezas de tejido y hueso. Esta vez han llegado varios cadáveres en bolsas negras, tal y como las dejaron los asesinos: Llegan catalogados como piezas, no vienen como cuerpos; por ejemplo, cada pieza hay que registrla en el consecutivo. Y sacamos todo lo que esté en esa bolsa, empezarlo a analizar y describir, por ejemplo: 15 fragmentos de hueso largo, tantos huesos planos, otros más que pertenecen a la bóveda del cráneo, piezas dentales, objetos metálicos como prótesis... . En otro edificio cercano, la doctora especialista en genética forense María de Lourdes Chávez extiende en una mesa los fragmentos de huesos, tejidos y restos humanos de la última fosa clandestina: Cuando encuentran osamentas, restos o cuerpos destruidos por ácidos nos dificulta mucho el trabajo y el proceso es tardado. Y eso nos tiene con rezago. A veces es prácticamente imposible obtener estudios de genética en cadáveres que fueron totalmente disueltos en ácido o completamente calcinados . La doctora Chávez habla frente a un grupo de familiares de desaparecidos, expone en una pantalla cada paso a seguir para lograr plenamente la identificación de personas mediante el cruce de ADN de sus familiares más cercanos. Las recientes tragedias masivas han incrementado el trabajo del departamento forense: casino Royale, penal de Apodaca y los 49 torsos lanzados a una cuneta de la autopista Monterrey-Reynosa, a la altura del poblado de San Juan, en Cadereyta Jiménez. Ultimamente nos han llegado cuerpos mutilados. La persona que tiene a un desaparecido va al anfiteatro y ve las fotos y reconoce a su familiar en un cadáver fresco, el problema es que en ese hecho se tiraron varios cadáveres mutilados y, entonces, a lo mejor reconocen la cara, pero el resto de los fragmentos pueden ser de una o de otra persona y no podemos entregar algo de lo que tengamos duda. El protocolo exige que a cada cadáver se le haga una ficha de ingreso que incluya información de dónde se encontró, fecha, hora, lugar, quién dio fe del hecho, fotografías, huellas dactilares, datos odontológicos, lesiones, tatuajes, piercings y, finalmente, se toman muestras para genética que pasan al Banco de Datos de ADN. Pistas óseas ¿Todos ustedes ya se tomaron muestras de genética para estudios de Banco de Datos de ADN? , pregunta al grupo de familiares de desaparecidos la doctora Chávez. María Guadalupe Vázquez Carranza la observa con desconfianza. Su hija Myriam Guadalupe Alemán, de 36 años, desapareció el 21 de enero de 2011 en la carretera a Nuevo Laredo, Tamaulipas, a la altura de Sabinas Hidalgo, Nuevo León. Era maestra, soltera y nunca nadie solicitó rescate por ella. Desde entonces no ha dejado de buscarla. Yo no creo en ese sistema de identificación. No me vayan a entregar algo que no es ella. Ha pasado tanto tiempo y ya no puedo dormir, me levanto por la noche, esto no es vida y me animé a venir. Ya, lo que sea. Ya no puedo seguir adelante. Alguien la secuestró. Mi hija no sería capaz de dejar su plaza de maestra: estuvo un año esperándola . La doctora Chávez intenta convencer a los familiares que las técnicas utilizadas son científicas: Nuestros métodos están estandarizados a nivel internacional con kits probados exclusivamente para forenses. Nuestros equipos al final utilizan software que no pueden ser manipulados. Aparte, requieren en cada uno de los procesos control de calidad, controles positivos, controles para saber si no está contaminada la muestra, controles internos propios de los perfiles de cada una de las muestras . Cada perfil de la persona ingresa a un programa del Banco de Datos denominado DNAView, un software utilizado exclusivamente para almacenar los datos de los familiares y los perfiles de los cadáveres, los restos óseos, mutilados, fragmentos, restos calcinados... En la pantalla, los asistentes a la explicación observan cómo aparecen columnas inmensas de números que cruzan información entre las pruebas de los cadáveres con sus familiares: Tengan en mente que requerimos familiares directos hacia arriba y hacia abajo: los dos padres de preferencia, aunque a veces no quieren venir por miedo o porque se niegan a aceptar que el hijo está desaparecido, y requerimos a los hijos o a la esposa o al esposo para que se haga un trío de madre, padre e hijo . Cada familiar al llegar tiene que llenar una solicitud, se le toman las muestras, les dan un folio único con el que luego se les puede dar datos o informes: En una fosa podemos encontrar 30 fragmentos porque los quemaron o los mutilaron y son pedacitos. Esos 30 se trabajan. Cada pieza requiere un periodo de 15 días para tener un perfil completo. La experiencia nos dice que a veces cada pedacito es de una persona diferente. No podemos arriesgarnos a dejar una persona sin identificar, y se procesan 30, 40, 50... la última fueron más de 80. Es una tarea cansada, tediosa, gastamos muchísimos reactivos porque son muchísimas personas en pedazos pequeños . Huesos con información En la mesa, la doctora Chávez extiende los fragmentos y enumera cada pieza. Cada perfil se guarda y luego se saca para decir que el pedacito uno es del perfil de la persona uno, el 37 es de la persona 80: Así hasta que juntamos en bolsita los pedacitos de cada quien, para que en caso de que se le identifique con un familiar poder entregar todos sus huesos y esté seguro que se le entrega lo más completo posible , dice con una leve sonrisa. La última vez comenta que vivió una situación compleja ya que estudiaron tres pedacitos entre pura ceniza de una narcococina y cada una de las piezas era una persona diferente: Eran tres personas y pura ceniza. Entregamos a cada familiar los tres pedacitos, se pusieron de acuerdo entre ellos para llevarse cada quien un pedacito. ¿Qué hacían con la ceniza? Decidieron sepultarlos juntos . Asegura que el método utilizado de identificación es confiable: Mi cálculo de probabilidad es con más de 99.73 por ciento, algo aceptado internacionalmente para paternidad. Además, la posibilidad de que encontremos una persona con un perfil genético idéntico a otra, es una en 28 veces la población de nuestro planeta . No todos están convencidos. María del Carmen Méndez tiene 66 años y lleva una foto de su hijo, Luis Alberto Miranda Méndez, de 32 años, desaparecido en Tampico,Tamaulipas, cuando viajaba rumbo a Veracruz. Está sentada en uno de los escritorios del departamento de genética forense. Llena la solicitud para tomarse pruebas de ADN y recibir un número de expediente, aunque desconfía del método: No es fácil aceptar, se me hace que todo lo hacen para decir ya cumplimos. Aunque, yo quiero saber de mi hijo, esté como esté , dice llorando. El doctor Villagómez recorre el anfiteatro. Está acostumbrado a convivir con los muertos, pero su trato con los vivos es gentil, afable y educado. Siempre atiende a todo el que se acerca. Y reconoce la desconfianza entre los familiares de desaparecidos en torno a las pruebas genéticas: Es la etapa de negación de todos. La posibilidad de que se entregue un cuerpo por error es mínima. No existe margen de error. No podemos desviar la verdad, no tenemos ningún interés. En lo absoluto. Conocemos al familiar al momento que llega y al fallecido a través de las muestras . Insiste: Les pedimos a todos los familiares de desaparecidos que tengan confianza en nosotros. Estamos haciendo las cosas cientificamente. Tengan la certeza de que nuestro trabajo es y seguirá siendo imparcial cien por ciento. Las puertas están abiertas y las dejaremos así durante muchos años . A nterior Subir al inicio del texto ¿Quiénes somos? | Contacto | Suscripciones | --> Publicidad | Aviso legal | Aviso de privacidad. | Código de Ética | Librería | --> Siguenos en: Periódicos: La Jornada Maya | La Jornada Morelos | La Jornada Estado de México | La Jornada Hidalgo La Jornada de Oriente | La Jornada San Luis | La Jornada Veracruz | La Jornada Zacatecas Medios asociados: The Independent | Radio Nederland | Gara | Página/12 | Carta Maior | Radio Bilingüe Copyright © 1996-2025 DEMOS, Desarrollo de Medios, S.A. de C.V. Todos los Derechos Reservados. Derechos de Autor 04-2005-011817321500-203. Año 41, número 14790, 15 de septiembre de 2025, La Jornada es una publicación diaria editada por Demos, Desarrollo de Medios, S.A. de C.V. con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfonos 5591830300 y 5591830400, Fax 5591830356 y 5591830354. Página electrónica del periódico: https :// www . jornada . com . mx y dirección electrónica:"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 462.87605234374996,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            1286
          ]
        }
      ],
      "orig": "ti@jornada.com.mx. Editor Responsable: María del Carmen Lira Saade. Certificado de Reserva de Derechos al Uso Exclusivo del Título número 04-2005-011817321500-203, ISSN 1563-7476, ambos otorgados por el Instituto Nacional del Derecho de Autor. Responsable de la última actualización de este número, Lizandro Rodríguez Bárcena, Coordinación de Tecnología y Comunicaciones, con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfono 5591830300 y 5591830400, fecha de la última modificación: 15 de septiembre de 2025. Las opiniones expresadas por los autores no necesariamente reflejan la postura de Demos, Desarrollo de Medios, S.A. de C.V., ni del editor responsable de la publicación. Queda estrictamente prohibida la reproducción total o parcial de los contenidos e imágenes de esta publicación por cualquier medio, sin previa autorización expresa de Demos, Desarrollo de Medios, S.A. de C.V. Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out",
      "text": "ti@jornada.com.mx. Editor Responsable: María del Carmen Lira Saade. Certificado de Reserva de Derechos al Uso Exclusivo del Título número 04-2005-011817321500-203, ISSN 1563-7476, ambos otorgados por el Instituto Nacional del Derecho de Autor. Responsable de la última actualización de este número, Lizandro Rodríguez Bárcena, Coordinación de Tecnología y Comunicaciones, con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfono 5591830300 y 5591830400, fecha de la última modificación: 15 de septiembre de 2025. Las opiniones expresadas por los autores no necesariamente reflejan la postura de Demos, Desarrollo de Medios, S.A. de C.V., ni del editor responsable de la publicación. Queda estrictamente prohibida la reproducción total o parcial de los contenidos e imágenes de esta publicación por cualquier medio, sin previa autorización expresa de Demos, Desarrollo de Medios, S.A. de C.V. Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.7765502929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.9890747070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}