{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Escuadrones del horror",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 14202902392905753526,
    "filename": "Escuadrones del horror.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.1990441210937,
            "r": 632.294,
            "b": 6.934044121093734,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5847
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 707.1996691210937,
            "r": 632.292,
            "b": -4.338330878906277,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5848,
            11659
          ]
        }
      ],
      "orig": "Escuadrones del horror LADO B search menu Personas B favorite_border Sociedad Seguridad Política Cultura País Editorial Plumas B search Hoy en Lado B Relatos capacitistas: Compañero ciudador ¿Ideología o empatía? Formación ética y polarización En la BUAP desarrollan nanomateriales como inhibidores bacterianos y compuestos anticancerígenos Investigadores BUAP generan pigmentos naturales para sustituir colorantes sintéticos De Cristo a Satanás: ¿en qué creen los criminales? Relatos capacitistas: Compañero ciudador ¿Ideología o empatía? Formación ética y polarización En la BUAP desarrollan nanomateriales como inhibidores bacterianos y compuestos anticancerígenos Investigadores BUAP generan pigmentos naturales para sustituir colorantes sintéticos De Cristo a Satanás: ¿en qué creen los criminales? País Escuadrones del horror La desaparición de 5 jóvenes de Playa Vicente en enero es sólo la punta del iceberg en relación con la policía estatal de Veracruz, a cargo de Arturo Bermúdez Por Lado B @ladobemx 28 de marzo, 2016 Comparte Segunda parte* La desaparición de 5 jóvenes de Playa Vicente,  ocurrida el 11 de enero es tan solo la punta del iceberg de algo que parece aterrador: la policía estatal de Veracruz, a cargo de Arturo Bermúdez Zurita, tiene responsabilidad en al menos 80 casos de desaparición forzada, según registros de la prensa local Pie de Página @ PdPagina A mi padre lo quería mucho, pero nada se compara con esto (perder un hijo) , dice Bernardo Benítez Herrera, en un momento de silencio en el improvisado campamento de la agencia ministerial de Tierra Blanca, después de un mes de la desaparición de su hijo mayor y cuatro de sus amigos. El 11 de enero, los cinco jóvenes, originarios de Playa Vicente, se quedaron a una hora de camino para volver a sus casas. En la entrevista, que se realiza cuando llevan 36 días apostados en este lugar, habla de su padre (ex alcalde de Playa Vicente), a quien secuestraron hace seis años, y aunque la familia pagó el rescate, sus captores nunca lo devolvieron. Lo de su hijo Bernardo, de 24 años, es otra cosa: el equipo de forenses argentinos tomó la muestra de ADN a tres familias para confirmar si el pedazo de tibia que encontraron en el rancho del Limón es de él, como dijeron las autoridades federales. La segunda prueba, con peritos independientes, podría llevarse lo que queda del hueso. ¿Si resulta que sí es y nos quedamos sin nada? No quiero ni pensarlo , dice angustiada Columba Arroniz, su esposa. Un mes después de la entrevista saldrán de dudas. El 17 de marzo, los peritos argentinos les confirman que el pedazo de tibia era de su hijo Bernardo. Y sí, a los padres les quedan unos centímetros de hueso para velar. Es más de lo que tienen los padres de los otros cuatro jóvenes desaparecidos. Desde el 11 de enero, los familiares de los 5 jóvenes desaparecidos por la policía que comanda Arturo Bermúdez Zurita, se plantaron en Tierra Blanca, en busca de respuestas de las autoridades. Pero los indicios no llegaron de las oficinas de los ministeriales, sino del portón que da a la calle de la agencia: decenas de personas han llegado a decir que también a sus familiares se los llevó la policía estatal. Como Elvira Reyes sus hijos, Juan de Dios y Rodrigo, están desaparecido desde el 19 de septiembre de 2013 , quien clavó una lona en la pared del ministerio público que dice: a mi hijos se los llevaron los estatales Lo de los jóvenes de Playa Vicente ha impactado más, porque está comprobado que fueron los policías estatales los que lo detuvieron y se los entregaron a los criminales. Pero la policía de Veracruz está relacionada con desapariciones de personas en un área que se extiende hacia todas las longitudes del estado; sus más de 700 kilómetros de costa y el pico de Orizaba, la montaña más grande de México, son el escenario de un estado donde la policía estatal se convirtió en la cara del terror. Los patrones de la desaparición ¿Dónde está el cabrón? , gritaron agentes estatales y marinos que allanaron la casa de Angélica María Berrospe la tarde del 11 de diciembre del 2013. Sin orden de cateo, irrumpieron en la cocina, la sala, el baño con las culatas rompieron la chapa del cuarto de Jonathan Mendoza y lo sacaron de debajo de la cama. Desde entonces, pareciera que al joven de 17 años se lo comió la tierra. Como muchas otras madres en Veracruz, Angélica busca a su hijo en las cárceles y fosas, o en catálogos de fotos de cuerpos descuartizados. A Velia Aurora García Cruz, Amelia Hernández Namorado y Dolores González Cortés las conoció en el Ministerio Público. Las cuatro mujeres viven en la misma colonia: la Formando Hogar, del puerto de Veracruz. Las cuatro perdieron a sus hijos entre el 9 y 11 de diciembre de 2013. Y las cuatro señalan a la policía estatal como responsable de las desapariciones. Lo saben porque han hecho el trabajo que no han hecho las autoridades: investigar, preguntar a los testigos, agotar pistas, buscarlos por todos lados. Veracruz es el estado con más policías estatales reprobados en el examen de confianza, y es también uno de los cuatro estados los otros son Tamaulipas, Guerrero y Coahuila que concentran el 47 por ciento de las desapariciones forzadas en el país, según los registros del Informe de Labores de 2015 de la Procuraduría General de la República. Desde que Arturo Bermúdez Zurita fue nombrado Secretario de Seguridad Pública hasta enero de 2016, en el estado se han registrado, al menos, 80 desapariciones que involucran a policías estatales, según un conteo de notas de la prensa local, que ha ido documentando las denuncias de familiares, que cada vez suman más y hacen mancuerna para flanquear al olvido y a las temidas autoridades. Las víctimas son, principalmente, hombres jóvenes, de entre 18-27 años. Los colectivos de víctimas han perdido el miedo a hablar y piden que se finque responsabilidad al gobernador Javier Duarte, y al jefe de la policía, Arturo Bermúdez Zurita. Aunque hay registros de desapariciones en las 7 regiones del estado, las zonas de alerta son el corredor Córdoba-Orizaba, la zona de la Tinaja hacia el sur y el puerto de Veracruz y sus alrededores. (Cardel, Úrsulo Galván, La Antigua, Paso de Ovejas). Estos son casos de desapariciones forzadas a cargo la policía estatal que han sido denunciados por los familiares, según los expedientes a los cuales tuvo acceso Pie de Página: Charly Yosimar Rodríguez, averiguación previa 784/2012; Marco Antonio Ramírez Hernández. 430/2013; Ángel Ulises Lara Pulido, 776/2013; Pedro Gustavo Esteves González, averiguación 918/2013; Pablo Darío Miguel Hernández, 1247/2013; Víctor Álvarez Damián, averiguación previa /2013, Jonathan Isaac Mendoza,1293/13; Isidro Gil Flores, 1927/2013; y Arturo Figueroa, 24E2015. Pero las denuncias de los familiares, que han documentado por su cuenta la participación de agentes estatales, no han sido suficientes para las autoridades. Ninguna de las 95 recomendaciones que ha emitido la Comisión Estatal de Derechos Humanos contra la Secretaría de Seguridad Pública por detención arbitraria y tortura es por desaparición forzada. Tampoco hay interés de investigar conexiones entre distintas desapariciones, como la de Jonathan Mendoza, el hijo de Alejandra Berrospe, y Víctor Álvarez Damián, de 16 años, a quien unos policías encapuchados se llevaron de su trabajo, un taller mecánico ubicado en la colonia Cristóbal Colón, el mismo día que a Jonathan. Ese día, dice Perla Damián, madre de Víctor, se llevaron a otros muchachos de la colonia, dentro del operativo Guadalupe-Reyes . Unos aparecieron en la cárcel preventiva El Penalito. Otros no volvieron a ser vistos. Las autoridades niegan que la policía se los haya llevado, pero un testigo aseguró a la madre de Víctor que él estaba entre los detenidos por la policía. Fuimos a la base y me negaron que lo tuvieran allí. Estaban las patrullas con los números tapados; estaban las camionetas Suburban blancas y negras; los policías estaban enmascarados y con armas largas. Pregunté por mi hijo y me lo negaron, me dijeron que tenían a un Víctor Álvarez Domínguez, que lo habían remitido a PGR porque lo habían llevado por drogas ( ) hasta ahora, lo único que sé es que si tuvieron a mi hijo en El Penalito y de ahí ya no se volvió a saber nada, de él ni de otros jóvenes , dice Perla Damián. El puerto de Veracruz, nombrado cuatro veces heroico por resistir igual número de invasiones extranjeras entre 1825 y 1914, ha tenido en tiempos recientes un nuevo embate que no ha logrado contener: el 20 de septiembre del 2011, mientras todos los procuradores de justicia del país se reunían en el municipio vecino de Boca del Río, hombres armados a bordo de camionetas dejaron en un paso a desnivel 35 cuerpos sin vida. Ese fue el punto de quiebre para el estado , dice un experimentado periodista. La señal de que la guerra por el territorio, entre zetas y matazetas (ahora identificados con el Cartel de Jalisco Nueva Generación) había tocado fondo. La punta del iceberg El 9 de febrero, la División Científica de la Policía Federal encontró 3 mil fragmentos de restos humanos en el Rancho El Limón en el municipio de Tlalixcoyan ubicado entre el Puerto y Coatzacoalcos. Según la hipótesis de la Comisión Nacional de Seguridad (CNS) al lugar eran llevadas las víctimas para ser asesinadas, quemadas, trituradas y enterradas. El rancho, informó la CNS, fue utilizado por una célula del Cártel de Jalisco Nueva Generación comandada por Francisco Navarrete, detenido el 24 de enero. En este lugar fueron encontrados según las autoridades federales el pedazo de tibia de Bernardo Benítez Arroniz y una gota de sangre de Alfredo González Díaz Lo que se ha podido reconstruir hasta ahora de la desaparición de los 5 jóvenes de Playa Vicente, es que ocurrió en la Carretera La Tinaja-Tierra Blanca y que los policías estatales entregaron a las víctimas al grupo delictivo, según las declaraciones del octavo policía involucrado, Rubén Pérez Hernández. La declaración ministerial de este mismo policía, revelada por el Blog Expediente, (http://www.blog.expediente.mx) , que ha dado una amplia cobertura al caso, involucra a Marcos Conde, delegado de la Secretaría de Seguridad Pública del estado en Tierra Blanca y cercano a Arturo Bermúdez. Conde ahora está detenido por el caso de Playa Vicente, pero familiares de otros desaparecidos en los municipios de Cardel y Úrsulo Galván también lo ubican como el responsable de desapariciones forzadas ocurridas en esa región en enero de 2013. Cuatro días después del hallazgo del Rancho El Limón, el 13 de febrero, familias del Colectivo por la Paz y Solecito y peritos de la fiscalía estatal iniciaron la búsqueda de restos humanos en la Laguna del Escape,en el Paso del Macho, una zona que está en el perímetro de Córdoba. Estos dos lugares son apenas la punta del iceberg que se destapó con la desaparición de los jóvenes de Tierra Blanca. Lo mismo que en Xalapa, donde cada vez, madres, esposas y hermanas han perdido el miedo de denunciar a la policía. Como Adela, madre de Carmelo Cervantes De Anda, estudiante de arquitectura desaparecido desde el 3 de agosto de 2012. En la madrugada de ese día fue a recoger a su amigo Julián a la estación de camiones de Xalapa. Iban a la casa de Julián, pero en el camino se compraron unas cervezas, por lo que fueron detenidos por Marinos y las policías estatales. Este no es el negro gordo por el que venimos , dijo uno de ellos. Pero no importó. A Julián le rompieron una costilla, le reventaron las nalgas a golpes y se llevaron a Carmelo. Su madre presentó al día siguiente una denuncia y después, se convirtió en mensajera: ella misma tuvo que ir a la Policía",
      "text": "Escuadrones del horror LADO B search menu Personas B favorite_border Sociedad Seguridad Política Cultura País Editorial Plumas B search Hoy en Lado B Relatos capacitistas: Compañero ciudador ¿Ideología o empatía? Formación ética y polarización En la BUAP desarrollan nanomateriales como inhibidores bacterianos y compuestos anticancerígenos Investigadores BUAP generan pigmentos naturales para sustituir colorantes sintéticos De Cristo a Satanás: ¿en qué creen los criminales? Relatos capacitistas: Compañero ciudador ¿Ideología o empatía? Formación ética y polarización En la BUAP desarrollan nanomateriales como inhibidores bacterianos y compuestos anticancerígenos Investigadores BUAP generan pigmentos naturales para sustituir colorantes sintéticos De Cristo a Satanás: ¿en qué creen los criminales? País Escuadrones del horror La desaparición de 5 jóvenes de Playa Vicente en enero es sólo la punta del iceberg en relación con la policía estatal de Veracruz, a cargo de Arturo Bermúdez Por Lado B @ladobemx 28 de marzo, 2016 Comparte Segunda parte* La desaparición de 5 jóvenes de Playa Vicente,  ocurrida el 11 de enero es tan solo la punta del iceberg de algo que parece aterrador: la policía estatal de Veracruz, a cargo de Arturo Bermúdez Zurita, tiene responsabilidad en al menos 80 casos de desaparición forzada, según registros de la prensa local Pie de Página @ PdPagina A mi padre lo quería mucho, pero nada se compara con esto (perder un hijo) , dice Bernardo Benítez Herrera, en un momento de silencio en el improvisado campamento de la agencia ministerial de Tierra Blanca, después de un mes de la desaparición de su hijo mayor y cuatro de sus amigos. El 11 de enero, los cinco jóvenes, originarios de Playa Vicente, se quedaron a una hora de camino para volver a sus casas. En la entrevista, que se realiza cuando llevan 36 días apostados en este lugar, habla de su padre (ex alcalde de Playa Vicente), a quien secuestraron hace seis años, y aunque la familia pagó el rescate, sus captores nunca lo devolvieron. Lo de su hijo Bernardo, de 24 años, es otra cosa: el equipo de forenses argentinos tomó la muestra de ADN a tres familias para confirmar si el pedazo de tibia que encontraron en el rancho del Limón es de él, como dijeron las autoridades federales. La segunda prueba, con peritos independientes, podría llevarse lo que queda del hueso. ¿Si resulta que sí es y nos quedamos sin nada? No quiero ni pensarlo , dice angustiada Columba Arroniz, su esposa. Un mes después de la entrevista saldrán de dudas. El 17 de marzo, los peritos argentinos les confirman que el pedazo de tibia era de su hijo Bernardo. Y sí, a los padres les quedan unos centímetros de hueso para velar. Es más de lo que tienen los padres de los otros cuatro jóvenes desaparecidos. Desde el 11 de enero, los familiares de los 5 jóvenes desaparecidos por la policía que comanda Arturo Bermúdez Zurita, se plantaron en Tierra Blanca, en busca de respuestas de las autoridades. Pero los indicios no llegaron de las oficinas de los ministeriales, sino del portón que da a la calle de la agencia: decenas de personas han llegado a decir que también a sus familiares se los llevó la policía estatal. Como Elvira Reyes sus hijos, Juan de Dios y Rodrigo, están desaparecido desde el 19 de septiembre de 2013 , quien clavó una lona en la pared del ministerio público que dice: a mi hijos se los llevaron los estatales Lo de los jóvenes de Playa Vicente ha impactado más, porque está comprobado que fueron los policías estatales los que lo detuvieron y se los entregaron a los criminales. Pero la policía de Veracruz está relacionada con desapariciones de personas en un área que se extiende hacia todas las longitudes del estado; sus más de 700 kilómetros de costa y el pico de Orizaba, la montaña más grande de México, son el escenario de un estado donde la policía estatal se convirtió en la cara del terror. Los patrones de la desaparición ¿Dónde está el cabrón? , gritaron agentes estatales y marinos que allanaron la casa de Angélica María Berrospe la tarde del 11 de diciembre del 2013. Sin orden de cateo, irrumpieron en la cocina, la sala, el baño con las culatas rompieron la chapa del cuarto de Jonathan Mendoza y lo sacaron de debajo de la cama. Desde entonces, pareciera que al joven de 17 años se lo comió la tierra. Como muchas otras madres en Veracruz, Angélica busca a su hijo en las cárceles y fosas, o en catálogos de fotos de cuerpos descuartizados. A Velia Aurora García Cruz, Amelia Hernández Namorado y Dolores González Cortés las conoció en el Ministerio Público. Las cuatro mujeres viven en la misma colonia: la Formando Hogar, del puerto de Veracruz. Las cuatro perdieron a sus hijos entre el 9 y 11 de diciembre de 2013. Y las cuatro señalan a la policía estatal como responsable de las desapariciones. Lo saben porque han hecho el trabajo que no han hecho las autoridades: investigar, preguntar a los testigos, agotar pistas, buscarlos por todos lados. Veracruz es el estado con más policías estatales reprobados en el examen de confianza, y es también uno de los cuatro estados los otros son Tamaulipas, Guerrero y Coahuila que concentran el 47 por ciento de las desapariciones forzadas en el país, según los registros del Informe de Labores de 2015 de la Procuraduría General de la República. Desde que Arturo Bermúdez Zurita fue nombrado Secretario de Seguridad Pública hasta enero de 2016, en el estado se han registrado, al menos, 80 desapariciones que involucran a policías estatales, según un conteo de notas de la prensa local, que ha ido documentando las denuncias de familiares, que cada vez suman más y hacen mancuerna para flanquear al olvido y a las temidas autoridades. Las víctimas son, principalmente, hombres jóvenes, de entre 18-27 años. Los colectivos de víctimas han perdido el miedo a hablar y piden que se finque responsabilidad al gobernador Javier Duarte, y al jefe de la policía, Arturo Bermúdez Zurita. Aunque hay registros de desapariciones en las 7 regiones del estado, las zonas de alerta son el corredor Córdoba-Orizaba, la zona de la Tinaja hacia el sur y el puerto de Veracruz y sus alrededores. (Cardel, Úrsulo Galván, La Antigua, Paso de Ovejas). Estos son casos de desapariciones forzadas a cargo la policía estatal que han sido denunciados por los familiares, según los expedientes a los cuales tuvo acceso Pie de Página: Charly Yosimar Rodríguez, averiguación previa 784/2012; Marco Antonio Ramírez Hernández. 430/2013; Ángel Ulises Lara Pulido, 776/2013; Pedro Gustavo Esteves González, averiguación 918/2013; Pablo Darío Miguel Hernández, 1247/2013; Víctor Álvarez Damián, averiguación previa /2013, Jonathan Isaac Mendoza,1293/13; Isidro Gil Flores, 1927/2013; y Arturo Figueroa, 24E2015. Pero las denuncias de los familiares, que han documentado por su cuenta la participación de agentes estatales, no han sido suficientes para las autoridades. Ninguna de las 95 recomendaciones que ha emitido la Comisión Estatal de Derechos Humanos contra la Secretaría de Seguridad Pública por detención arbitraria y tortura es por desaparición forzada. Tampoco hay interés de investigar conexiones entre distintas desapariciones, como la de Jonathan Mendoza, el hijo de Alejandra Berrospe, y Víctor Álvarez Damián, de 16 años, a quien unos policías encapuchados se llevaron de su trabajo, un taller mecánico ubicado en la colonia Cristóbal Colón, el mismo día que a Jonathan. Ese día, dice Perla Damián, madre de Víctor, se llevaron a otros muchachos de la colonia, dentro del operativo Guadalupe-Reyes . Unos aparecieron en la cárcel preventiva El Penalito. Otros no volvieron a ser vistos. Las autoridades niegan que la policía se los haya llevado, pero un testigo aseguró a la madre de Víctor que él estaba entre los detenidos por la policía. Fuimos a la base y me negaron que lo tuvieran allí. Estaban las patrullas con los números tapados; estaban las camionetas Suburban blancas y negras; los policías estaban enmascarados y con armas largas. Pregunté por mi hijo y me lo negaron, me dijeron que tenían a un Víctor Álvarez Domínguez, que lo habían remitido a PGR porque lo habían llevado por drogas ( ) hasta ahora, lo único que sé es que si tuvieron a mi hijo en El Penalito y de ahí ya no se volvió a saber nada, de él ni de otros jóvenes , dice Perla Damián. El puerto de Veracruz, nombrado cuatro veces heroico por resistir igual número de invasiones extranjeras entre 1825 y 1914, ha tenido en tiempos recientes un nuevo embate que no ha logrado contener: el 20 de septiembre del 2011, mientras todos los procuradores de justicia del país se reunían en el municipio vecino de Boca del Río, hombres armados a bordo de camionetas dejaron en un paso a desnivel 35 cuerpos sin vida. Ese fue el punto de quiebre para el estado , dice un experimentado periodista. La señal de que la guerra por el territorio, entre zetas y matazetas (ahora identificados con el Cartel de Jalisco Nueva Generación) había tocado fondo. La punta del iceberg El 9 de febrero, la División Científica de la Policía Federal encontró 3 mil fragmentos de restos humanos en el Rancho El Limón en el municipio de Tlalixcoyan ubicado entre el Puerto y Coatzacoalcos. Según la hipótesis de la Comisión Nacional de Seguridad (CNS) al lugar eran llevadas las víctimas para ser asesinadas, quemadas, trituradas y enterradas. El rancho, informó la CNS, fue utilizado por una célula del Cártel de Jalisco Nueva Generación comandada por Francisco Navarrete, detenido el 24 de enero. En este lugar fueron encontrados según las autoridades federales el pedazo de tibia de Bernardo Benítez Arroniz y una gota de sangre de Alfredo González Díaz Lo que se ha podido reconstruir hasta ahora de la desaparición de los 5 jóvenes de Playa Vicente, es que ocurrió en la Carretera La Tinaja-Tierra Blanca y que los policías estatales entregaron a las víctimas al grupo delictivo, según las declaraciones del octavo policía involucrado, Rubén Pérez Hernández. La declaración ministerial de este mismo policía, revelada por el Blog Expediente, (http://www.blog.expediente.mx) , que ha dado una amplia cobertura al caso, involucra a Marcos Conde, delegado de la Secretaría de Seguridad Pública del estado en Tierra Blanca y cercano a Arturo Bermúdez. Conde ahora está detenido por el caso de Playa Vicente, pero familiares de otros desaparecidos en los municipios de Cardel y Úrsulo Galván también lo ubican como el responsable de desapariciones forzadas ocurridas en esa región en enero de 2013. Cuatro días después del hallazgo del Rancho El Limón, el 13 de febrero, familias del Colectivo por la Paz y Solecito y peritos de la fiscalía estatal iniciaron la búsqueda de restos humanos en la Laguna del Escape,en el Paso del Macho, una zona que está en el perímetro de Córdoba. Estos dos lugares son apenas la punta del iceberg que se destapó con la desaparición de los jóvenes de Tierra Blanca. Lo mismo que en Xalapa, donde cada vez, madres, esposas y hermanas han perdido el miedo de denunciar a la policía. Como Adela, madre de Carmelo Cervantes De Anda, estudiante de arquitectura desaparecido desde el 3 de agosto de 2012. En la madrugada de ese día fue a recoger a su amigo Julián a la estación de camiones de Xalapa. Iban a la casa de Julián, pero en el camino se compraron unas cervezas, por lo que fueron detenidos por Marinos y las policías estatales. Este no es el negro gordo por el que venimos , dijo uno de ellos. Pero no importó. A Julián le rompieron una costilla, le reventaron las nalgas a golpes y se llevaron a Carmelo. Su madre presentó al día siguiente una denuncia y después, se convirtió en mensajera: ella misma tuvo que ir a la Policía"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 710.8529952929687,
            "r": 632.324,
            "b": 6.995995292968701,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5832
          ]
        },
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 710.8525752929687,
            "r": 626.253,
            "b": 685.7805752929687,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5833,
            6018
          ]
        }
      ],
      "orig": "Federal, al Ejército y a la Marina a entregar notificaciones y regresarlas selladas para apurar las diligencias. El coche fue hallado un año después, en un corralón cercano a la Academia de Policía el Lencero. Carmelo no ha regresado a su casa. Siento que para mí la vida se acabó, ya no hay ilusiones dice su madre-. Ya no le veo sentido a nada. Ya nomás es la angustia y las ansias de poderlo ver, era por él que trabajábamos. Todo era bonito, pero todo se convirtió en una pesadilla . O como Nancy, hermana de Santiago Demián Bolaños Rodríguez, un comerciante que desapareció el 8 de octubre de 2013, tres días después de su boda. Según la reconstrucción que ha hecho, que estudia derecho y ahora se especializa en la figura de desaparición forzada , unos 15 policías llegaron esa noche a casa de su hermano, preguntando quién era el dueño de la camioneta negra . Golpearon a un vecino, empujaron a su esposa, y se lo llevaron. Todavía alcanzó a hablar por teléfono con su padre. Papá, hay unos policías que quieren tirar la reja , le dijo. Minutos antes, otros policías se habían llevado a un amigo de la familia que les rentaba una propiedad y que también está desaparecido. Pero en la Secretaría de Seguridad Pública no hay registros de la detención ni de quienes se llevaron a los jóvenes. Los inquilinos donde también mi hermano terminaron por irse de ahí. Dos de los vecinos ya no volvieron, tenían miedo, porque policía regresaba para inspeccionar quien estaba , dice Nancy. O como Karla, esposa de Heron Miranda Godos, quien tenía un depósito de chatarra en Banderillas, la zona conurbada de Xalapa y se lo llevaron de ahí el 27 de marzo del 2014. El negocio pagaba 8 mil pesos por derecho de piso . Pero un día, Heron tuvo una discusión con un policía, quien según él quería cobrarle doble derecho de piso y le advirtió: que se arrepentiría. Dos días después, hombres armados entraron a su negocio y se lo llevaron. Al principio pareció un secuestro y la familia pactó la entrega de 60 mil pesos, a cambio de que siguieran cooperando con sus cuotas . Pero la entrega se frustró por la intervención de la propia policía estatal, que hizo dos retenes (que nunca fueron notificados al C-4) y los secuestradores no se aparecieron. Meses después, su esposa consiguió reunirse con el secretario de seguridad. Nos reunimos con Bermúdez Zurita y nos dijo que de todos sus oficiales activos la mitad eran delincuentes, pero que existían la otra mitad que eran buenos, que desgraciadamente nos había tocado la mala suerte de que nos había tocado uno malo , recuerda. * * * En Tierra Blanca esperan los resultados del equipo argentino forense del caso, único que verán de Bernardo Benitez Arroniz. Los demás no tienen posibilidades. Roberto Campa, subsecretario de Derechos Humanos de Gobernación, le dijo a los padres que seún las investigaciones fueron asesinados y desintegrados. Las mujeres rezan y reciben nuevos casos de gente que se quiere quedar. Son muchos casos , repite Columba Arroniz. Rezan por sus hijos y todos los demás desaparecidos, todos los otros que se han llevado las propias autoridades (los estatales no son los únicos involucrados en desapariciones forzadas, aunque si los más temidos). Como Elvira Gómez, la mujer que asegura que a sus hijos se los llevaron los estatales. Lo cree porque en diciembre de 2015, dos años después de que sus hijos desaparecieron, recibió una llamada con lada de Estados Unidos y un hombre al otro lado de la línea, que le dijo que era un ex policía amenazado: Yo levanté a sus hijos, señora le confesó el hombre, según contó ella a Blog Expediente . A mí me dieron la orden . [quote_box_left] Este trabajo forma parte del proyecto Pie de Página, realizado por la Red de Periodistas de a Pie. Conoce más del proyecto aquí: http://www.piedepagina.mx *Lee aquí la Primera parte[/quote_box_left] Comparte Lado B Información, noticias, investigación y profundidad, acá no somos columnistas, somos periodistas. Contamos la otra parte de la historia. Contáctanos : info@ladobe.com.mx EL PEPO Klastos Klastos Klastosglosario para no dejarse Klastos Relacionadas País Teuchitlán: cuando la necromáquina opera impunemente Zona Docs Portada Decenas de personas localizadas por el Gobierno siguen desaparecidas Quinto Elemento Lab Boletines Periodismo, desinformación y falsas acusaciones Ernesto Aroche Aguilar País Preocupa a colectivos rezago en la identificación de cuerpos congelados en Poza Rica Lado B Portada Historias de padres buscadores Aranzazú Ayala Martínez Notas de portada Plumas B Relatos capacitistas: Compañero ciudador Juan Daniel Flores Educación Personalizante ¿Ideología o empatía? Formación ética y polarización Juan Martín López Calva Educación En la BUAP desarrollan nanomateriales como inhibidores bacterianos y compuestos anticancerígenos Boletines BUAP Educación Investigadores BUAP generan pigmentos naturales para sustituir colorantes sintéticos Boletines BUAP Plumas B De Cristo a Satanás: ¿en qué creen los criminales? Mauricio Saldaña Cultura El concierto que se convirtió en una trinchera por Palestina Pie de Página Educación Consejo Universitario nombra a la doctora Lilia Cedillo Ramírez como titular de la Rectoría de la BUAP Boletines BUAP Cultura Llega la segunda edición del Unts, el festival de las bandas independientes Mayra Guarneros Educación INFORME DE LA COMISIÓN ELECTORAL Boletines BUAP Educación Analizan en la BUAP historia de la asistencia pública en Puebla Boletines BUAP Aliados Otras alianzas de Lado B Información, noticias, investigación y profundidad, acá no somos columnistas, somos periodistas. En Lado B compartimos la filosofía Creative Commons y libramos a los textos firmados por los reporteros y el equipo de trabajo de la carga del derecho reservado, por el contrario apostamos por la posibilidad de que se compartan de manera abierta, siempre bajo los lineamientos de la licencia de atribución no comercial CC BY-NC-SA 2.5 MX. Directorio Quiénes Somos Contacto Código de Ética RENDICIÓN DE CUENTAS Ventas",
      "text": "Federal, al Ejército y a la Marina a entregar notificaciones y regresarlas selladas para apurar las diligencias. El coche fue hallado un año después, en un corralón cercano a la Academia de Policía el Lencero. Carmelo no ha regresado a su casa. Siento que para mí la vida se acabó, ya no hay ilusiones dice su madre-. Ya no le veo sentido a nada. Ya nomás es la angustia y las ansias de poderlo ver, era por él que trabajábamos. Todo era bonito, pero todo se convirtió en una pesadilla . O como Nancy, hermana de Santiago Demián Bolaños Rodríguez, un comerciante que desapareció el 8 de octubre de 2013, tres días después de su boda. Según la reconstrucción que ha hecho, que estudia derecho y ahora se especializa en la figura de desaparición forzada , unos 15 policías llegaron esa noche a casa de su hermano, preguntando quién era el dueño de la camioneta negra . Golpearon a un vecino, empujaron a su esposa, y se lo llevaron. Todavía alcanzó a hablar por teléfono con su padre. Papá, hay unos policías que quieren tirar la reja , le dijo. Minutos antes, otros policías se habían llevado a un amigo de la familia que les rentaba una propiedad y que también está desaparecido. Pero en la Secretaría de Seguridad Pública no hay registros de la detención ni de quienes se llevaron a los jóvenes. Los inquilinos donde también mi hermano terminaron por irse de ahí. Dos de los vecinos ya no volvieron, tenían miedo, porque policía regresaba para inspeccionar quien estaba , dice Nancy. O como Karla, esposa de Heron Miranda Godos, quien tenía un depósito de chatarra en Banderillas, la zona conurbada de Xalapa y se lo llevaron de ahí el 27 de marzo del 2014. El negocio pagaba 8 mil pesos por derecho de piso . Pero un día, Heron tuvo una discusión con un policía, quien según él quería cobrarle doble derecho de piso y le advirtió: que se arrepentiría. Dos días después, hombres armados entraron a su negocio y se lo llevaron. Al principio pareció un secuestro y la familia pactó la entrega de 60 mil pesos, a cambio de que siguieran cooperando con sus cuotas . Pero la entrega se frustró por la intervención de la propia policía estatal, que hizo dos retenes (que nunca fueron notificados al C-4) y los secuestradores no se aparecieron. Meses después, su esposa consiguió reunirse con el secretario de seguridad. Nos reunimos con Bermúdez Zurita y nos dijo que de todos sus oficiales activos la mitad eran delincuentes, pero que existían la otra mitad que eran buenos, que desgraciadamente nos había tocado la mala suerte de que nos había tocado uno malo , recuerda. * * * En Tierra Blanca esperan los resultados del equipo argentino forense del caso, único que verán de Bernardo Benitez Arroniz. Los demás no tienen posibilidades. Roberto Campa, subsecretario de Derechos Humanos de Gobernación, le dijo a los padres que seún las investigaciones fueron asesinados y desintegrados. Las mujeres rezan y reciben nuevos casos de gente que se quiere quedar. Son muchos casos , repite Columba Arroniz. Rezan por sus hijos y todos los demás desaparecidos, todos los otros que se han llevado las propias autoridades (los estatales no son los únicos involucrados en desapariciones forzadas, aunque si los más temidos). Como Elvira Gómez, la mujer que asegura que a sus hijos se los llevaron los estatales. Lo cree porque en diciembre de 2015, dos años después de que sus hijos desaparecieron, recibió una llamada con lada de Estados Unidos y un hombre al otro lado de la línea, que le dijo que era un ex policía amenazado: Yo levanté a sus hijos, señora le confesó el hombre, según contó ella a Blog Expediente . A mí me dieron la orden . [quote_box_left] Este trabajo forma parte del proyecto Pie de Página, realizado por la Red de Periodistas de a Pie. Conoce más del proyecto aquí: http://www.piedepagina.mx *Lee aquí la Primera parte[/quote_box_left] Comparte Lado B Información, noticias, investigación y profundidad, acá no somos columnistas, somos periodistas. Contamos la otra parte de la historia. Contáctanos : info@ladobe.com.mx EL PEPO Klastos Klastos Klastosglosario para no dejarse Klastos Relacionadas País Teuchitlán: cuando la necromáquina opera impunemente Zona Docs Portada Decenas de personas localizadas por el Gobierno siguen desaparecidas Quinto Elemento Lab Boletines Periodismo, desinformación y falsas acusaciones Ernesto Aroche Aguilar País Preocupa a colectivos rezago en la identificación de cuerpos congelados en Poza Rica Lado B Portada Historias de padres buscadores Aranzazú Ayala Martínez Notas de portada Plumas B Relatos capacitistas: Compañero ciudador Juan Daniel Flores Educación Personalizante ¿Ideología o empatía? Formación ética y polarización Juan Martín López Calva Educación En la BUAP desarrollan nanomateriales como inhibidores bacterianos y compuestos anticancerígenos Boletines BUAP Educación Investigadores BUAP generan pigmentos naturales para sustituir colorantes sintéticos Boletines BUAP Plumas B De Cristo a Satanás: ¿en qué creen los criminales? Mauricio Saldaña Cultura El concierto que se convirtió en una trinchera por Palestina Pie de Página Educación Consejo Universitario nombra a la doctora Lilia Cedillo Ramírez como titular de la Rectoría de la BUAP Boletines BUAP Cultura Llega la segunda edición del Unts, el festival de las bandas independientes Mayra Guarneros Educación INFORME DE LA COMISIÓN ELECTORAL Boletines BUAP Educación Analizan en la BUAP historia de la asistencia pública en Puebla Boletines BUAP Aliados Otras alianzas de Lado B Información, noticias, investigación y profundidad, acá no somos columnistas, somos periodistas. En Lado B compartimos la filosofía Creative Commons y libramos a los textos firmados por los reporteros y el equipo de trabajo de la carga del derecho reservado, por el contrario apostamos por la posibilidad de que se compartan de manera abierta, siempre bajo los lineamientos de la licencia de atribución no comercial CC BY-NC-SA 2.5 MX. Directorio Quiénes Somos Contacto Código de Ética RENDICIÓN DE CUENTAS Ventas"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.5140991210938
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 756.848388671875
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.1671752929688
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 633.0202026367188,
        "height": 662.49365234375
      },
      "page_no": 4
    }
  }
}