{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Jefe de SSP fue ligado por años a desaparición hasta de policías; Tierra Blanca, apenas otro cas",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 2342281705185654036,
    "filename": "Jefe de SSP fue ligado por años a desaparición hasta de policías; Tierra Blanca, apenas otro cas.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 714.7560075,
            "r": 632.301,
            "b": 6.996007500000019,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5879
          ]
        }
      ],
      "orig": "El policía clave de las desapariciones en Veracruz | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Jefe de SSP fue ligado por años a desaparición hasta de policías; Tierra Blanca, apenas otro caso Redacción/SinEmbargo 23/01/2016 - 11:33 am Decenas de personas han desaparecido en la ciudad de José Cardel, en Veracruz, donde Marcos Conde Hernández, quien hasta hace unos días era delegado de la SSP en Tierra Blanca cuando policías a su cargo secuestraron a cinco jóvenes, que hasta el día de hoy no se sabe de su paradero. Marcos Conde Hernández y Otoniel Linares, de la SSP de Tierra Blanca, fueron detenidos ayer por la desaparición de cinco jóvenes. Foto: Especial Ciudad de México, 23 de enero (SinEmbargo/BlogExpediente).- Un juzgado dictó auto de formal prisión a Marcos Conde Hernández, ex delegado de la Secretaría de Seguridad Pública (SSP) de Veracruz en el municipio de Tierra Blanca, por la desaparición de cinco jóvenes que fueron presuntamente secuestrados por agentes a su cargo. Un juez de distrito judicial dictó prisión por el delito de desaparición forzada a Conde Hernández la noche de este viernes, luego de que se venció el término constitucional ampliado que había sido solicitado por los indiciados. También le dicto formal prisión a Otoniel Cruz Linares. Ayer otros cuatro, de los siete policías arrestados por la desaparición de cinco jóvenes en Tierra Blanca, fueron apresados como presuntos responsables del mismo delito. Los policías Luis Rey Lendeche Colorado, Omar Cruz Santos, René Pelayo Vidal y Edgar Omar Ruiz Tecalco todos ellos miembros de la SSP. Marcos Conde Hernández trabajó como comandante nocturno en la Policía Intermunicipal VeracruzBoca del Río (PIVB), corporación disuelta al inicio del Gobierno de Javier Duarte de Ochoa ante los señalamientos de infiltración total por parte del cártel de Los Zetas. A la SSP ingresó como oficial tras la eliminación de la agrupación a la que pertenecía. De allí ascendió a mando, a subdelegado, y finalmente a delegado en Tierra Blanca, a donde arribó hace unos 12 meses. Durante su paso por la ciudad de José Cardenal, en el municipio de La Antigua, se acumularon denuncias por secuestro de civiles, e incluso de policías municipales, a bordo de patrullas de la Policía Estatal, de la cual Conde Hernández era parte. El 11 de enero de 2013, ocho policías municipales de Úrsulo Galván, Veracruz, desaparecieron. Hasta la fecha se desconoce su paradero y no hay detenidos por este caso. Foto: Cuartoscuro/Archivo Familiares de los policías desaparecidos en el Arenal, en el municipio de Úrsulo Galván, el 11 de enero de 2013, también afirman que fueron sustraídos por elementos de la Estatal o por lo menos una patrulla y sujetos uniformados que bajaron a los ocho oficiales municipales y se los llevaron sin rumbo fijo. Han transcurrido tres años y la denuncia 27/2013 de la Agencia del Ministerio Público de Cardel está estancada. Nosotros hemos preguntado y seguido con las investigaciones y nos han dicho que fueron patrullas de la SSP los que se llevaron a los oficiales de Galván. Eso está asentado en el Ministerio Público con testigos, y a los de la SSP nunca se les molestó ni a Conde ni a sus otros mandos , contó un cercano a los gendarmes que dejaron 12 niños que crecen sin saber si son huérfanos o hijos de padres en el limbo. Elías es uno de ellos, de ocho años, su papá se esfumó cuando él tenía cinco. La madre no sabe si él recuerda a su padre. Él le dice que sí. Últimamente ha dejado de preguntar por él, se ha concentrado mucho en su deporte favorito, el atletismo y gimnasia. El niño pasa horas ejercitando el cuerpo como si preparara su mente para algo mayor. La madre piensa que ya sabe que su papá ya no está con nosotros y sabe que a lo mejor no regresa, quiero pensar que se concentra en el deporte para distraerse un poco y olvidar . Familiares de los ocho policías desaparecidos en Úrsulo Galván. Foto: Cuartoscuro/Archivo Juan Carlos Montero Parra, Samuel Montiel Perdomo, Agustín Rivera Bonastre, Guillermo Torres Perdomo, Alejandro Báez Hernández, Javier Arauz Colina, Aureliano Sánchez Tonil y Luis Javier Valenzuela González son los ocho oficiales presuntamente llevados por colegas de la SSP y de quienes no hay pistas. Yo me pasé un año llorando. Me dejó muerta en vida , cuenta Griselda Barradas Huesca, madre de Pedro Alberto Huesca Barradas, quien fungiera como agente del Ministerio Público adscrito a la operación Veracruz Seguro, bajo el mando de la Secretaría de Marina Armada de México (Semar), cuando el Gobierno de Javier Duarte de Ochoa declaró la guerra al cártel de Los Zetas en el puerto de Veracruz, Xalapa y Boca del Río. El día que desapareció, el 13 de abril de 2013, Griselda oyó a lo lejos cinco disparos y sin saber qué había sucedido, se estremeció. Horas después se enteraría, por su nuera, que a su hijo se lo habían llevado por la fuerza, tal vez herido por arma de fuego. Ahí comenzó el drama para esta mujer, pues las autoridades nunca le supieron explicar nada concretamente sobre la desaparición de su hijo. Al tiempo, los vecinos le comentaron que patrullas de la SSP le dieron un cerrón a la camioneta del MP. Hubo disparos, los escucharon a la distancia, y de allí, el cerco de silencio. Yo lo he buscado todos estos años y no me cansaré ni me quiero morir antes de saber de él , explica y se confiesa sola en esta carrera, pues la Fiscalía del estado sólo abrió el proceso de investigación, pero no lo continuó, acusa. Hasta el 18 de junio de 2013, Juan",
      "text": "El policía clave de las desapariciones en Veracruz | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Jefe de SSP fue ligado por años a desaparición hasta de policías; Tierra Blanca, apenas otro caso Redacción/SinEmbargo 23/01/2016 - 11:33 am Decenas de personas han desaparecido en la ciudad de José Cardel, en Veracruz, donde Marcos Conde Hernández, quien hasta hace unos días era delegado de la SSP en Tierra Blanca cuando policías a su cargo secuestraron a cinco jóvenes, que hasta el día de hoy no se sabe de su paradero. Marcos Conde Hernández y Otoniel Linares, de la SSP de Tierra Blanca, fueron detenidos ayer por la desaparición de cinco jóvenes. Foto: Especial Ciudad de México, 23 de enero (SinEmbargo/BlogExpediente).- Un juzgado dictó auto de formal prisión a Marcos Conde Hernández, ex delegado de la Secretaría de Seguridad Pública (SSP) de Veracruz en el municipio de Tierra Blanca, por la desaparición de cinco jóvenes que fueron presuntamente secuestrados por agentes a su cargo. Un juez de distrito judicial dictó prisión por el delito de desaparición forzada a Conde Hernández la noche de este viernes, luego de que se venció el término constitucional ampliado que había sido solicitado por los indiciados. También le dicto formal prisión a Otoniel Cruz Linares. Ayer otros cuatro, de los siete policías arrestados por la desaparición de cinco jóvenes en Tierra Blanca, fueron apresados como presuntos responsables del mismo delito. Los policías Luis Rey Lendeche Colorado, Omar Cruz Santos, René Pelayo Vidal y Edgar Omar Ruiz Tecalco todos ellos miembros de la SSP. Marcos Conde Hernández trabajó como comandante nocturno en la Policía Intermunicipal VeracruzBoca del Río (PIVB), corporación disuelta al inicio del Gobierno de Javier Duarte de Ochoa ante los señalamientos de infiltración total por parte del cártel de Los Zetas. A la SSP ingresó como oficial tras la eliminación de la agrupación a la que pertenecía. De allí ascendió a mando, a subdelegado, y finalmente a delegado en Tierra Blanca, a donde arribó hace unos 12 meses. Durante su paso por la ciudad de José Cardenal, en el municipio de La Antigua, se acumularon denuncias por secuestro de civiles, e incluso de policías municipales, a bordo de patrullas de la Policía Estatal, de la cual Conde Hernández era parte. El 11 de enero de 2013, ocho policías municipales de Úrsulo Galván, Veracruz, desaparecieron. Hasta la fecha se desconoce su paradero y no hay detenidos por este caso. Foto: Cuartoscuro/Archivo Familiares de los policías desaparecidos en el Arenal, en el municipio de Úrsulo Galván, el 11 de enero de 2013, también afirman que fueron sustraídos por elementos de la Estatal o por lo menos una patrulla y sujetos uniformados que bajaron a los ocho oficiales municipales y se los llevaron sin rumbo fijo. Han transcurrido tres años y la denuncia 27/2013 de la Agencia del Ministerio Público de Cardel está estancada. Nosotros hemos preguntado y seguido con las investigaciones y nos han dicho que fueron patrullas de la SSP los que se llevaron a los oficiales de Galván. Eso está asentado en el Ministerio Público con testigos, y a los de la SSP nunca se les molestó ni a Conde ni a sus otros mandos , contó un cercano a los gendarmes que dejaron 12 niños que crecen sin saber si son huérfanos o hijos de padres en el limbo. Elías es uno de ellos, de ocho años, su papá se esfumó cuando él tenía cinco. La madre no sabe si él recuerda a su padre. Él le dice que sí. Últimamente ha dejado de preguntar por él, se ha concentrado mucho en su deporte favorito, el atletismo y gimnasia. El niño pasa horas ejercitando el cuerpo como si preparara su mente para algo mayor. La madre piensa que ya sabe que su papá ya no está con nosotros y sabe que a lo mejor no regresa, quiero pensar que se concentra en el deporte para distraerse un poco y olvidar . Familiares de los ocho policías desaparecidos en Úrsulo Galván. Foto: Cuartoscuro/Archivo Juan Carlos Montero Parra, Samuel Montiel Perdomo, Agustín Rivera Bonastre, Guillermo Torres Perdomo, Alejandro Báez Hernández, Javier Arauz Colina, Aureliano Sánchez Tonil y Luis Javier Valenzuela González son los ocho oficiales presuntamente llevados por colegas de la SSP y de quienes no hay pistas. Yo me pasé un año llorando. Me dejó muerta en vida , cuenta Griselda Barradas Huesca, madre de Pedro Alberto Huesca Barradas, quien fungiera como agente del Ministerio Público adscrito a la operación Veracruz Seguro, bajo el mando de la Secretaría de Marina Armada de México (Semar), cuando el Gobierno de Javier Duarte de Ochoa declaró la guerra al cártel de Los Zetas en el puerto de Veracruz, Xalapa y Boca del Río. El día que desapareció, el 13 de abril de 2013, Griselda oyó a lo lejos cinco disparos y sin saber qué había sucedido, se estremeció. Horas después se enteraría, por su nuera, que a su hijo se lo habían llevado por la fuerza, tal vez herido por arma de fuego. Ahí comenzó el drama para esta mujer, pues las autoridades nunca le supieron explicar nada concretamente sobre la desaparición de su hijo. Al tiempo, los vecinos le comentaron que patrullas de la SSP le dieron un cerrón a la camioneta del MP. Hubo disparos, los escucharon a la distancia, y de allí, el cerco de silencio. Yo lo he buscado todos estos años y no me cansaré ni me quiero morir antes de saber de él , explica y se confiesa sola en esta carrera, pues la Fiscalía del estado sólo abrió el proceso de investigación, pero no lo continuó, acusa. Hasta el 18 de junio de 2013, Juan"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.9430075,
            "r": 632.282,
            "b": 6.996007500000019,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5873
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 710.9431325,
            "r": 632.318,
            "b": 2.421132499999999,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5874,
            11692
          ]
        }
      ],
      "orig": "José Montero Moreno se dedicó a buscar a su cuñado. Participó en protestas en Cardel. Pintó la cara de su familiar y sus demandas en varias cartulinas. Tenía muchas ganas de ver de vuelta a su también amigo, cuenta una hermana de Juan José, a quien también levantaron de la gasolinera donde laboraba, en la salida de Cardel, y nunca más se supo de él. Luis Javier Valenzuela González es uno de los ocho uniformados desaparecidos en Galván a principios de 2013. Estuvo seis meses en esa dependencia municipal, allí ingresó a trabajar para doblar su ingreso. Luis Javier contaba con un sueño a corto plazo antes de que lo desaparecieran: casarse. Faltaban dos meses para la boda cuando fue secuestrado. Pensaba en conseguirse un cuartito, así comenzar a hacer su casa, con la que sería su novia. Estaba muy ilusionado y salía de trabajar como policía y de allí se iba a la Cruz Roja, en donde trabajó más de ocho años y mucha gente lo estimaba por tantos a quienes rescató , cuenta una familiar del ausente. Pero Luis Javier no apareció y la boda no se celebró. El rumor que llegó a su casa es el mismo que muchos: uniformados se lo llevaron. En 2011, unos tipos se llevaron a Sergio Landa, fotoreportero en Veracruz, en una camioneta a las afueras de su trabajo en la comunidad de el Cardel. Él iba llegando en su moto y los maleantes, lanzando maldiciones y exponiendo sus armas largas, golpeaban a otras dos personas casi frente a su oficina, en del Diario de Cardel . Sergio Landa se estremeció cuando sintió el jalón del brazo y notó el pavonado del cañón de la escuadra. Se lo llevaron pero, cuentan los que saben, en esos momentos se lanzó un mega operativo de la Marina por tierra y aire que resultó efectivo. Los pistoleros se vieron acorralados, huyendo entre cañales en La Antigua, con rumbo al puerto de Veracruz. ¿Qué hacemos, los chingamos?, ¿los chingamos aquí mismo? , consultaron a sus jefes por el Nextel con el helicóptero de la Marina volando cerca. Los pistoleros pararon entre cañales, lanzaron a los tres hombres abruptamente y huyeron. Después de eso, Sergio Landa se fue al sur de Veracruz, pasó unos meses alejado tratando de superar el secuestro en donde coqueteó con la muerte. En diciembre de 2012, Landa regresó a Cardel porque la Marina y la SSP, con Marco Conde como jefe y a la cabeza de ese operativo, abatieron a Jesús Daniel Vargas Ramírez, \"El Popeye\", presunto líder de Los Zetas en Veracruz, en Puente Nacional el 20 de diciembre de ese año. Por ese enfrentamiento, Marco Conde fue premiado con ascenso de comandante a subdelegado de la SSP en el Cardel. Después del levantamiento de los ocho policías de Galván, Sergio Landa nuevamente desapareció. La noche que el fotoperiodista de nota roja salió de su oficina a su casa también notaron los rondines de la \"patrulla endemoniada\", con los números de serie tapados con papel. 30 JÓVENES DESAPARECIDOS... TAMBIÉN EN CARDEL Aunque el Ministerio Público tiene registro sólo de cinco desaparecidos en Los Tamarindos en 2012, testigos hablan de más de 30 chicos literalmente barridos y de quienes no se sabe nada. Sus familias ya no exigieron justicia. Foto: Cuartoscuro/Archivo Eran ocho amigos. Jugaban a la pelota en las canchas de Los Tamarindos, en la ciudad de José Cardel, ese 1 de diciembre de 2012. Esa noche comenzó el drama para la familia de los ocho. Cuentan que dos patrullas de la Policía Estatal arribaron y se los llevaron. Los nombres de cinco de ellos se concentraron en la denuncia 785/2012 de la Agencia del Ministerio Público de Cardel, mesa III: Filiberto Alarcón Melgarejo, Arturo Figueroa Bonastre, Max Enrique López Batolomé, Charly Yosimar Rodríguez Torres, Miguel Ángel Sandoval Cervantes y Elfego Israel Rivera Álvarez. De los otros, sus padres no pusieron denuncia. Mi hijo se encontraba con sus amigos y otros amigos jugando futbol. ¿Qué más hacían? Nada. Estaban allí en la canchita pasando el rato. Tengo cuatro testigos declarados que afirmaron que fueron estatales quienes se los llevaron a golpes e insultos. Que eran policías , relata la madre de uno de los ausentes. Marco Conde tenía un mes aproximadamente de haber llegado a Cardel cuando se dio ese secuestro. Unos testigos hablan de más de 30 jóvenes literalmente barridos y de quienes no se sabe nada. Sus familias cesaron en pedir justicia. Los cinco mencionados arriba forman parte ya del Programa de recompensas de la Procuraduría General de la República (PGR) y del de la Fiscalía General del Estado. Hasta hoy, sólo se sabe que, como a los de Tierra Blanca, estatales tapados del rostro y armados con rifles de asalto, se los llevaron y no los entregaron a ninguna autoridad. Los buscamos en la comandancia, en el cuartel, en Veracruz, en penales, en cualquier sitio de detenciones y nada. Nadie registró esas detenciones , recuerda la madre de uno de ellos. -Con información de Laura Rojas, de BlogExpediente Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Jefe de SSP fue ligado por años a desaparición hasta de policías; Tierra Blanca, apenas... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Jefe de SSP fue ligado por años a desaparición hasta de policías; Tierra Blanca, apenas... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Jefe de SSP fue ligado por años a desaparición hasta de policías; Tierra Blanca, apenas... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Jefe de SSP fue ligado por años a desaparición hasta de policías; Tierra Blanca, apenas... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia",
      "text": "José Montero Moreno se dedicó a buscar a su cuñado. Participó en protestas en Cardel. Pintó la cara de su familiar y sus demandas en varias cartulinas. Tenía muchas ganas de ver de vuelta a su también amigo, cuenta una hermana de Juan José, a quien también levantaron de la gasolinera donde laboraba, en la salida de Cardel, y nunca más se supo de él. Luis Javier Valenzuela González es uno de los ocho uniformados desaparecidos en Galván a principios de 2013. Estuvo seis meses en esa dependencia municipal, allí ingresó a trabajar para doblar su ingreso. Luis Javier contaba con un sueño a corto plazo antes de que lo desaparecieran: casarse. Faltaban dos meses para la boda cuando fue secuestrado. Pensaba en conseguirse un cuartito, así comenzar a hacer su casa, con la que sería su novia. Estaba muy ilusionado y salía de trabajar como policía y de allí se iba a la Cruz Roja, en donde trabajó más de ocho años y mucha gente lo estimaba por tantos a quienes rescató , cuenta una familiar del ausente. Pero Luis Javier no apareció y la boda no se celebró. El rumor que llegó a su casa es el mismo que muchos: uniformados se lo llevaron. En 2011, unos tipos se llevaron a Sergio Landa, fotoreportero en Veracruz, en una camioneta a las afueras de su trabajo en la comunidad de el Cardel. Él iba llegando en su moto y los maleantes, lanzando maldiciones y exponiendo sus armas largas, golpeaban a otras dos personas casi frente a su oficina, en del Diario de Cardel . Sergio Landa se estremeció cuando sintió el jalón del brazo y notó el pavonado del cañón de la escuadra. Se lo llevaron pero, cuentan los que saben, en esos momentos se lanzó un mega operativo de la Marina por tierra y aire que resultó efectivo. Los pistoleros se vieron acorralados, huyendo entre cañales en La Antigua, con rumbo al puerto de Veracruz. ¿Qué hacemos, los chingamos?, ¿los chingamos aquí mismo? , consultaron a sus jefes por el Nextel con el helicóptero de la Marina volando cerca. Los pistoleros pararon entre cañales, lanzaron a los tres hombres abruptamente y huyeron. Después de eso, Sergio Landa se fue al sur de Veracruz, pasó unos meses alejado tratando de superar el secuestro en donde coqueteó con la muerte. En diciembre de 2012, Landa regresó a Cardel porque la Marina y la SSP, con Marco Conde como jefe y a la cabeza de ese operativo, abatieron a Jesús Daniel Vargas Ramírez, \"El Popeye\", presunto líder de Los Zetas en Veracruz, en Puente Nacional el 20 de diciembre de ese año. Por ese enfrentamiento, Marco Conde fue premiado con ascenso de comandante a subdelegado de la SSP en el Cardel. Después del levantamiento de los ocho policías de Galván, Sergio Landa nuevamente desapareció. La noche que el fotoperiodista de nota roja salió de su oficina a su casa también notaron los rondines de la \"patrulla endemoniada\", con los números de serie tapados con papel. 30 JÓVENES DESAPARECIDOS... TAMBIÉN EN CARDEL Aunque el Ministerio Público tiene registro sólo de cinco desaparecidos en Los Tamarindos en 2012, testigos hablan de más de 30 chicos literalmente barridos y de quienes no se sabe nada. Sus familias ya no exigieron justicia. Foto: Cuartoscuro/Archivo Eran ocho amigos. Jugaban a la pelota en las canchas de Los Tamarindos, en la ciudad de José Cardel, ese 1 de diciembre de 2012. Esa noche comenzó el drama para la familia de los ocho. Cuentan que dos patrullas de la Policía Estatal arribaron y se los llevaron. Los nombres de cinco de ellos se concentraron en la denuncia 785/2012 de la Agencia del Ministerio Público de Cardel, mesa III: Filiberto Alarcón Melgarejo, Arturo Figueroa Bonastre, Max Enrique López Batolomé, Charly Yosimar Rodríguez Torres, Miguel Ángel Sandoval Cervantes y Elfego Israel Rivera Álvarez. De los otros, sus padres no pusieron denuncia. Mi hijo se encontraba con sus amigos y otros amigos jugando futbol. ¿Qué más hacían? Nada. Estaban allí en la canchita pasando el rato. Tengo cuatro testigos declarados que afirmaron que fueron estatales quienes se los llevaron a golpes e insultos. Que eran policías , relata la madre de uno de los ausentes. Marco Conde tenía un mes aproximadamente de haber llegado a Cardel cuando se dio ese secuestro. Unos testigos hablan de más de 30 jóvenes literalmente barridos y de quienes no se sabe nada. Sus familias cesaron en pedir justicia. Los cinco mencionados arriba forman parte ya del Programa de recompensas de la Procuraduría General de la República (PGR) y del de la Fiscalía General del Estado. Hasta hoy, sólo se sabe que, como a los de Tierra Blanca, estatales tapados del rostro y armados con rifles de asalto, se los llevaron y no los entregaron a ninguna autoridad. Los buscamos en la comandancia, en el cuartel, en Veracruz, en penales, en cualquier sitio de detenciones y nada. Nadie registró esas detenciones , recuerda la madre de uno de ellos. -Con información de Laura Rojas, de BlogExpediente Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Jefe de SSP fue ligado por años a desaparición hasta de policías; Tierra Blanca, apenas... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Jefe de SSP fue ligado por años a desaparición hasta de policías; Tierra Blanca, apenas... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Jefe de SSP fue ligado por años a desaparición hasta de policías; Tierra Blanca, apenas... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Jefe de SSP fue ligado por años a desaparición hasta de policías; Tierra Blanca, apenas... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 602.173,
            "b": 589.42905234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            195
          ]
        }
      ],
      "orig": "DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 753.0703125
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.2578125
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 753.7546997070312
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 608.9577026367188,
        "height": 662.49365234375
      },
      "page_no": 4
    }
  }
}