{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "RSF pide “fuerte movilización” a México para hallar a periodista desaparecido",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 5478394082002882366,
    "filename": "RSF pide “fuerte movilización” a México para hallar a periodista desaparecido.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 712.6060441210938,
            "r": 632.302,
            "b": 6.9180441210937715,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5853
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 712.6055441210937,
            "r": 632.273,
            "b": 8.133544121093678,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5854,
            11652
          ]
        }
      ],
      "orig": "RSF pide fuerte movilización a México para hallar a periodista desaparecido - Mundo - ABC Color ABC 25 de septiembre de 2025 Ir a ABC en el Este Madrugada ABC ABC TV de 00:00:00 a 04:59:00 Ver ABC TV Madrugada ABC ABC Cardinal AM de 00:00 a 04:59 Escuchar ABC AM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM Madrugada ABC ABC TV de 00:00:00 a 04:59:00 Ver ABC TV Madrugada ABC ABC Cardinal AM de 00:00 a 04:59 Escuchar ABC AM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM Madrugada ABC ABC TV de 00:00:00 a 04:59:00 Ver ABC TV Madrugada ABC ABC Cardinal AM de 00:00 a 04:59 Escuchar ABC AM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM 18º Ahora ver más 28º Mañana ver más G. 7.270 Dólar Compra ver más G. 7.420 Dólar Venta ver más Menú Ingresar Clima y Cotizaciones Últimas Noticias Nacionales Policiales Deportes Economía Política Mundo Espectáculos Negocios Juegos Beneficios Nuevo Tapa ABC TV ABC AM 730 ABC FM 98.5 Juegos Últimas Noticias Beneficios Nuevo Nacionales Secciones ABC en el Este Chaco Policiales Deportes Secciones Fútbol Fútbol Internacional Fútbol de Ascenso de Paraguay Polideportivo ABC Motor Economía Política Mundo Espectáculos Secciones Música Cine y TV Cultura Literatura Reseñas Artes Plásticas Gente Sociales Editorial y Opinión Secciones Tapa Editoriales de ABC Color Opinión Cartas a la directora Edición Impresa Locales Investigaciones Servicios Secciones Fúnebres Clima en Asunción Cotizaciones Horóscopo de hoy Encontrá a tu mascota Crónicas Ciudadanas Temas de interés Secciones Ñe' mbeweb Gastronomía Tecnología Estilo de vida Ciencia Viajes Soy un viral Mascotas en ABC Color Suplementos Secciones Escolar Suplemento Cultural Suplemento Comercial Económico Humor Revista Motor Multimedia Secciones Galerías Podcasts Especiales Podcasts Portada Mujeres Divinas Tiempo de Elecciones Editorial de ABC Color Interrogando al pasado Podcast Radio ABC Cardinal 730 AM Enfoque económico Hechos Históricos Radio Teatro Ecos Del Pasado Negocios & comerciales Secciones Brand Lab Empresariales Negocios ABC Rural Mundo empresarial Social Brand Espacio Reservado ABC Market ABC Rural Canales Secciones Telegram Whatsapp Suscripciones ABC Secciones EDICIÓN IMPRESA ABC DIGITAL ABC ePaper ePaper ABC Revista 18º Ahora HOY Min 16º Máx 31º VIE 26 Min 18º Máx 32º SÁB 27 Min 18º Máx 28º DOM 28 Min 17º Máx 25º LUN 29 Min 16º Máx 30º MAR 30 Min 19º Máx 26º Ver Pronóstico del Tiempo Cotizaciones del día DOLAR Compra 7.270 Venta 7.420 PESO Compra 1 Venta 25 REAL Compra 1.000 Venta 1.510 EURO Compra 8.350 Venta 8.800 YEN Compra 10 Venta 99 PESO URUGUAYO Compra 100 Venta 300 Ver Cotizaciones ABC Beneficios Suscribite a ABC ABC Mundo RSF pide fuerte movilización a México para hallar a periodista desaparecido Lo más leído 01 Copa Paraguay Olimpia dice adiós a su gran objetivo Ver más 02 Policiales Detienen a El Monstruo de Perú, uno de los criminales más buscados en Sudamérica Ver más 03 Política Petro critica a Peña por el caso Marcelo Pecci Ver más 04 Fútbol Internacional Copa Sudamericana: Atlético Mineiro, a semifinales Ver más 05 Nacionales Niña de dos años se atraganta con maní y así le salvaron la vida en el Ineram Ver más Mundo RSF pide fuerte movilización a México para hallar a periodista desaparecido PARÍS. Reporteros sin Fronteras (RSF) pidió al Gobierno mexicano una fuerte movilización para localizar al periodista del Diario de Poza Rica Miguel Morales Estrada, con paradero desconocido desde hace siete días. Por EFE 26 de julio de 2012 - 08:07 Este artículo tiene 13 años de antigüedad Esperamos una fuerte movilización de las autoridades con el fin de que se encuentre al periodista cuanto antes , declaró RSF en un comunicado en el que subrayó que la desaparición de Morales Estrada refleja la inseguridad que enfrenta el gremio periodístico en el Estado de Veracruz (sur del país)\". El periodista, de 35 años de edad, trabajaba desde el pasado febrero para el Diario de Poza Rica y colaboraba como fotógrafo independiente para los periódicos Tribuna Papanteca y www.gobernantes.com. La desaparición de Morales Estrada se suma a las de Federico Manuel García Contreras, en el estado de San Luis Potosí, y Zane Alejandro Plemmons Rosales, en el Estado de Tamaulipas, en paradero desconocido desde el pasado mes de mayo.  Enlace copiado Incidente en Nueva York: detienen a Macron al paso del convoy de Donald Trump - Mundo - ABC Color Leer más Trump da un giro inesperado al alentar a Ucrania a recuperar su territorio frente a Rusia - Mundo - ABC Color Leer más Airlines | Insider Deals Seniors Can Now Fly Business Class For the Price Of Economy Leer más Saltar Trump rechaza invitación de Maduro a dialogar - Mundo - ABC Color Leer más Trump dijo que se abrazó con Lula, quien se mostró sorprendido por la afirmación - Mundo - ABC Color Leer más Incidente en Nueva York: detienen a Macron al paso del convoy de Donald Trump - Mundo - ABC Color El presidente de Francia, Emmanuel Macron, vivió un insólito momento en su visita a Estados Unidos: fue detenido brevemente por la policía de Nueva York mientras se desplazaba por la ciudad, justo cuando pasaba el convoy de su par estadounidense, Donald Trump. ABC Deshacer Seniors Can Now Fly Business Class For the Price Of Economy Americans, you'll want to check this out ASAP Airlines | Insider Deals | Patrocinado Patrocinado Deshacer CVS Hides This $1 Generic Viagra - Here s the Aisle It's Really In. Friday Plans | Patrocinado Patrocinado Learn More Deshacer Trump da un giro inesperado al alentar a Ucrania a recuperar su territorio frente a Rusia - Mundo - ABC Color Naciones Unidas, 23 sep (EFE).- El presidente de Estados Unidos, Donald Trump, protagonizó este martes un giro radical e inesperado al instar a Ucrania a luchar hasta recuperar los territorios ocupados por Rusia, en una aparente ruptura con la línea de negociaciones de paz que había promovido hasta ABC Deshacer Lo más leído del día 01 Copa Paraguay Olimpia dice adiós a su gran objetivo Ver más 02 Policiales Detienen a El Monstruo de Perú, uno de los criminales más buscados en Sudamérica Ver más 03 Política Petro critica a Peña por el caso Marcelo Pecci Ver más 04 Fútbol Internacional Copa Sudamericana: Atlético Mineiro, a semifinales Ver más 05 Nacionales Niña de dos años se atraganta con maní y así le salvaron la vida en el Ineram Ver más Te puede interesar Nacionales Revelan causa de muerte de adolescente de 16 años hallada en Limpio Ver más Nacionales Fallece a los 91 años el héroe civil del naufragio del Myriam Adela Ver más Copa Paraguay Olimpia dice adiós a su gran objetivo Ver más Nacionales Adolescente recibe puñetazo al intentar defender a compañera acosada en Caacupé Ver más Gente Shakira, emocionada al terminar una nueva escuela con su Fundación Pies Descalzos Ver más Dementia Has Been Linked To a Common Habit. Do You Do It? Memory Health | Patrocinado Patrocinado Learn More Deshacer Trump rechaza invitación de Maduro a dialogar - Mundo - ABC Color El presidente de Estados Unidos, Donald Trump, rechazó la invitación al diálogo que le hizo su par venezolano Nicolás Maduro, informó el lunes la Casa Blanca, mientras que el mandatario izquierdista dijo que seguramente enviará más cartas al líder republicano. ABC Deshacer Neuropathy is not from Low Vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) When The Burning, Tingling & Numbness Won't Stop FootRenew | Patrocinado Patrocinado Learn More Deshacer Trump dijo que se abrazó con Lula, quien se mostró sorprendido por la afirmación - Mundo - ABC Color NACIONES UNIDAS. El presidente de Estados Unidos, Donald Trump, afirmó que se cruzó con el mandatario brasileño, Luiz Inacio Lula da Silva, e intercambiaron saludos: nos abrazamos , describió. Las cámaras en el salón de la asamblea de la ONU mostraron a un Lula sorprendido por las declaraciones de ABC Deshacer Comentarios Las opiniones y puntos de vista expresados en los comentarios son responsabilidad exclusiva de quienes los emiten y no deberán atribuirse a ABC, ya que no son de autoría ni responsabilidad de ABC ni de su Dirección ni de Editorial Azeta S.A. Seguí a ABC en Google News Nuestra historia Términos y Condiciones Politicas de Privacidad Fúnebres Beneficios Contáctenos ABC © Copyright 2025 Editorial AZETA S.A. - Todos los derechos reservados Yegros 745, Asunción Paraguay - Tel: 41-51-000 Complete con sus datos Datos de facturación Ingrese su Nombre Completo y Número de Cédula de identidad Paraguaya. Si prefiere factura, ingrese la Razón Social y Número de RUC. Continuar Atrás search by queryly Advanced Search ABC 25 de septiembre de 2025 Ir a ABC en el Este Madrugada ABC ABC TV de 00:00:00 a 04:59:00 Ver ABC TV Madrugada ABC ABC Cardinal AM de 00:00 a 04:59 Escuchar ABC AM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM Madrugada ABC ABC TV de 00:00:00 a 04:59:00 Ver ABC TV Madrugada ABC ABC Cardinal AM de 00:00 a 04:59 Escuchar ABC AM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM Madrugada ABC ABC TV de 00:00:00 a 04:59:00 Ver ABC TV Madrugada ABC ABC Cardinal AM de 00:00 a 04:59 Escuchar ABC AM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM 18º Ahora ver más 28º Mañana ver más G. 7.270 Dólar Compra ver más G. 7.420 Dólar Venta ver más Menú Ingresar Clima y Cotizaciones Últimas Noticias Nacionales Policiales Deportes Economía Política Mundo Espectáculos Negocios Juegos Beneficios Nuevo Tapa ABC TV ABC AM 730 ABC FM 98.5 Juegos Últimas Noticias Beneficios Nuevo Nacionales Secciones ABC en el Este Chaco Policiales Deportes Secciones Fútbol Fútbol Internacional Fútbol de Ascenso de Paraguay Polideportivo ABC Motor Economía Política Mundo Espectáculos Secciones Música Cine y TV Cultura Literatura Reseñas Artes Plásticas Gente Sociales Editorial y Opinión Secciones Tapa Editoriales de ABC Color Opinión Cartas a la directora Edición Impresa Locales Investigaciones Servicios Secciones Fúnebres Clima en Asunción Cotizaciones Horóscopo de hoy Encontrá a tu mascota Crónicas Ciudadanas Temas de interés Secciones Ñe' mbeweb Gastronomía Tecnología Estilo de vida Ciencia Viajes Soy un viral Mascotas en ABC Color Suplementos Secciones Escolar Suplemento Cultural Suplemento Comercial Económico Humor Revista Motor Multimedia Secciones Galerías Podcasts Especiales Podcasts Portada Mujeres Divinas Tiempo de Elecciones Editorial de ABC Color Interrogando al pasado Podcast Radio ABC Cardinal 730 AM Enfoque económico Hechos Históricos Radio Teatro Ecos Del Pasado Negocios & comerciales Secciones Brand Lab Empresariales Negocios ABC Rural Mundo empresarial Social Brand Espacio Reservado ABC Market ABC Rural Canales Secciones Telegram Whatsapp Suscripciones ABC Secciones EDICIÓN IMPRESA ABC DIGITAL ABC ePaper ePaper ABC Revista 18º Ahora HOY Min 16º Máx 31º VIE 26 Min 18º Máx 32º SÁB 27 Min 18º Máx 28º DOM 28 Min 17º Máx 25º LUN 29 Min 16º Máx 30º MAR 30 Min 19º Máx 26º Ver Pronóstico del Tiempo Cotizaciones del día DOLAR Compra 7.270 Venta 7.420 PESO Compra 1 Venta 25 REAL Compra 1.000 Venta 1.510 EURO Compra 8.350 Venta 8.800 YEN Compra 10 Venta 99 PESO URUGUAYO Compra 100 Venta 300 Ver Cotizaciones Sigue leyendo Incidente en Nueva York: detienen a Macron al paso del convoy de Donald Trump - Mundo - ABC Color El presidente de Francia, Emmanuel Macron, vivió un insólito momento en su visita a Estados Unidos: fue detenido brevemente por la policía de Nueva York mientras se desplazaba por la ciudad, justo cuando pasaba el convoy de su par estadounidense, Donald Trump. ABC Deshacer Trump da un giro inesperado al alentar a Ucrania a recuperar su territorio frente a",
      "text": "RSF pide fuerte movilización a México para hallar a periodista desaparecido - Mundo - ABC Color ABC 25 de septiembre de 2025 Ir a ABC en el Este Madrugada ABC ABC TV de 00:00:00 a 04:59:00 Ver ABC TV Madrugada ABC ABC Cardinal AM de 00:00 a 04:59 Escuchar ABC AM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM Madrugada ABC ABC TV de 00:00:00 a 04:59:00 Ver ABC TV Madrugada ABC ABC Cardinal AM de 00:00 a 04:59 Escuchar ABC AM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM Madrugada ABC ABC TV de 00:00:00 a 04:59:00 Ver ABC TV Madrugada ABC ABC Cardinal AM de 00:00 a 04:59 Escuchar ABC AM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM 18º Ahora ver más 28º Mañana ver más G. 7.270 Dólar Compra ver más G. 7.420 Dólar Venta ver más Menú Ingresar Clima y Cotizaciones Últimas Noticias Nacionales Policiales Deportes Economía Política Mundo Espectáculos Negocios Juegos Beneficios Nuevo Tapa ABC TV ABC AM 730 ABC FM 98.5 Juegos Últimas Noticias Beneficios Nuevo Nacionales Secciones ABC en el Este Chaco Policiales Deportes Secciones Fútbol Fútbol Internacional Fútbol de Ascenso de Paraguay Polideportivo ABC Motor Economía Política Mundo Espectáculos Secciones Música Cine y TV Cultura Literatura Reseñas Artes Plásticas Gente Sociales Editorial y Opinión Secciones Tapa Editoriales de ABC Color Opinión Cartas a la directora Edición Impresa Locales Investigaciones Servicios Secciones Fúnebres Clima en Asunción Cotizaciones Horóscopo de hoy Encontrá a tu mascota Crónicas Ciudadanas Temas de interés Secciones Ñe' mbeweb Gastronomía Tecnología Estilo de vida Ciencia Viajes Soy un viral Mascotas en ABC Color Suplementos Secciones Escolar Suplemento Cultural Suplemento Comercial Económico Humor Revista Motor Multimedia Secciones Galerías Podcasts Especiales Podcasts Portada Mujeres Divinas Tiempo de Elecciones Editorial de ABC Color Interrogando al pasado Podcast Radio ABC Cardinal 730 AM Enfoque económico Hechos Históricos Radio Teatro Ecos Del Pasado Negocios & comerciales Secciones Brand Lab Empresariales Negocios ABC Rural Mundo empresarial Social Brand Espacio Reservado ABC Market ABC Rural Canales Secciones Telegram Whatsapp Suscripciones ABC Secciones EDICIÓN IMPRESA ABC DIGITAL ABC ePaper ePaper ABC Revista 18º Ahora HOY Min 16º Máx 31º VIE 26 Min 18º Máx 32º SÁB 27 Min 18º Máx 28º DOM 28 Min 17º Máx 25º LUN 29 Min 16º Máx 30º MAR 30 Min 19º Máx 26º Ver Pronóstico del Tiempo Cotizaciones del día DOLAR Compra 7.270 Venta 7.420 PESO Compra 1 Venta 25 REAL Compra 1.000 Venta 1.510 EURO Compra 8.350 Venta 8.800 YEN Compra 10 Venta 99 PESO URUGUAYO Compra 100 Venta 300 Ver Cotizaciones ABC Beneficios Suscribite a ABC ABC Mundo RSF pide fuerte movilización a México para hallar a periodista desaparecido Lo más leído 01 Copa Paraguay Olimpia dice adiós a su gran objetivo Ver más 02 Policiales Detienen a El Monstruo de Perú, uno de los criminales más buscados en Sudamérica Ver más 03 Política Petro critica a Peña por el caso Marcelo Pecci Ver más 04 Fútbol Internacional Copa Sudamericana: Atlético Mineiro, a semifinales Ver más 05 Nacionales Niña de dos años se atraganta con maní y así le salvaron la vida en el Ineram Ver más Mundo RSF pide fuerte movilización a México para hallar a periodista desaparecido PARÍS. Reporteros sin Fronteras (RSF) pidió al Gobierno mexicano una fuerte movilización para localizar al periodista del Diario de Poza Rica Miguel Morales Estrada, con paradero desconocido desde hace siete días. Por EFE 26 de julio de 2012 - 08:07 Este artículo tiene 13 años de antigüedad Esperamos una fuerte movilización de las autoridades con el fin de que se encuentre al periodista cuanto antes , declaró RSF en un comunicado en el que subrayó que la desaparición de Morales Estrada refleja la inseguridad que enfrenta el gremio periodístico en el Estado de Veracruz (sur del país)\". El periodista, de 35 años de edad, trabajaba desde el pasado febrero para el Diario de Poza Rica y colaboraba como fotógrafo independiente para los periódicos Tribuna Papanteca y www.gobernantes.com. La desaparición de Morales Estrada se suma a las de Federico Manuel García Contreras, en el estado de San Luis Potosí, y Zane Alejandro Plemmons Rosales, en el Estado de Tamaulipas, en paradero desconocido desde el pasado mes de mayo.  Enlace copiado Incidente en Nueva York: detienen a Macron al paso del convoy de Donald Trump - Mundo - ABC Color Leer más Trump da un giro inesperado al alentar a Ucrania a recuperar su territorio frente a Rusia - Mundo - ABC Color Leer más Airlines | Insider Deals Seniors Can Now Fly Business Class For the Price Of Economy Leer más Saltar Trump rechaza invitación de Maduro a dialogar - Mundo - ABC Color Leer más Trump dijo que se abrazó con Lula, quien se mostró sorprendido por la afirmación - Mundo - ABC Color Leer más Incidente en Nueva York: detienen a Macron al paso del convoy de Donald Trump - Mundo - ABC Color El presidente de Francia, Emmanuel Macron, vivió un insólito momento en su visita a Estados Unidos: fue detenido brevemente por la policía de Nueva York mientras se desplazaba por la ciudad, justo cuando pasaba el convoy de su par estadounidense, Donald Trump. ABC Deshacer Seniors Can Now Fly Business Class For the Price Of Economy Americans, you'll want to check this out ASAP Airlines | Insider Deals | Patrocinado Patrocinado Deshacer CVS Hides This $1 Generic Viagra - Here s the Aisle It's Really In. Friday Plans | Patrocinado Patrocinado Learn More Deshacer Trump da un giro inesperado al alentar a Ucrania a recuperar su territorio frente a Rusia - Mundo - ABC Color Naciones Unidas, 23 sep (EFE).- El presidente de Estados Unidos, Donald Trump, protagonizó este martes un giro radical e inesperado al instar a Ucrania a luchar hasta recuperar los territorios ocupados por Rusia, en una aparente ruptura con la línea de negociaciones de paz que había promovido hasta ABC Deshacer Lo más leído del día 01 Copa Paraguay Olimpia dice adiós a su gran objetivo Ver más 02 Policiales Detienen a El Monstruo de Perú, uno de los criminales más buscados en Sudamérica Ver más 03 Política Petro critica a Peña por el caso Marcelo Pecci Ver más 04 Fútbol Internacional Copa Sudamericana: Atlético Mineiro, a semifinales Ver más 05 Nacionales Niña de dos años se atraganta con maní y así le salvaron la vida en el Ineram Ver más Te puede interesar Nacionales Revelan causa de muerte de adolescente de 16 años hallada en Limpio Ver más Nacionales Fallece a los 91 años el héroe civil del naufragio del Myriam Adela Ver más Copa Paraguay Olimpia dice adiós a su gran objetivo Ver más Nacionales Adolescente recibe puñetazo al intentar defender a compañera acosada en Caacupé Ver más Gente Shakira, emocionada al terminar una nueva escuela con su Fundación Pies Descalzos Ver más Dementia Has Been Linked To a Common Habit. Do You Do It? Memory Health | Patrocinado Patrocinado Learn More Deshacer Trump rechaza invitación de Maduro a dialogar - Mundo - ABC Color El presidente de Estados Unidos, Donald Trump, rechazó la invitación al diálogo que le hizo su par venezolano Nicolás Maduro, informó el lunes la Casa Blanca, mientras que el mandatario izquierdista dijo que seguramente enviará más cartas al líder republicano. ABC Deshacer Neuropathy is not from Low Vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) When The Burning, Tingling & Numbness Won't Stop FootRenew | Patrocinado Patrocinado Learn More Deshacer Trump dijo que se abrazó con Lula, quien se mostró sorprendido por la afirmación - Mundo - ABC Color NACIONES UNIDAS. El presidente de Estados Unidos, Donald Trump, afirmó que se cruzó con el mandatario brasileño, Luiz Inacio Lula da Silva, e intercambiaron saludos: nos abrazamos , describió. Las cámaras en el salón de la asamblea de la ONU mostraron a un Lula sorprendido por las declaraciones de ABC Deshacer Comentarios Las opiniones y puntos de vista expresados en los comentarios son responsabilidad exclusiva de quienes los emiten y no deberán atribuirse a ABC, ya que no son de autoría ni responsabilidad de ABC ni de su Dirección ni de Editorial Azeta S.A. Seguí a ABC en Google News Nuestra historia Términos y Condiciones Politicas de Privacidad Fúnebres Beneficios Contáctenos ABC © Copyright 2025 Editorial AZETA S.A. - Todos los derechos reservados Yegros 745, Asunción Paraguay - Tel: 41-51-000 Complete con sus datos Datos de facturación Ingrese su Nombre Completo y Número de Cédula de identidad Paraguaya. Si prefiere factura, ingrese la Razón Social y Número de RUC. Continuar Atrás search by queryly Advanced Search ABC 25 de septiembre de 2025 Ir a ABC en el Este Madrugada ABC ABC TV de 00:00:00 a 04:59:00 Ver ABC TV Madrugada ABC ABC Cardinal AM de 00:00 a 04:59 Escuchar ABC AM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM Madrugada ABC ABC TV de 00:00:00 a 04:59:00 Ver ABC TV Madrugada ABC ABC Cardinal AM de 00:00 a 04:59 Escuchar ABC AM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM Madrugada ABC ABC TV de 00:00:00 a 04:59:00 Ver ABC TV Madrugada ABC ABC Cardinal AM de 00:00 a 04:59 Escuchar ABC AM Only Music ABC FM 00:00 a 05:59 Escuchar ABC FM 18º Ahora ver más 28º Mañana ver más G. 7.270 Dólar Compra ver más G. 7.420 Dólar Venta ver más Menú Ingresar Clima y Cotizaciones Últimas Noticias Nacionales Policiales Deportes Economía Política Mundo Espectáculos Negocios Juegos Beneficios Nuevo Tapa ABC TV ABC AM 730 ABC FM 98.5 Juegos Últimas Noticias Beneficios Nuevo Nacionales Secciones ABC en el Este Chaco Policiales Deportes Secciones Fútbol Fútbol Internacional Fútbol de Ascenso de Paraguay Polideportivo ABC Motor Economía Política Mundo Espectáculos Secciones Música Cine y TV Cultura Literatura Reseñas Artes Plásticas Gente Sociales Editorial y Opinión Secciones Tapa Editoriales de ABC Color Opinión Cartas a la directora Edición Impresa Locales Investigaciones Servicios Secciones Fúnebres Clima en Asunción Cotizaciones Horóscopo de hoy Encontrá a tu mascota Crónicas Ciudadanas Temas de interés Secciones Ñe' mbeweb Gastronomía Tecnología Estilo de vida Ciencia Viajes Soy un viral Mascotas en ABC Color Suplementos Secciones Escolar Suplemento Cultural Suplemento Comercial Económico Humor Revista Motor Multimedia Secciones Galerías Podcasts Especiales Podcasts Portada Mujeres Divinas Tiempo de Elecciones Editorial de ABC Color Interrogando al pasado Podcast Radio ABC Cardinal 730 AM Enfoque económico Hechos Históricos Radio Teatro Ecos Del Pasado Negocios & comerciales Secciones Brand Lab Empresariales Negocios ABC Rural Mundo empresarial Social Brand Espacio Reservado ABC Market ABC Rural Canales Secciones Telegram Whatsapp Suscripciones ABC Secciones EDICIÓN IMPRESA ABC DIGITAL ABC ePaper ePaper ABC Revista 18º Ahora HOY Min 16º Máx 31º VIE 26 Min 18º Máx 32º SÁB 27 Min 18º Máx 28º DOM 28 Min 17º Máx 25º LUN 29 Min 16º Máx 30º MAR 30 Min 19º Máx 26º Ver Pronóstico del Tiempo Cotizaciones del día DOLAR Compra 7.270 Venta 7.420 PESO Compra 1 Venta 25 REAL Compra 1.000 Venta 1.510 EURO Compra 8.350 Venta 8.800 YEN Compra 10 Venta 99 PESO URUGUAYO Compra 100 Venta 300 Ver Cotizaciones Sigue leyendo Incidente en Nueva York: detienen a Macron al paso del convoy de Donald Trump - Mundo - ABC Color El presidente de Francia, Emmanuel Macron, vivió un insólito momento en su visita a Estados Unidos: fue detenido brevemente por la policía de Nueva York mientras se desplazaba por la ciudad, justo cuando pasaba el convoy de su par estadounidense, Donald Trump. ABC Deshacer Trump da un giro inesperado al alentar a Ucrania a recuperar su territorio frente a"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.291,
            "b": 97.87605234374996,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            4366
          ]
        }
      ],
      "orig": "Rusia - Mundo - ABC Color Naciones Unidas, 23 sep (EFE).- El presidente de Estados Unidos, Donald Trump, protagonizó este martes un giro radical e inesperado al instar a Ucrania a luchar hasta recuperar los territorios ocupados por Rusia, en una aparente ruptura con la línea de negociaciones de paz que había promovido hasta ABC Deshacer Trump rechaza invitación de Maduro a dialogar - Mundo - ABC Color El presidente de Estados Unidos, Donald Trump, rechazó la invitación al diálogo que le hizo su par venezolano Nicolás Maduro, informó el lunes la Casa Blanca, mientras que el mandatario izquierdista dijo que seguramente enviará más cartas al líder republicano. ABC Deshacer Trump dijo que se abrazó con Lula, quien se mostró sorprendido por la afirmación - Mundo - ABC Color NACIONES UNIDAS. El presidente de Estados Unidos, Donald Trump, afirmó que se cruzó con el mandatario brasileño, Luiz Inacio Lula da Silva, e intercambiaron saludos: nos abrazamos , describió. Las cámaras en el salón de la asamblea de la ONU mostraron a un Lula sorprendido por las declaraciones de ABC Deshacer ' ' ' ' ' ' Video: Jóvenes en riña con machetes en Fernando de la Mora son buscados por la Policía - Policiales - ABC Color Un video muestra a dos jóvenes enfrentándose con machetillos en plena vía pública, en la zona sur de Fernando de la Mora. La Policía Nacional ya inició un operativo para identificar a los protagonistas del violento hecho, que hasta el momento no fue denunciado formalmente. ABC Deshacer Seniors Can Now Fly Business Class For the Price Of Economy Americans, you'll want to check this out ASAP Airlines | Insider Deals | Patrocinado Patrocinado Deshacer CVS Hides This $1 Generic Viagra - Here s the Aisle It's Really In. Friday Plans | Patrocinado Patrocinado Learn More Deshacer Precandidato a intendente de Ypané trató de chamacoco a estudiante que criticó a parlamentarios - Nacionales - ABC Color YPANÉ. El precandidato a la Intendencia de este distrito, Gerardo Fariña, colorado cartista, trató de chamacoco al estudiante Julio Ortiz, quien días atrás criticó a parlamentarios, entre ellos al diputado Rodrigo Gamarra (ANR-HC). Fariña escribió en su cuenta de X, pero tras recibir cientos de cr ABC Deshacer AUDIO: Revelan causa de muerte de adolescente de 16 años hallada en Limpio - A La Gran 7-30 - ABC Color Noticias de Paraguay y el mundo en ABC Color ABC Deshacer Brasil expresa su profunda indignación por sanciones de EEUU a esposa del juez De Moraes - Mundo - ABC Color BRASILIA. El Gobierno brasileño manifestó este lunes su profunda indignación por las sanciones anunciadas por Estados Unidos a la esposa del juez Alexandre de Moraes, relator del proceso que condenó por golpismo al expresidente Jair Bolsonaro. ABC Deshacer AUDIO: Quiero recuperar mi vida , dice periodista de Pedro Juan Caballero amenazado - Ancho Perfil - ABC Color Noticias de Paraguay y el mundo en ABC Color ABC Deshacer Villarrica: alumno de un colegio quedó detenido tras supuestamente entregar marihuana a otro estudiante - Policiales - ABC Color Un alumno de 18 años fue detenido en la tarde del martes en Villarrica, luego de ser sorprendido entregando presuntamente un cigarro de marihuana a un compañero de 15 años dentro de una institución educativa. ABC Deshacer Dementia Has Been Linked To a Common Habit. Do You Do It? Memory Health | Patrocinado Patrocinado Learn More Deshacer Neuropathy is not from Low Vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) When The Burning, Tingling & Numbness Won't Stop FootRenew | Patrocinado Patrocinado Learn More Deshacer Pupitres chinos: A 6 meses, Fiscalía sigue en etapa incipiente - Política - ABC Color Hace seis meses, la Fiscalía designó un equipo fiscal para investigar la compra de pupitres chinos por parte de la Itaipú Binacional. Sin embargo, el agente fiscal Luis Piñanez afirmó que siguen en etapa incipiente y que todavía no consideran pertinente llamar a los involucrados. Ni siquiera con ABC Deshacer Capturados en Ñemby por el atentado contra jefe de prensa de la Municipalidad de Lambaré Policiales - ABC Color Un jefe de la barra brava de Cerro Porteño, quien también sería uno de los principales narcotraficantes de Ñemby, fue capturado con dos supuestos secretarios por el atentado contra el periodista Fabián Costa, jefe de Prensa de la Municipalidad de Lambaré. ABC Deshacer",
      "text": "Rusia - Mundo - ABC Color Naciones Unidas, 23 sep (EFE).- El presidente de Estados Unidos, Donald Trump, protagonizó este martes un giro radical e inesperado al instar a Ucrania a luchar hasta recuperar los territorios ocupados por Rusia, en una aparente ruptura con la línea de negociaciones de paz que había promovido hasta ABC Deshacer Trump rechaza invitación de Maduro a dialogar - Mundo - ABC Color El presidente de Estados Unidos, Donald Trump, rechazó la invitación al diálogo que le hizo su par venezolano Nicolás Maduro, informó el lunes la Casa Blanca, mientras que el mandatario izquierdista dijo que seguramente enviará más cartas al líder republicano. ABC Deshacer Trump dijo que se abrazó con Lula, quien se mostró sorprendido por la afirmación - Mundo - ABC Color NACIONES UNIDAS. El presidente de Estados Unidos, Donald Trump, afirmó que se cruzó con el mandatario brasileño, Luiz Inacio Lula da Silva, e intercambiaron saludos: nos abrazamos , describió. Las cámaras en el salón de la asamblea de la ONU mostraron a un Lula sorprendido por las declaraciones de ABC Deshacer ' ' ' ' ' ' Video: Jóvenes en riña con machetes en Fernando de la Mora son buscados por la Policía - Policiales - ABC Color Un video muestra a dos jóvenes enfrentándose con machetillos en plena vía pública, en la zona sur de Fernando de la Mora. La Policía Nacional ya inició un operativo para identificar a los protagonistas del violento hecho, que hasta el momento no fue denunciado formalmente. ABC Deshacer Seniors Can Now Fly Business Class For the Price Of Economy Americans, you'll want to check this out ASAP Airlines | Insider Deals | Patrocinado Patrocinado Deshacer CVS Hides This $1 Generic Viagra - Here s the Aisle It's Really In. Friday Plans | Patrocinado Patrocinado Learn More Deshacer Precandidato a intendente de Ypané trató de chamacoco a estudiante que criticó a parlamentarios - Nacionales - ABC Color YPANÉ. El precandidato a la Intendencia de este distrito, Gerardo Fariña, colorado cartista, trató de chamacoco al estudiante Julio Ortiz, quien días atrás criticó a parlamentarios, entre ellos al diputado Rodrigo Gamarra (ANR-HC). Fariña escribió en su cuenta de X, pero tras recibir cientos de cr ABC Deshacer AUDIO: Revelan causa de muerte de adolescente de 16 años hallada en Limpio - A La Gran 7-30 - ABC Color Noticias de Paraguay y el mundo en ABC Color ABC Deshacer Brasil expresa su profunda indignación por sanciones de EEUU a esposa del juez De Moraes - Mundo - ABC Color BRASILIA. El Gobierno brasileño manifestó este lunes su profunda indignación por las sanciones anunciadas por Estados Unidos a la esposa del juez Alexandre de Moraes, relator del proceso que condenó por golpismo al expresidente Jair Bolsonaro. ABC Deshacer AUDIO: Quiero recuperar mi vida , dice periodista de Pedro Juan Caballero amenazado - Ancho Perfil - ABC Color Noticias de Paraguay y el mundo en ABC Color ABC Deshacer Villarrica: alumno de un colegio quedó detenido tras supuestamente entregar marihuana a otro estudiante - Policiales - ABC Color Un alumno de 18 años fue detenido en la tarde del martes en Villarrica, luego de ser sorprendido entregando presuntamente un cigarro de marihuana a un compañero de 15 años dentro de una institución educativa. ABC Deshacer Dementia Has Been Linked To a Common Habit. Do You Do It? Memory Health | Patrocinado Patrocinado Learn More Deshacer Neuropathy is not from Low Vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) When The Burning, Tingling & Numbness Won't Stop FootRenew | Patrocinado Patrocinado Learn More Deshacer Pupitres chinos: A 6 meses, Fiscalía sigue en etapa incipiente - Política - ABC Color Hace seis meses, la Fiscalía designó un equipo fiscal para investigar la compra de pupitres chinos por parte de la Itaipú Binacional. Sin embargo, el agente fiscal Luis Piñanez afirmó que siguen en etapa incipiente y que todavía no consideran pertinente llamar a los involucrados. Ni siquiera con ABC Deshacer Capturados en Ñemby por el atentado contra jefe de prensa de la Municipalidad de Lambaré Policiales - ABC Color Un jefe de la barra brava de Cerro Porteño, quien también sería uno de los principales narcotraficantes de Ñemby, fue capturado con dos supuestos secretarios por el atentado contra el periodista Fabián Costa, jefe de Prensa de la Municipalidad de Lambaré. ABC Deshacer"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.9203491210938
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.7828369140625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}