{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Un periodista se encuentra desaparecido en Veracruz desde hace una semana",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 6148363138228929688,
    "filename": "Un periodista se encuentra desaparecido en Veracruz desde hace una semana.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 715.0650197070313,
            "r": 632.273,
            "b": 6.996019707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5795
          ]
        }
      ],
      "orig": "Un periodista se encuentra desaparecido en Veracruz desde hace una semana | RSF Pasar al contenido principal Informarse Informarse Nuestro objetivo: no dejar ninguna violación de la libertad de información sin denunciar. Descubra nuestra Clasificación Mundial de la Libertad de Prensa, nuestros últimos informes de investigación así como nuestras publicaciones que elaboran cada día nuestras oficinas regionales, en conexión con nuestra red de corresponsales en 115 países del mundo. Países y regiones América Argentina Belice Bolivia Brasil Canadá Chile Colombia Costa Rica Cuba Ecuador El Salvador Estados Unidos Guatemala Guyana Haití Honduras Jamaica México Nicaragua OECO Panamá Paraguay Perú República Dominicana Suriname The Bahamas Trinidad y Tobago Uruguay Venezuela Descubrir la región Asia-Pacífico Afganistán Australia Bangladesh Birmania Brunei Bután Camboya China Corea del Norte Corea del Sur Filipinas Fiyi Hong Kong India Indonesia Japón Laos Malasia Maldivas Mongolia Nepal Nueva Zelanda Papúa Nueva Guinea Paquistán Samoa Singapur Sri Lanka Tailandia Taiwán Timor Oriental Tonga Vietnam Descubrir la región Europa-Asia central Albania Alemania Andorra Armenia Austria Azerbaiyán Bélgica Bielorrusia Bosnia-Herzegovina Bulgaria Chequia Chipre Croacia Dinamarca Eslovaquia Eslovenia España Estonia Finlandia Francia Georgia Gran Bretaña Grecia Hungría Irlanda Islandia Italia Kazajistán Kirguistán Kosovo Letonia Liechtenstein Lituania Luxemburgo Macedonia del Norte Malta Moldavia Montenegro Noruega Países Bajos Polonia Portugal República Turca del Norte de Chipre Rumania Rusia Serbia Suecia Suiza Tayikistán Turkmenistán Turquía Ucrania Uzbekistán Descubrir la región Magreb-Oriente medio Arabia Saudita Argelia Bahréin Egipto Emiratos Árabes Unidos Irak Irán Israel Jordania Kuwait Líbano Libia Marruecos / Sahara Occidental Omán Palestina Qatar Siria Túnez Yemen Descubrir la región África África del Sur Angola Benín Botsuana Burkina Faso Burundi Cabo Verde Camerún Chad Comoras Congo Brazzaville Costa de Marfil Eritrea eSwatini Etiopía Gabón Gambia Ghana Guinea Guinea Bissau Guinea Ecuatorial Kenia Lesoto Liberia Madagascar Malaui Malí Mauricio Mauritania Mozambique Namibia Níger Nigeria RDC República Centroafricana Ruanda Senegal Seychelles Sierra Leona Somalia Sudán Sudán del Sur Tanzania Togo Uganda Yibuti Zambia Zimbabue Descubrir la región Temas Actions RSF Censura y vigilancia tecnológica Derecho internacional y gobernanza Desinformación y propaganda Detenciones y juicios arbitrarios Espacio digital y democracia Independencia y pluralismo Marco legal y justicia Modelos y mejores prácticas Sustentabilidad de los medios Violencia contra periodistas Publicaciones Clasificación mundial Barómetro Informes nuestros proyectos nuestros proyectos Llevamos a cabo un trabajo de fondo con gobiernos e instituciones con el fin de lograr un cambio duradero. Ofrecemos soluciones concretas y lanzamos iniciativas internacionales. Actuamos sobre el terreno para ayudar a los periodistas en peligro, en cualquier lugar y en cualquier momento. Información y Democracia Collateral Freedom Protect journalists Journalism Trust Initiative Asistencia a periodistas y medios de comunicación Actuar Actuar ¿Cree que no puede haber libertad de conciencia sin libertad de prensa? ¿Quiere ayudar al periodismo libre e independiente, y a quienes lo personifican? ¿Quiere defender el derecho a la información? Hay varias formas de apoyar a RSF: ¡encuentre la más adecuada para usted y únase a la lucha! Apóyanos Haz un donativo Únete Compra el álbum fotográfico Legados y donaciones Hazte patrocinador Firma nuestras peticiones Únete a nosotros Conócernos Conócernos Descubra RSF entre bastidores para conocer en pormenores nuestro funcionamiento, nuestros equipos, nuestra financiación, nuestra organización así como nuestras recomendaciones, socios, proyectos y eventos que apoyamos y que actúan, a su manera, para promover nuestro ideal común. ¿Quiénes somos? Organización Gobernanza Equipo Transparencia financiera y apoyos RSF apoya... Contáctenos Haz un donativo Búsqueda es Français English Español PORTUGUESE Fermer Si el Ejército israelí sigue asesinando periodistas a este ritmo, pronto no quedará ninguno en Gaza para informarte Ruta de navegación Actualidad Un periodista se encuentra desaparecido en Veracruz desde hace una semana Organización: RSF_esp Partager facebook twitter linkedin Correo electrónico Miguel Morales Estrada , reportero y fotógrafo del Diario de Poza Rica y fotógrafo independiente que colaboraba con los periódicos Tribuna Papanteca y www.gobernantes.com , se encuentra desaparecido desde el 19 de julio de 2012, según denunció su familia en Poza Rica, en el estado de Veracruz (sur del país). \"Con Miguel Morales Estrada suman tres los periodistas desaparecidos en México en 2012 otros dos reporteros desaparecieron en el mes de mayo, Federico Manuel García Contreras en el estado de San Luis Potosí y Zane Alejandro Plemmons Rosales en el estado de Tamaulipas. Esta nueva desaparición refleja la inseguridad que enfrenta el gremio en Veracruz. Esperamos una fuerte movilización de las autoridades con el fin de que se encuentre al periodista cuanto antes , declaró Reporteros sin Fronteras. Los directivos del Diario de Poza Rica indicaron a Reporteros sin Fronteras que el periodista, de 35 años de edad y quien cubría la fuente policíaca, trabajaba para el periódico desde febrero de 2012. El 19 de julio pasado Miguel Morales Estrada acudió a las oficinas del medio de comunicación y confió su equipo fotográfico a la recepcionista. Esa noche no regresó a su casa; desde entonces no se sabe nada de él. El 23 de julio su esposa denunció su desaparición. Al día siguiente, la Procuraduría General de Justicia del Estado de Veracruz (PGJ)",
      "text": "Un periodista se encuentra desaparecido en Veracruz desde hace una semana | RSF Pasar al contenido principal Informarse Informarse Nuestro objetivo: no dejar ninguna violación de la libertad de información sin denunciar. Descubra nuestra Clasificación Mundial de la Libertad de Prensa, nuestros últimos informes de investigación así como nuestras publicaciones que elaboran cada día nuestras oficinas regionales, en conexión con nuestra red de corresponsales en 115 países del mundo. Países y regiones América Argentina Belice Bolivia Brasil Canadá Chile Colombia Costa Rica Cuba Ecuador El Salvador Estados Unidos Guatemala Guyana Haití Honduras Jamaica México Nicaragua OECO Panamá Paraguay Perú República Dominicana Suriname The Bahamas Trinidad y Tobago Uruguay Venezuela Descubrir la región Asia-Pacífico Afganistán Australia Bangladesh Birmania Brunei Bután Camboya China Corea del Norte Corea del Sur Filipinas Fiyi Hong Kong India Indonesia Japón Laos Malasia Maldivas Mongolia Nepal Nueva Zelanda Papúa Nueva Guinea Paquistán Samoa Singapur Sri Lanka Tailandia Taiwán Timor Oriental Tonga Vietnam Descubrir la región Europa-Asia central Albania Alemania Andorra Armenia Austria Azerbaiyán Bélgica Bielorrusia Bosnia-Herzegovina Bulgaria Chequia Chipre Croacia Dinamarca Eslovaquia Eslovenia España Estonia Finlandia Francia Georgia Gran Bretaña Grecia Hungría Irlanda Islandia Italia Kazajistán Kirguistán Kosovo Letonia Liechtenstein Lituania Luxemburgo Macedonia del Norte Malta Moldavia Montenegro Noruega Países Bajos Polonia Portugal República Turca del Norte de Chipre Rumania Rusia Serbia Suecia Suiza Tayikistán Turkmenistán Turquía Ucrania Uzbekistán Descubrir la región Magreb-Oriente medio Arabia Saudita Argelia Bahréin Egipto Emiratos Árabes Unidos Irak Irán Israel Jordania Kuwait Líbano Libia Marruecos / Sahara Occidental Omán Palestina Qatar Siria Túnez Yemen Descubrir la región África África del Sur Angola Benín Botsuana Burkina Faso Burundi Cabo Verde Camerún Chad Comoras Congo Brazzaville Costa de Marfil Eritrea eSwatini Etiopía Gabón Gambia Ghana Guinea Guinea Bissau Guinea Ecuatorial Kenia Lesoto Liberia Madagascar Malaui Malí Mauricio Mauritania Mozambique Namibia Níger Nigeria RDC República Centroafricana Ruanda Senegal Seychelles Sierra Leona Somalia Sudán Sudán del Sur Tanzania Togo Uganda Yibuti Zambia Zimbabue Descubrir la región Temas Actions RSF Censura y vigilancia tecnológica Derecho internacional y gobernanza Desinformación y propaganda Detenciones y juicios arbitrarios Espacio digital y democracia Independencia y pluralismo Marco legal y justicia Modelos y mejores prácticas Sustentabilidad de los medios Violencia contra periodistas Publicaciones Clasificación mundial Barómetro Informes nuestros proyectos nuestros proyectos Llevamos a cabo un trabajo de fondo con gobiernos e instituciones con el fin de lograr un cambio duradero. Ofrecemos soluciones concretas y lanzamos iniciativas internacionales. Actuamos sobre el terreno para ayudar a los periodistas en peligro, en cualquier lugar y en cualquier momento. Información y Democracia Collateral Freedom Protect journalists Journalism Trust Initiative Asistencia a periodistas y medios de comunicación Actuar Actuar ¿Cree que no puede haber libertad de conciencia sin libertad de prensa? ¿Quiere ayudar al periodismo libre e independiente, y a quienes lo personifican? ¿Quiere defender el derecho a la información? Hay varias formas de apoyar a RSF: ¡encuentre la más adecuada para usted y únase a la lucha! Apóyanos Haz un donativo Únete Compra el álbum fotográfico Legados y donaciones Hazte patrocinador Firma nuestras peticiones Únete a nosotros Conócernos Conócernos Descubra RSF entre bastidores para conocer en pormenores nuestro funcionamiento, nuestros equipos, nuestra financiación, nuestra organización así como nuestras recomendaciones, socios, proyectos y eventos que apoyamos y que actúan, a su manera, para promover nuestro ideal común. ¿Quiénes somos? Organización Gobernanza Equipo Transparencia financiera y apoyos RSF apoya... Contáctenos Haz un donativo Búsqueda es Français English Español PORTUGUESE Fermer Si el Ejército israelí sigue asesinando periodistas a este ritmo, pronto no quedará ninguno en Gaza para informarte Ruta de navegación Actualidad Un periodista se encuentra desaparecido en Veracruz desde hace una semana Organización: RSF_esp Partager facebook twitter linkedin Correo electrónico Miguel Morales Estrada , reportero y fotógrafo del Diario de Poza Rica y fotógrafo independiente que colaboraba con los periódicos Tribuna Papanteca y www.gobernantes.com , se encuentra desaparecido desde el 19 de julio de 2012, según denunció su familia en Poza Rica, en el estado de Veracruz (sur del país). \"Con Miguel Morales Estrada suman tres los periodistas desaparecidos en México en 2012 otros dos reporteros desaparecieron en el mes de mayo, Federico Manuel García Contreras en el estado de San Luis Potosí y Zane Alejandro Plemmons Rosales en el estado de Tamaulipas. Esta nueva desaparición refleja la inseguridad que enfrenta el gremio en Veracruz. Esperamos una fuerte movilización de las autoridades con el fin de que se encuentre al periodista cuanto antes , declaró Reporteros sin Fronteras. Los directivos del Diario de Poza Rica indicaron a Reporteros sin Fronteras que el periodista, de 35 años de edad y quien cubría la fuente policíaca, trabajaba para el periódico desde febrero de 2012. El 19 de julio pasado Miguel Morales Estrada acudió a las oficinas del medio de comunicación y confió su equipo fotográfico a la recepcionista. Esa noche no regresó a su casa; desde entonces no se sabe nada de él. El 23 de julio su esposa denunció su desaparición. Al día siguiente, la Procuraduría General de Justicia del Estado de Veracruz (PGJ)"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 23.879052343750004,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5055
          ]
        }
      ],
      "orig": "publicó un comunicado en el que anunciaba el inicio de las indagaciones policíacas correspondientes. Según información difundida por el Diario de Poza Rica , el periodista había notificado que estaría ausente y no se encontraría disponible debido a quería resolver algunos problemas personales . Su familia dijo no saber si Morales Estrada recibió amenazas antes de su desaparición. Tras seis años de ofensiva federal contra el narcotráfico Veracruz se ha convertido en uno de los estados más peligrosos para los periodistas en México. Publicado el 26.07.2012 Updated on 20.01.2016 América México Actualidad México Todas las publicaciones Violencia contra periodistas Actualidad 17.06.2025 México: Cuatro años de impunidad desde el asesinato de Gustavo Sánchez Cabrera; RSF y Propuesta Cívica exigen justicia Su asesinato pone de manifiesto los graves obstáculos que enfrentan los y las profesionales de la prensa para acceder a medidas de protección en México. Marco legal y justicia Independencia y pluralismo Actualidad 03.06.2025 México: los nuevos poderes propuestos para la Agencia de Telecomunicaciones representan un riesgo para la independencia y el pluralismo de los medios RSF hace un llamado a que la ley garantice su independencia y establezca  recursos efectivos contra sus decisiones. Violencia contra periodistas Actualidad 21.05.2025 México: RSF condena el asesinato de José Carlos González Herrera y exige una investigación a fondo Le responsable de la page d'information El Guerrero, Opinión Ciudadana a été abattu le 15 mai dans le centre d'Acapulco, dans l'État de Guerrero. Mostrar más publicaciones Dona y colabora Apoya a RSF para defender y promover una información libre, independiente y fiable en todo el mundo. Gracias a tu generosidad, RSF auspicia y desarrolla proyectos en todo el mundo y con total independencia. Haz un donativo Hazte socio La libertad de información es un derecho fundamental. Sin embargo, cerca de la mitad de la población mundial aún no tiene acceso a una información libre. Te necesitamos. ¡Adhiérete a nuestra organización! Leer más. El álbum de fotos Compra nuestros álbumes y apoya nuestras acciones: el 100% de los beneficios revierten en Reporteros Sin Fronteras. Gracias a ti, seguimos siendo independientes. Visita nuestra tienda Síguenos facebook twitter Nuestras cuentas en el mundo: RSF_esp RSF_Inter RSF_en RSF_fr RSF_NordAfrique RSF_persan RSF_ru RSF_pt RSF_ar RSF_TR linkedin youtube @ Reporteros sin Fronteras - 2022 Preferencias para todos los servicios Cerrar Preferencias para todos los servicios For certain functions (including audience measurement and direct video player), this site uses the services offered by third-party suppliers who deposit cookies that allow them to track navigation, inter alia. These cookies are placed only if you give your consent. You can learn more about our data privacy policy here Panel de gestión de cookies Aceptar todo Rechazar todo Obligatory cookies This site uses cookies that are necessary for it to function properly. They cannot de deactivated. Allow Ban APIs APIs se utilizan para cargar scripts: geolocalización, motor de búsqueda, traducciones, ... Comentarios El gestor de comentarios facilita la clasificación de comentarios y luchar contra spam. Medición de audiencia Los servicios de medición de audiencia se usan para generar estadísticas útiles para mejorar el sitio. Others Servicios para mostrar contenido web. Datawrapper Ban - Este servicio no usa cookies. Find our more - See the official site Allow Ban Flourish Ban - Este servicio puede instalar 2 cookies. Find our more - See the official site Allow Ban Infogram Ban - Este servicio puede instalar 7 cookies. Find our more - See the official site Allow Ban Issuu Ban - Este servicio puede instalar 3 cookies. Find our more - See the official site Allow Ban Red de publicidad Las redes publicitarias pueden generar ingresos mediante la venta de espacios publicitarios en el sitio. Social media Las redes sociales pueden aumentar la usabilidad del sitio web y ayudar a promoverlo a través de la contribución. Twitter (cards) Ban - Este servicio no usa cookies. Find our more - See the official site Allow Ban Soporte Los servicios de soporte te permiten contactar con el sitio web y ayudar a mejorarlo. Videos Los servicios para compartir videos ayudan a añadir contenido enriquecido en el sitio web y aumentar su visibilidad. Dailymotion Ban Este servicio puede instalar 5 cookies. Find our more - See the official site Allow Ban Vimeo Ban Este servicio puede instalar 8 cookies. Find our more - See the official site Allow Ban YouTube Ban - Este servicio puede instalar 4 cookies. Find our more - See the official site Allow Ban undefined The rsf.org site deposits technical cookies needed for navigation and uses third-party services that may deposit additional cookies. You can accept or refuse cookies from these third-party services, as well as change your mind and modify your choice at any time via this page: Cookie management Aceptar todo Rechazar todo Personalizar",
      "text": "publicó un comunicado en el que anunciaba el inicio de las indagaciones policíacas correspondientes. Según información difundida por el Diario de Poza Rica , el periodista había notificado que estaría ausente y no se encontraría disponible debido a quería resolver algunos problemas personales . Su familia dijo no saber si Morales Estrada recibió amenazas antes de su desaparición. Tras seis años de ofensiva federal contra el narcotráfico Veracruz se ha convertido en uno de los estados más peligrosos para los periodistas en México. Publicado el 26.07.2012 Updated on 20.01.2016 América México Actualidad México Todas las publicaciones Violencia contra periodistas Actualidad 17.06.2025 México: Cuatro años de impunidad desde el asesinato de Gustavo Sánchez Cabrera; RSF y Propuesta Cívica exigen justicia Su asesinato pone de manifiesto los graves obstáculos que enfrentan los y las profesionales de la prensa para acceder a medidas de protección en México. Marco legal y justicia Independencia y pluralismo Actualidad 03.06.2025 México: los nuevos poderes propuestos para la Agencia de Telecomunicaciones representan un riesgo para la independencia y el pluralismo de los medios RSF hace un llamado a que la ley garantice su independencia y establezca  recursos efectivos contra sus decisiones. Violencia contra periodistas Actualidad 21.05.2025 México: RSF condena el asesinato de José Carlos González Herrera y exige una investigación a fondo Le responsable de la page d'information El Guerrero, Opinión Ciudadana a été abattu le 15 mai dans le centre d'Acapulco, dans l'État de Guerrero. Mostrar más publicaciones Dona y colabora Apoya a RSF para defender y promover una información libre, independiente y fiable en todo el mundo. Gracias a tu generosidad, RSF auspicia y desarrolla proyectos en todo el mundo y con total independencia. Haz un donativo Hazte socio La libertad de información es un derecho fundamental. Sin embargo, cerca de la mitad de la población mundial aún no tiene acceso a una información libre. Te necesitamos. ¡Adhiérete a nuestra organización! Leer más. El álbum de fotos Compra nuestros álbumes y apoya nuestras acciones: el 100% de los beneficios revierten en Reporteros Sin Fronteras. Gracias a ti, seguimos siendo independientes. Visita nuestra tienda Síguenos facebook twitter Nuestras cuentas en el mundo: RSF_esp RSF_Inter RSF_en RSF_fr RSF_NordAfrique RSF_persan RSF_ru RSF_pt RSF_ar RSF_TR linkedin youtube @ Reporteros sin Fronteras - 2022 Preferencias para todos los servicios Cerrar Preferencias para todos los servicios For certain functions (including audience measurement and direct video player), this site uses the services offered by third-party suppliers who deposit cookies that allow them to track navigation, inter alia. These cookies are placed only if you give your consent. You can learn more about our data privacy policy here Panel de gestión de cookies Aceptar todo Rechazar todo Obligatory cookies This site uses cookies that are necessary for it to function properly. They cannot de deactivated. Allow Ban APIs APIs se utilizan para cargar scripts: geolocalización, motor de búsqueda, traducciones, ... Comentarios El gestor de comentarios facilita la clasificación de comentarios y luchar contra spam. Medición de audiencia Los servicios de medición de audiencia se usan para generar estadísticas útiles para mejorar el sitio. Others Servicios para mostrar contenido web. Datawrapper Ban - Este servicio no usa cookies. Find our more - See the official site Allow Ban Flourish Ban - Este servicio puede instalar 2 cookies. Find our more - See the official site Allow Ban Infogram Ban - Este servicio puede instalar 7 cookies. Find our more - See the official site Allow Ban Issuu Ban - Este servicio puede instalar 3 cookies. Find our more - See the official site Allow Ban Red de publicidad Las redes publicitarias pueden generar ingresos mediante la venta de espacios publicitarios en el sitio. Social media Las redes sociales pueden aumentar la usabilidad del sitio web y ayudar a promoverlo a través de la contribución. Twitter (cards) Ban - Este servicio no usa cookies. Find our more - See the official site Allow Ban Soporte Los servicios de soporte te permiten contactar con el sitio web y ayudar a mejorarlo. Videos Los servicios para compartir videos ayudan a añadir contenido enriquecido en el sitio web y aumentar su visibilidad. Dailymotion Ban Este servicio puede instalar 5 cookies. Find our more - See the official site Allow Ban Vimeo Ban Este servicio puede instalar 8 cookies. Find our more - See the official site Allow Ban YouTube Ban - Este servicio puede instalar 4 cookies. Find our more - See the official site Allow Ban undefined The rsf.org site deposits technical cookies needed for navigation and uses third-party services that may deposit additional cookies. You can accept or refuse cookies from these third-party services, as well as change your mind and modify your choice at any time via this page: Cookie management Aceptar todo Rechazar todo Personalizar"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 753.0359497070312
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}