{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Ven clima adverso en Derechos Humanos",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 853844885544594266,
    "filename": "Ven clima adverso en Derechos Humanos.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 712.0589830859375,
            "r": 632.273,
            "b": 6.9179830859375215,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5809
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 711.7153580859375,
            "r": 632.289,
            "b": 70.44935808593755,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5810,
            11106
          ]
        }
      ],
      "orig": "El Universal - Primera - Ven clima adverso en derechos humanos aviso-oportuno.com.mx inmuebles | empleos | vehículos | varios | Suscríbase por internet o llame al 5237-0800 Twitter Facebook RSS Primera -->   nubes 14/24° Inicio Aviso Oportuno Inmuebles Empleos Vehículos Varios Agencia internet Secciones Nación Metrópoli Edomex Red Política Estados El Mundo Cartera Tu cartera Emprendedor Espectáculos Cultura Estilos Deportes Universal TV Sociedad Obituarios Publicidad Data Suplementos Autopistas Ciencia Destinos De Última Menú Tecnología Periodismo de Datos --> Minuto x Minuto Todas Nación Metrópoli Estado de México Estados El Mundo Cartera Sociedad Deportes C. Deportiva Espectáculos Cultura Estilos Videos Audios Impreso De Hoy Hemeroteca Edición Digital Opinión Columnistas Articulistas Voz del Lector Blogs Chats C. Deportiva Autos NFL MMA +Deporte Beisbol Box Futbol Internacional El Tri Liga MX Portada Regionales Querétaro D.F. Edomex Veracruz Revistas Clase Domingo Qué hacer Consentido --> Consentido Comunidad Blogs Chats Foros Reportero Ciudadano Multimedia Podcast Gráficos Animados Fotogalerías Audios Servicios Suscripciones Publicidad Haznos tu home Redes Sociales Móviles Leenos en RSS Clima Monitoreo El Universal Horóscopos English El Universal Secciones Primera Ven clima adverso en derechos humanos Liliana Alcántara | El Universal Miércoles 10 de diciembre de 2014 Tweet OPINIÓN. Hechos atroces como el ocurrido en Iguala, Guerrero, a fines de septiembre de este año, se cometen en México por la impunidad de la que gozan quienes perpetran los asesinatos y las desapariciones forzadas, asegura el director ejecutivo de la División de las Américas de Human Rights Watch, José Miguel Vivanco. (Foto: ARCHIVO. EL UNIVERSAL ) Notas Relacionadas: CNDH: el país vive delicada situación 2014-12-10 ONU ve intolerancia, racismo y amenazas en redes sociales 2014-12-10 Silva Meza: hay dos realidades en DH 2014-12-10 Sitios Relacionados: Editorial EL UNIVERSAL M xico \" inhumano\"\"=\"\"> Editorial EL UNIVERSAL México \"inhumano\" Video \" no=\"\" actuar=\"\" en=\"\" casos=\"\" de=\"\" tortura=\"\" hace=\"\" c mplice=\"\" al=\"\" estado\":=\"\" silva=\"\" meza\"=\"\"> Video \"No actuar en casos de tortura hace cómplice al Estado\": Silva Meza Video Aumenta violencia contra defensores de DH: Amnist a Internacional\"> Video Aumenta violencia contra defensores de DH: Amnistía Internacional Las Naciones Unidas, la Comisión Nacional de los Derechos Humanos, la Suprema Corte de Justicia de la Nación y organizaciones no gubernamentales ven un clima adverso para los derechos humanos en México politica@eluniversal.com.mx En México, es mínima la posibilidad de sancionar penal o administrativamente a un funcionario público por cometer una violación grave a los derechos humanos como tortura y desaparición forzada, aseguran organizaciones civiles de derechos humanos. La Comisión Mexicana de Defensa y Promoción a los Derechos Humanos asegura que sólo una de cada cien violaciones graves a las garantías fundamentales que llegan al Ministerio Público obtiene sentencia, por lo que es prácticamente imposible que las víctimas accedan a la reparación del daño por la vía penal. En tanto, de acuerdo con datos de la Comisión Nacional de los Derechos Humanos (CNDH) obtenidos por EL UNIVERSAL , alrededor de 11% de las denuncias penales que presenta concluyen con una consignación. En 2013 el organismo presentó un total de 354 denuncias penales por violaciones a los derechos humanos en agravio a 143 mil 819 víctimas. Del total de averiguaciones previas, 41 fueron consignadas. En cuanto al resto, 257 continúan en investigación, en 55 de los casos la Procuraduría de Justicia Militar se declaró incompetente y en un caso se determinó el no ejercicio de la acción penal. El año pasado la CNDH concluyó 67 recomendaciones, de las cuales 9.95% derivaron en averiguaciones previas y 10.12% con procedimientos administrativos. José Miguel Vivanco , director ejecutivo de la División de las Américas de Human Rights Watch (HRW), destacó que, por ejemplo, en materia de desaparición forzada no hay ningún servidor público en prisión, lo que representa una licencia para que los servidores públicos puedan cometer este delito. La impunidad de la que gozan sus perpetradores es la principal razón por la que se cometen hechos atroces como el ocurrido en Iguala con los estudiantes de la Escuela Normal Rural de Ayotzinapa, Guerrero, comentó Vivanco a este diario. Pese a ello, en el Programa Nacional de Derechos Humanos 2014-2018, la única meta establecida por el gobierno federal en esta materia fue que para 2016, 40% de los servidores públicos señalados de violar derechos humanos serían objeto del inicio de un procedimiento administrativo, no penal. Cumplimiento parcial Javier Villanueva , miembro del Instituto de Investigaciones Jurídicas (IIJ) de la Universidad Nacional Autónoma de México (UNAM), considera que la impunidad que pesa sobre las violaciones a los derechos humanos establece un clima propicio para que se sigan cometiendo. Hasta que no sepamos con certeza cuántos y cuáles funcionarios son llevados a prisión o dados de baja del servicio público por violar garantías, el problema no cesará , insiste. Dice que incluso las recomendaciones de la comisión son ignoradas en ese sentido. Cuando la CNDH determina proceder penalmente ante el Ministerio Público y recomienda a la autoridad responsable dar seguimiento a ese proceso, la autoridad al final no se compromete y los procesos pueden ser tan largos que ocasionan que las víctimas desistan, e incluso me llama la atención que haya casos en los que hasta ponen condiciones para colaborar . Se refiere al caso ocurrido el 7 de junio de 2011, cuando una mujer, junto con otras siete personas, fue detenida por elementos de la Secretaría de Marina en un centro de rehabilitación en Veracruz. La CNDH, luego de investigar el asunto, determinó que los uniformados que participaron cometieron privación ilegal de la libertad, además de violaciones a los derechos de seguridad e integridad personal, tortura y abuso sexual. El organismo emitió la recomendación respectiva y determinó en 2013 presentar una denuncia penal ante las procuradurías General de la República (PGR) y de Justicia Militar. Aunque la recomendación fue aceptada, la Unidad Jurídica de la Secretaría de la Marina informó a la CNDH que si las procuradurías requerían información sobre el caso, les sería proporcionada siempre y cuando no comprometiera la integridad personal ni la efectividad de los operativos, como se ha venido desarrollando . La CNDH clasificó este expediente como aceptado con cumplimiento parcial . La tortura ignorada En su informe Acceso a la Justicia en México , la Comisión Mexicana de Defensa y Promoción a los Derechos Humanos refiere que en la PGR, de 39 averiguaciones previas que inició por tortura entre 2002 y 2012, en ninguna se determinó el ejercicio de la acción penal. En la Secretaría de la Defensa Nacional (Sedena), entre 2006-2012 se presentaron 140 casos y sólo uno se castigó. La tortura en México es raramente sancionada, siendo la impunidad la regla común. Según información presentada por el Estado a la ONU, entre 2005 y 2008 únicamente cuatro personas fueron sentenciadas por tortura , agregó. En el reporte, esta organización civil destaca que la deficiencia en la legislación en materia de tortura y las amplias lagunas que existen en la legislación procesal penal permiten que esta práctica siga siendo un problema persistente. Distintos reportes de organismos internacionales y nacionales de derechos humanos señalan que la tortura y los malos tratos continúan siendo ampliamente utilizados, particularmente por las agencias de procuración de justicia y las policías judiciales al momento de la detención y durante las primeras horas bajo custodia, tanto a nivel estatal como municipal , explica. Sin embargo, pese a que nuestro país cuenta con una Ley Federal para Prevenir y Sancionar la Tortura, es importante señalar que la última reforma data de 1994, lo que la hace poco efectiva al ser una norma caduca que no se adecua a estándares internacionales. Algunas de las deficiencias en este sentido son: las penas no son acordes a los delitos más graves sancionados en las leyes penales; no se establece la consecuencia del incumplimiento de la autoridad al no brindar la posibilidad de obtener una evaluación médica cuando sea solicitada; tampoco es clara en cuanto a la prevención, pues algunos jueces todavía admiten confesiones obtenidas bajo tortura como evidencia, señala la Comisión Mexicana de Defensa y Promoción a los Derechos Humanos. Sin dejar rastro En febrero de 2013, la organización civil estadounidense HRW presentó un informe sobre las desapariciones forzadas en México en el que documentó 249 casos. De ese total, en 149 encontró evidencias de la participación de servidores públicos, y en 60, de autoridades coludidas con el crimen organizado. Prácticamente en ninguno de los casos se halló a las víctimas ni se llevó a los responsables ante la justicia , dice José Miguel Vivanco. Ahora, a casi dos años de distancia de ese informe, el director de la División de las Américas de HRW advierte que la impunidad sigue siendo la regla. Seguimos sin conocer un solo caso en México donde un responsable de desaparición forzada haya sido sancionado , destaca. Mientras tanto, recalca, los familiares siguen padeciendo este infierno , pues además son pocos los que se atreven a denunciar por temor o por amenazas. Se refiere al caso de Roberto Iván Hernández García y Yudith Yesenia Rueda García, ambos de 17 años, quienes fueron detenidos arbitrariamente en Monterrey, Nuevo León, el 11 de marzo de 2011, por un grupo de hombres con uniformes de la Policía Federal. Varios familiares presenciaron el momento en que fueron detenidos. Una semana después, un hombre se presentó en la vivienda de Hernández y le advirtió a un familiar que si no querían que desaparecieran otros hijos, no debían denunciar lo sucedido a las autoridades. Hasta el momento se desconoce el paradero de ambos. comentarios Technorati Facebook Twitter Yahoo Google compartir Comenta la Nota. -->   SIGUENOS EN: Directorio Contáctanos Código de Ética Cómo cubrimos la Violencia Publicidad Aviso Legal Aviso Privacidad Mapa del Sitio Historia SECCIONES NACIÓN METRÓPOLI ESTADOS EL MUNDO CARTERA TU CARTERA EMPRENDEDOR ESPECTÁCULOS CULTURA ESTILOS CIENCIA TECNO MENÚ AUTOPISTAS DESTINOS SOCIEDAD DE ÚLTIMA DATA OTROS SITIOS DE EL UNIVERSAL CENTRAL DEPORTIVA RED POLÍTICA EL GRÁFICO DE10 DOMINGO CLASE.IN OBITUARIOS SERVICIOS AVISO OPORTUNO AGENCIA INTERNET SUSCRIPCIONES AUTOCOMPRO CASACOMPRO AGENCIA DE NOTICIAS AGENCIA DE NOTICIAS RADIO EL UNIVERSAL MULTIMEDIA EL UNIVERSAL MÓVIL EL UNIVERSAL RADIO EL UNIVERSAL TV REGIONALES EL UNIVERSAL EDOMEX EL UNIVERSAL DF EL UNIVERSAL GO2USA EL UNIVERSAL VERACRUZ © 2000 - 2015 Todos los derechos reservados EL UNIVERSAL, Compañía Periodística Nacional. De no existir previa autorización, queda expresamente prohibida la Publicación, retransmisión, edición y cualquier otro uso de los contenidos 47854 10/12/2014",
      "text": "El Universal - Primera - Ven clima adverso en derechos humanos aviso-oportuno.com.mx inmuebles | empleos | vehículos | varios | Suscríbase por internet o llame al 5237-0800 Twitter Facebook RSS Primera -->   nubes 14/24° Inicio Aviso Oportuno Inmuebles Empleos Vehículos Varios Agencia internet Secciones Nación Metrópoli Edomex Red Política Estados El Mundo Cartera Tu cartera Emprendedor Espectáculos Cultura Estilos Deportes Universal TV Sociedad Obituarios Publicidad Data Suplementos Autopistas Ciencia Destinos De Última Menú Tecnología Periodismo de Datos --> Minuto x Minuto Todas Nación Metrópoli Estado de México Estados El Mundo Cartera Sociedad Deportes C. Deportiva Espectáculos Cultura Estilos Videos Audios Impreso De Hoy Hemeroteca Edición Digital Opinión Columnistas Articulistas Voz del Lector Blogs Chats C. Deportiva Autos NFL MMA +Deporte Beisbol Box Futbol Internacional El Tri Liga MX Portada Regionales Querétaro D.F. Edomex Veracruz Revistas Clase Domingo Qué hacer Consentido --> Consentido Comunidad Blogs Chats Foros Reportero Ciudadano Multimedia Podcast Gráficos Animados Fotogalerías Audios Servicios Suscripciones Publicidad Haznos tu home Redes Sociales Móviles Leenos en RSS Clima Monitoreo El Universal Horóscopos English El Universal Secciones Primera Ven clima adverso en derechos humanos Liliana Alcántara | El Universal Miércoles 10 de diciembre de 2014 Tweet OPINIÓN. Hechos atroces como el ocurrido en Iguala, Guerrero, a fines de septiembre de este año, se cometen en México por la impunidad de la que gozan quienes perpetran los asesinatos y las desapariciones forzadas, asegura el director ejecutivo de la División de las Américas de Human Rights Watch, José Miguel Vivanco. (Foto: ARCHIVO. EL UNIVERSAL ) Notas Relacionadas: CNDH: el país vive delicada situación 2014-12-10 ONU ve intolerancia, racismo y amenazas en redes sociales 2014-12-10 Silva Meza: hay dos realidades en DH 2014-12-10 Sitios Relacionados: Editorial EL UNIVERSAL M xico \" inhumano\"\"=\"\"> Editorial EL UNIVERSAL México \"inhumano\" Video \" no=\"\" actuar=\"\" en=\"\" casos=\"\" de=\"\" tortura=\"\" hace=\"\" c mplice=\"\" al=\"\" estado\":=\"\" silva=\"\" meza\"=\"\"> Video \"No actuar en casos de tortura hace cómplice al Estado\": Silva Meza Video Aumenta violencia contra defensores de DH: Amnist a Internacional\"> Video Aumenta violencia contra defensores de DH: Amnistía Internacional Las Naciones Unidas, la Comisión Nacional de los Derechos Humanos, la Suprema Corte de Justicia de la Nación y organizaciones no gubernamentales ven un clima adverso para los derechos humanos en México politica@eluniversal.com.mx En México, es mínima la posibilidad de sancionar penal o administrativamente a un funcionario público por cometer una violación grave a los derechos humanos como tortura y desaparición forzada, aseguran organizaciones civiles de derechos humanos. La Comisión Mexicana de Defensa y Promoción a los Derechos Humanos asegura que sólo una de cada cien violaciones graves a las garantías fundamentales que llegan al Ministerio Público obtiene sentencia, por lo que es prácticamente imposible que las víctimas accedan a la reparación del daño por la vía penal. En tanto, de acuerdo con datos de la Comisión Nacional de los Derechos Humanos (CNDH) obtenidos por EL UNIVERSAL , alrededor de 11% de las denuncias penales que presenta concluyen con una consignación. En 2013 el organismo presentó un total de 354 denuncias penales por violaciones a los derechos humanos en agravio a 143 mil 819 víctimas. Del total de averiguaciones previas, 41 fueron consignadas. En cuanto al resto, 257 continúan en investigación, en 55 de los casos la Procuraduría de Justicia Militar se declaró incompetente y en un caso se determinó el no ejercicio de la acción penal. El año pasado la CNDH concluyó 67 recomendaciones, de las cuales 9.95% derivaron en averiguaciones previas y 10.12% con procedimientos administrativos. José Miguel Vivanco , director ejecutivo de la División de las Américas de Human Rights Watch (HRW), destacó que, por ejemplo, en materia de desaparición forzada no hay ningún servidor público en prisión, lo que representa una licencia para que los servidores públicos puedan cometer este delito. La impunidad de la que gozan sus perpetradores es la principal razón por la que se cometen hechos atroces como el ocurrido en Iguala con los estudiantes de la Escuela Normal Rural de Ayotzinapa, Guerrero, comentó Vivanco a este diario. Pese a ello, en el Programa Nacional de Derechos Humanos 2014-2018, la única meta establecida por el gobierno federal en esta materia fue que para 2016, 40% de los servidores públicos señalados de violar derechos humanos serían objeto del inicio de un procedimiento administrativo, no penal. Cumplimiento parcial Javier Villanueva , miembro del Instituto de Investigaciones Jurídicas (IIJ) de la Universidad Nacional Autónoma de México (UNAM), considera que la impunidad que pesa sobre las violaciones a los derechos humanos establece un clima propicio para que se sigan cometiendo. Hasta que no sepamos con certeza cuántos y cuáles funcionarios son llevados a prisión o dados de baja del servicio público por violar garantías, el problema no cesará , insiste. Dice que incluso las recomendaciones de la comisión son ignoradas en ese sentido. Cuando la CNDH determina proceder penalmente ante el Ministerio Público y recomienda a la autoridad responsable dar seguimiento a ese proceso, la autoridad al final no se compromete y los procesos pueden ser tan largos que ocasionan que las víctimas desistan, e incluso me llama la atención que haya casos en los que hasta ponen condiciones para colaborar . Se refiere al caso ocurrido el 7 de junio de 2011, cuando una mujer, junto con otras siete personas, fue detenida por elementos de la Secretaría de Marina en un centro de rehabilitación en Veracruz. La CNDH, luego de investigar el asunto, determinó que los uniformados que participaron cometieron privación ilegal de la libertad, además de violaciones a los derechos de seguridad e integridad personal, tortura y abuso sexual. El organismo emitió la recomendación respectiva y determinó en 2013 presentar una denuncia penal ante las procuradurías General de la República (PGR) y de Justicia Militar. Aunque la recomendación fue aceptada, la Unidad Jurídica de la Secretaría de la Marina informó a la CNDH que si las procuradurías requerían información sobre el caso, les sería proporcionada siempre y cuando no comprometiera la integridad personal ni la efectividad de los operativos, como se ha venido desarrollando . La CNDH clasificó este expediente como aceptado con cumplimiento parcial . La tortura ignorada En su informe Acceso a la Justicia en México , la Comisión Mexicana de Defensa y Promoción a los Derechos Humanos refiere que en la PGR, de 39 averiguaciones previas que inició por tortura entre 2002 y 2012, en ninguna se determinó el ejercicio de la acción penal. En la Secretaría de la Defensa Nacional (Sedena), entre 2006-2012 se presentaron 140 casos y sólo uno se castigó. La tortura en México es raramente sancionada, siendo la impunidad la regla común. Según información presentada por el Estado a la ONU, entre 2005 y 2008 únicamente cuatro personas fueron sentenciadas por tortura , agregó. En el reporte, esta organización civil destaca que la deficiencia en la legislación en materia de tortura y las amplias lagunas que existen en la legislación procesal penal permiten que esta práctica siga siendo un problema persistente. Distintos reportes de organismos internacionales y nacionales de derechos humanos señalan que la tortura y los malos tratos continúan siendo ampliamente utilizados, particularmente por las agencias de procuración de justicia y las policías judiciales al momento de la detención y durante las primeras horas bajo custodia, tanto a nivel estatal como municipal , explica. Sin embargo, pese a que nuestro país cuenta con una Ley Federal para Prevenir y Sancionar la Tortura, es importante señalar que la última reforma data de 1994, lo que la hace poco efectiva al ser una norma caduca que no se adecua a estándares internacionales. Algunas de las deficiencias en este sentido son: las penas no son acordes a los delitos más graves sancionados en las leyes penales; no se establece la consecuencia del incumplimiento de la autoridad al no brindar la posibilidad de obtener una evaluación médica cuando sea solicitada; tampoco es clara en cuanto a la prevención, pues algunos jueces todavía admiten confesiones obtenidas bajo tortura como evidencia, señala la Comisión Mexicana de Defensa y Promoción a los Derechos Humanos. Sin dejar rastro En febrero de 2013, la organización civil estadounidense HRW presentó un informe sobre las desapariciones forzadas en México en el que documentó 249 casos. De ese total, en 149 encontró evidencias de la participación de servidores públicos, y en 60, de autoridades coludidas con el crimen organizado. Prácticamente en ninguno de los casos se halló a las víctimas ni se llevó a los responsables ante la justicia , dice José Miguel Vivanco. Ahora, a casi dos años de distancia de ese informe, el director de la División de las Américas de HRW advierte que la impunidad sigue siendo la regla. Seguimos sin conocer un solo caso en México donde un responsable de desaparición forzada haya sido sancionado , destaca. Mientras tanto, recalca, los familiares siguen padeciendo este infierno , pues además son pocos los que se atreven a denunciar por temor o por amenazas. Se refiere al caso de Roberto Iván Hernández García y Yudith Yesenia Rueda García, ambos de 17 años, quienes fueron detenidos arbitrariamente en Monterrey, Nuevo León, el 11 de marzo de 2011, por un grupo de hombres con uniformes de la Policía Federal. Varios familiares presenciaron el momento en que fueron detenidos. Una semana después, un hombre se presentó en la vivienda de Hernández y le advirtió a un familiar que si no querían que desaparecieran otros hijos, no debían denunciar lo sucedido a las autoridades. Hasta el momento se desconoce el paradero de ambos. comentarios Technorati Facebook Twitter Yahoo Google compartir Comenta la Nota. -->   SIGUENOS EN: Directorio Contáctanos Código de Ética Cómo cubrimos la Violencia Publicidad Aviso Legal Aviso Privacidad Mapa del Sitio Historia SECCIONES NACIÓN METRÓPOLI ESTADOS EL MUNDO CARTERA TU CARTERA EMPRENDEDOR ESPECTÁCULOS CULTURA ESTILOS CIENCIA TECNO MENÚ AUTOPISTAS DESTINOS SOCIEDAD DE ÚLTIMA DATA OTROS SITIOS DE EL UNIVERSAL CENTRAL DEPORTIVA RED POLÍTICA EL GRÁFICO DE10 DOMINGO CLASE.IN OBITUARIOS SERVICIOS AVISO OPORTUNO AGENCIA INTERNET SUSCRIPCIONES AUTOCOMPRO CASACOMPRO AGENCIA DE NOTICIAS AGENCIA DE NOTICIAS RADIO EL UNIVERSAL MULTIMEDIA EL UNIVERSAL MÓVIL EL UNIVERSAL RADIO EL UNIVERSAL TV REGIONALES EL UNIVERSAL EDOMEX EL UNIVERSAL DF EL UNIVERSAL GO2USA EL UNIVERSAL VERACRUZ © 2000 - 2015 Todos los derechos reservados EL UNIVERSAL, Compañía Periodística Nacional. De no existir previa autorización, queda expresamente prohibida la Publicación, retransmisión, edición y cualquier otro uso de los contenidos 47854 10/12/2014"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "furniture",
      "label": "page_footer",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 18.84898308593756,
            "r": 560.033,
            "b": 7.198983085937471,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            88
          ]
        }
      ],
      "orig": "http://ads.eluniversal.com.mx/RealMedia/ads/adstream_jx.ads/movil.eluniversal.mx/app@Top",
      "text": "http://ads.eluniversal.com.mx/RealMedia/ads/adstream_jx.ads/movil.eluniversal.mx/app@Top"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.0296630859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 698.0452880859375
      },
      "page_no": 2
    }
  }
}