{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Buscó a sus hijos desaparecidos en Veracruz y dio con policías criminales; hoy vive amenazado",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 25015743147597064,
    "filename": "Buscó a sus hijos desaparecidos en Veracruz y dio con policías criminales; hoy vive amenazado.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 709.7400075,
            "r": 632.321,
            "b": 6.996007500000019,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5841
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 709.7401325,
            "r": 632.277,
            "b": 5.2711325000000215,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5842,
            11693
          ]
        }
      ],
      "orig": "Buscó a sus hijos desaparecidos en Veracruz y dio con policías criminales; hoy vive amenazado | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Buscó a sus hijos desaparecidos en Veracruz y dio con policías criminales; hoy vive amenazado Redacción/SinEmbargo 24/03/2016 - 7:01 pm Carlos Saldaña Grajales busca a sus hijos desde mayo de 2011. Relata que por su propia cuenta dio con dos sospechosos de la desaparición de Karla y Jesús. Por su propia cuenta también descubrió que eran policías municipales y los halló. Pero las autoridades en distintos momentos los dejaron ir. Ahora vive bajo amenaza, aunque no cesa en su lucha por hallar a los jóvenes. Karla y Jesús iban a divertirse y ya no regresaron, cuenta el padre, que ha investigado por su cuenta y dado con los sospechosos de la desaparición ocurrida en 2011. Foto: BlogExpediente Por Miguel Ángel León Carmona Ciudad de México, 24 de marzo (SinEmbargo/Blog Expediente). Dos policías municipales son sospechosos de la desaparición de mis dos hijos. La Fiscalía General del Estado los encubrió al negar su existencia. Yo mismo tuve que investigarlos. Tengo copias del acta de nacimiento e incluso del contrato de uno de ellos cuando sirvió al estado. A los dos los absolvieron y ahora por teléfono me advierten que ya que le pare , señala Carlos Saldaña Grajales, padre de Karla Nallely Saldaña Hernández y Jesús Alberto Estrada Martínez. El señor busca a sus ausentes desde el 29 de noviembre de 2011, levantados en la ciudad de Xalapa, Veracruz. Salieron de antro y hasta la fecha no han regresado. En la agencia ministerial lanzaron una hipótesis: Seguramente ya viven juntos. Así pasa luego entre hermanos , cuenta. 20 años de servir al gobierno del Estado de Veracruz, le ha valido de poco a Carlos Saldaña. Es un integrante más del Colectivo por la Paz Xalapa que exige, que protesta ante funcionarios de su mismo partido político, que busca recuperar a los suyos y hallar justicia, pues sus hijos son primero, afirma. Karla y Jesús, llevan casi cuatro años desaparecidos. Foto: BlogExpediente MI HIJA DESAPRECIÓ Y SU CARRO LO CIRCULABA UN EX POLICÍA El nueve de diciembre de 2011, diez días posteriores a la desaparición, un tercer hijo de Carlos Saldaña, por coincidencia, se topó con el automóvil de Karla Nallely. Estacionado afuera de un domicilio en la colonia Revolución, en la zona norte de Xalapa. Es de mi hermana, papá. No tiene la placa delantera y trae el golpe en el estribo del lado derecho, ven rápido solicitó el joven. El padre tomó inmediatamente un taxi y se dirigió hasta el domicilio que le había dictado su hijo, quien le reportaba al momento la cronología de los hechos. Papá, ya echaron a andar el carro. Agarraron para la avenida Ruíz Cortines. ¡No tardes! insistió el hermano de los desaparecidos. Don Carlos Saldaña dio la orden al hijo que siguiera al auto Peugeot 607, que no se acercara tanto para que no lo fueran a descubrir. Van tres personas a bordo, papá. Un hombre, su esposa y llevan un bebé de brazos , describió su hijo. No te les despegues, hijo respondió el padre. El joven reportó lo sucedido al número de emergencia 066, recibió apoyo inmediato y el hombre que conducía el automóvil reportado como robado, con base en la denuncia 1120/2011, fue interceptado en el semáforo de la avenida Ruíz Cortines y Lucio Blanco. Elementos de la extinta Agencia Veracruzana de Investigaciones (AVI), pidieron al sujeto que se identificara. El conductor se anunció entonces como Sergio Isaac Moreno Méndez. Mientras, la persona del sexo femenino localizó por teléfono a un tal Charly. Sin embargo, los agentes le arrebataron el equipo y fueron trasladados al Cuartel de San José para posteriormente instalarlos en el penal de Pacho Viejo, Veracruz. Sergio Isaac refirió ante el juez primero de primera instancia que laboraba como taxista y que en la mañana del nueve de diciembre se presentó a la casa de Carlos Filiberto Rojano Oyarzabal, alias El Charly , que iba a negociar un estéreo para el taxi que manejaba, y ahí le fue ofrecido el carro Peugeot 607. Salí a probar el carro, pasé por mi esposa y salimos a dar el rol, porque es un carro bien chingón. Yo apenas iba a devolverlo a la casa del Charly cuando me detuvieron los oficiales declaró el sospechoso. Entonces el padre exigió a los agentes ministeriales que se investigara al tal Charly . No obstante, le aseguraron que no había señas de él. Fue cuando dejé a un lado la confianza en la autoridad y comencé a investigar por mi cuenta a Carlos Filiberto Rojano Oyarzabal\", relata. Carlos Saldaña, tras varios meses de investigación, en horas posteriores a su empleo, halló finalmente el domicilio del sospechoso, sacó las fotos de un taxi que estacionaba fuera de su casa. Averiguó el perfil de Carlos Filiberto, incluso obtuvo copias del acta de nacimiento, fe de bautizo y documentos que lo acreditaban como policía municipal, El Charly si existía y la Fiscalía no quería buscarlo . Tanto Sergio Isaac Moreno Méndez como Carlos Filiberto Rojano Oyarzabal laboraron como policías municipales en la zona Xalapa-Banderilla. Fueron compañeros de grupo, anduvieron en la misma unidad vehicular. Sergio Isaac fue subordinado de El Charly, ambos estaban destacamentados en el retén que se ubica en la calle Bolivia, en Xalapa, Veracruz. El padre, a meses de no ver a sus hijos, exigió a Julieta Suárez, la titular para ese entonces del M.P., que se debía investigar al sujeto, pues sí existía, contrario a lo que sus elementos aseguraban. Si, don Carlos, ya dimos con él, lo buscamos; pero no lo hemos podido detener aseguró la funcionaria del ministerio. Así se gastaron cuatro años sin poder ubicar a un ciudadano; más tarde se sabría que nunca salió de Xalapa y que su ubicación estuve siempre a diez minutos de la agencia ministerial. POR OBRA DE DIOS LOGRAN DETENER AL CHARLY; PERO MÁS TARDE LO LIBERAN Don Carlos se encontraba en su trabajo. Fue cuando leyó que un taxista se había accidentado en la carretera Coatepec, desbaratando la unidad y perdiendo el brazo derecho. Se trataba del mismo Carlos Filiberto Rojano, \"El Charly\". Eran las 19 horas del domingo 30 de noviembre de 2014. Fue algo que le llamé un castigo de Dios para el posible agresor, pues se accidentó en la misma fecha que desaparecieron mis hijos. Cuatro años más tarde . El padre reportó lo sucedido al licenciado Alejandro Ferral Gayoso, el tercer MP en turno, así como a Rosario Zamora González, directora general de Investigaciones Ministeriales de la Fiscalía de Veracruz. El ex policía municipal y sospechoso del delito de desaparición fue trasladado al IMMS de Veracruz para que le fuera amputado el brazo derecho. Fue regresado al día siguiente a la clínica número 11, en Xalapa, Veracruz. El sospechoso negó haberle dado el carro a Sergio Isaac, que sí lo conocía, que fueron compañeros en la municipal, pero que Sergio Isaac estaba mintiendo. Era necesario confrontar declaraciones, asistió el abogado de don Carlos Saldaña, pues de entre los dos saldría el responsable. No obstante, para entonces, el primer sospechoso ya había sido declarado inocente. El Charly, a falta de señalamientos en su contra, solicitó un amparo y sale en libertad bajo fianza. En lo que concierne a Sergio Isaac Moreno Méndez, la Fiscalía General del Estado lo ha buscado durante cuatro años, sin tener rastros suyos. Desde entonces el padre se la vive pegado a la computadora, rastreando pistas de sus hijos, asistiendo a protestas de colectivos de desaparecidos, sin embargo, lo único que ha recibido han sido intimidaciones. NO TENGO MIEDO DE BUSCAR A MIS HIJOS Los rostros de los hijos de Carlos, algunos entre varios de los desaparecidos en Veracruz. Foto: Blog Expediente Carlos Saldaña declara ser capaz de todo por ver de regreso a sus desaparecidos, hace poco le fue diagnosticado pancreatitis biliar, derivada de las preocupaciones que conllevan una búsqueda carente de respuestas. Perdió 16 kilogramos en dieciséis días. Apenas libró la muerte, le aseguran los médicos que lo atendieron. Un hombre de temperamento rígido, que al hablar de sus hijos quebranta tan sólo al recordarlos. Sin embargo, en cada entrevista que concede enfatiza que ni las enfermedades ni las intimidaciones lo podrán frenar en su búsqueda. Recuerda con llanto contenido a Karla Nallely o Karlita, como la nombra de cariño. De sentimientos nobles, una niña carismática, la describe. A los 18 años se independizó. Su plan era montar una boutique, incluso tenía ubicado el local para instalarse, luego, inesperadamente desapreció. Don Carlos comparte que alguna de sus manías es ver incontable número de veces un video de su hija en la montaña rusa, divirtiéndose, donde se le ve sonriente. Estoy seguro que sería una excelente madre, por el sentimiento que tenía con los niños y rasga el llanto don Carlos Saldaña. De Jesús Alberto comparte que su sueño era emplearse como ingeniero eléctrico, se le vio por última vez, portando pantalón de mezclilla, zapatos lustrados, color café, chamarra de pana al mismo color con forro tipo borrego. Salió galán mi hijo, como cuando van de antro a conquistar señoritas . Un joven amante del fútbol, seguidor de los Pumas, de la Universidad Autónoma de México, gozaba de ver y practicar el deporte, sus amigos coinciden en que es un excelente delantero, así como un guardameta imbatible. De ahí que su ídolo sea Jorge Campos. Dos hijos, una doble razón para hacer de don Carlos Saldaña un hombre incansable a la hora de buscarlos. El hombre con una honestidad que le quebranta la voz, concluye: Nada más deseo en este mundo que ver a mis hijos de regreso y con vida. Pero también soy consciente de que no pudiera volver a verlos . Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será",
      "text": "Buscó a sus hijos desaparecidos en Veracruz y dio con policías criminales; hoy vive amenazado | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Buscó a sus hijos desaparecidos en Veracruz y dio con policías criminales; hoy vive amenazado Redacción/SinEmbargo 24/03/2016 - 7:01 pm Carlos Saldaña Grajales busca a sus hijos desde mayo de 2011. Relata que por su propia cuenta dio con dos sospechosos de la desaparición de Karla y Jesús. Por su propia cuenta también descubrió que eran policías municipales y los halló. Pero las autoridades en distintos momentos los dejaron ir. Ahora vive bajo amenaza, aunque no cesa en su lucha por hallar a los jóvenes. Karla y Jesús iban a divertirse y ya no regresaron, cuenta el padre, que ha investigado por su cuenta y dado con los sospechosos de la desaparición ocurrida en 2011. Foto: BlogExpediente Por Miguel Ángel León Carmona Ciudad de México, 24 de marzo (SinEmbargo/Blog Expediente). Dos policías municipales son sospechosos de la desaparición de mis dos hijos. La Fiscalía General del Estado los encubrió al negar su existencia. Yo mismo tuve que investigarlos. Tengo copias del acta de nacimiento e incluso del contrato de uno de ellos cuando sirvió al estado. A los dos los absolvieron y ahora por teléfono me advierten que ya que le pare , señala Carlos Saldaña Grajales, padre de Karla Nallely Saldaña Hernández y Jesús Alberto Estrada Martínez. El señor busca a sus ausentes desde el 29 de noviembre de 2011, levantados en la ciudad de Xalapa, Veracruz. Salieron de antro y hasta la fecha no han regresado. En la agencia ministerial lanzaron una hipótesis: Seguramente ya viven juntos. Así pasa luego entre hermanos , cuenta. 20 años de servir al gobierno del Estado de Veracruz, le ha valido de poco a Carlos Saldaña. Es un integrante más del Colectivo por la Paz Xalapa que exige, que protesta ante funcionarios de su mismo partido político, que busca recuperar a los suyos y hallar justicia, pues sus hijos son primero, afirma. Karla y Jesús, llevan casi cuatro años desaparecidos. Foto: BlogExpediente MI HIJA DESAPRECIÓ Y SU CARRO LO CIRCULABA UN EX POLICÍA El nueve de diciembre de 2011, diez días posteriores a la desaparición, un tercer hijo de Carlos Saldaña, por coincidencia, se topó con el automóvil de Karla Nallely. Estacionado afuera de un domicilio en la colonia Revolución, en la zona norte de Xalapa. Es de mi hermana, papá. No tiene la placa delantera y trae el golpe en el estribo del lado derecho, ven rápido solicitó el joven. El padre tomó inmediatamente un taxi y se dirigió hasta el domicilio que le había dictado su hijo, quien le reportaba al momento la cronología de los hechos. Papá, ya echaron a andar el carro. Agarraron para la avenida Ruíz Cortines. ¡No tardes! insistió el hermano de los desaparecidos. Don Carlos Saldaña dio la orden al hijo que siguiera al auto Peugeot 607, que no se acercara tanto para que no lo fueran a descubrir. Van tres personas a bordo, papá. Un hombre, su esposa y llevan un bebé de brazos , describió su hijo. No te les despegues, hijo respondió el padre. El joven reportó lo sucedido al número de emergencia 066, recibió apoyo inmediato y el hombre que conducía el automóvil reportado como robado, con base en la denuncia 1120/2011, fue interceptado en el semáforo de la avenida Ruíz Cortines y Lucio Blanco. Elementos de la extinta Agencia Veracruzana de Investigaciones (AVI), pidieron al sujeto que se identificara. El conductor se anunció entonces como Sergio Isaac Moreno Méndez. Mientras, la persona del sexo femenino localizó por teléfono a un tal Charly. Sin embargo, los agentes le arrebataron el equipo y fueron trasladados al Cuartel de San José para posteriormente instalarlos en el penal de Pacho Viejo, Veracruz. Sergio Isaac refirió ante el juez primero de primera instancia que laboraba como taxista y que en la mañana del nueve de diciembre se presentó a la casa de Carlos Filiberto Rojano Oyarzabal, alias El Charly , que iba a negociar un estéreo para el taxi que manejaba, y ahí le fue ofrecido el carro Peugeot 607. Salí a probar el carro, pasé por mi esposa y salimos a dar el rol, porque es un carro bien chingón. Yo apenas iba a devolverlo a la casa del Charly cuando me detuvieron los oficiales declaró el sospechoso. Entonces el padre exigió a los agentes ministeriales que se investigara al tal Charly . No obstante, le aseguraron que no había señas de él. Fue cuando dejé a un lado la confianza en la autoridad y comencé a investigar por mi cuenta a Carlos Filiberto Rojano Oyarzabal\", relata. Carlos Saldaña, tras varios meses de investigación, en horas posteriores a su empleo, halló finalmente el domicilio del sospechoso, sacó las fotos de un taxi que estacionaba fuera de su casa. Averiguó el perfil de Carlos Filiberto, incluso obtuvo copias del acta de nacimiento, fe de bautizo y documentos que lo acreditaban como policía municipal, El Charly si existía y la Fiscalía no quería buscarlo . Tanto Sergio Isaac Moreno Méndez como Carlos Filiberto Rojano Oyarzabal laboraron como policías municipales en la zona Xalapa-Banderilla. Fueron compañeros de grupo, anduvieron en la misma unidad vehicular. Sergio Isaac fue subordinado de El Charly, ambos estaban destacamentados en el retén que se ubica en la calle Bolivia, en Xalapa, Veracruz. El padre, a meses de no ver a sus hijos, exigió a Julieta Suárez, la titular para ese entonces del M.P., que se debía investigar al sujeto, pues sí existía, contrario a lo que sus elementos aseguraban. Si, don Carlos, ya dimos con él, lo buscamos; pero no lo hemos podido detener aseguró la funcionaria del ministerio. Así se gastaron cuatro años sin poder ubicar a un ciudadano; más tarde se sabría que nunca salió de Xalapa y que su ubicación estuve siempre a diez minutos de la agencia ministerial. POR OBRA DE DIOS LOGRAN DETENER AL CHARLY; PERO MÁS TARDE LO LIBERAN Don Carlos se encontraba en su trabajo. Fue cuando leyó que un taxista se había accidentado en la carretera Coatepec, desbaratando la unidad y perdiendo el brazo derecho. Se trataba del mismo Carlos Filiberto Rojano, \"El Charly\". Eran las 19 horas del domingo 30 de noviembre de 2014. Fue algo que le llamé un castigo de Dios para el posible agresor, pues se accidentó en la misma fecha que desaparecieron mis hijos. Cuatro años más tarde . El padre reportó lo sucedido al licenciado Alejandro Ferral Gayoso, el tercer MP en turno, así como a Rosario Zamora González, directora general de Investigaciones Ministeriales de la Fiscalía de Veracruz. El ex policía municipal y sospechoso del delito de desaparición fue trasladado al IMMS de Veracruz para que le fuera amputado el brazo derecho. Fue regresado al día siguiente a la clínica número 11, en Xalapa, Veracruz. El sospechoso negó haberle dado el carro a Sergio Isaac, que sí lo conocía, que fueron compañeros en la municipal, pero que Sergio Isaac estaba mintiendo. Era necesario confrontar declaraciones, asistió el abogado de don Carlos Saldaña, pues de entre los dos saldría el responsable. No obstante, para entonces, el primer sospechoso ya había sido declarado inocente. El Charly, a falta de señalamientos en su contra, solicitó un amparo y sale en libertad bajo fianza. En lo que concierne a Sergio Isaac Moreno Méndez, la Fiscalía General del Estado lo ha buscado durante cuatro años, sin tener rastros suyos. Desde entonces el padre se la vive pegado a la computadora, rastreando pistas de sus hijos, asistiendo a protestas de colectivos de desaparecidos, sin embargo, lo único que ha recibido han sido intimidaciones. NO TENGO MIEDO DE BUSCAR A MIS HIJOS Los rostros de los hijos de Carlos, algunos entre varios de los desaparecidos en Veracruz. Foto: Blog Expediente Carlos Saldaña declara ser capaz de todo por ver de regreso a sus desaparecidos, hace poco le fue diagnosticado pancreatitis biliar, derivada de las preocupaciones que conllevan una búsqueda carente de respuestas. Perdió 16 kilogramos en dieciséis días. Apenas libró la muerte, le aseguran los médicos que lo atendieron. Un hombre de temperamento rígido, que al hablar de sus hijos quebranta tan sólo al recordarlos. Sin embargo, en cada entrevista que concede enfatiza que ni las enfermedades ni las intimidaciones lo podrán frenar en su búsqueda. Recuerda con llanto contenido a Karla Nallely o Karlita, como la nombra de cariño. De sentimientos nobles, una niña carismática, la describe. A los 18 años se independizó. Su plan era montar una boutique, incluso tenía ubicado el local para instalarse, luego, inesperadamente desapreció. Don Carlos comparte que alguna de sus manías es ver incontable número de veces un video de su hija en la montaña rusa, divirtiéndose, donde se le ve sonriente. Estoy seguro que sería una excelente madre, por el sentimiento que tenía con los niños y rasga el llanto don Carlos Saldaña. De Jesús Alberto comparte que su sueño era emplearse como ingeniero eléctrico, se le vio por última vez, portando pantalón de mezclilla, zapatos lustrados, color café, chamarra de pana al mismo color con forro tipo borrego. Salió galán mi hijo, como cuando van de antro a conquistar señoritas . Un joven amante del fútbol, seguidor de los Pumas, de la Universidad Autónoma de México, gozaba de ver y practicar el deporte, sus amigos coinciden en que es un excelente delantero, así como un guardameta imbatible. De ahí que su ídolo sea Jorge Campos. Dos hijos, una doble razón para hacer de don Carlos Saldaña un hombre incansable a la hora de buscarlos. El hombre con una honestidad que le quebranta la voz, concluye: Nada más deseo en este mundo que ver a mis hijos de regreso y con vida. Pero también soy consciente de que no pudiera volver a verlos . Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 664.2680197070313,
            "r": 632.3,
            "b": 6.918019707031249,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5359
          ]
        }
      ],
      "orig": "visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Buscó a sus hijos desaparecidos en Veracruz y dio con policías criminales; hoy vive amenazado DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Buscó a sus hijos desaparecidos en Veracruz y dio con policías criminales; hoy vive amenazado DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Buscó a sus hijos desaparecidos en Veracruz y dio con policías criminales; hoy vive amenazado DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Buscó a sus hijos desaparecidos en Veracruz y dio con policías criminales; hoy vive amenazado DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Buscó a sus hijos desaparecidos en Veracruz y dio con policías criminales; hoy vive amenazado DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Buscó a sus hijos desaparecidos en Veracruz y dio con policías criminales; hoy vive amenazado DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Buscó a sus hijos desaparecidos en Veracruz y dio con policías criminales; hoy vive amenazado DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Buscó a sus hijos desaparecidos en Veracruz y dio con policías criminales; hoy vive amenazado DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.0546875
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.7015380859375
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 702.5828247070312
      },
      "page_no": 3
    }
  }
}