{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "LA HISTORIA DE LOS NIÑOS RECUPERADOS DE CAIFAC MONTERREY. MENORES PLAGIADOS, ENTRE EL DESDÉN OFI",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 3598032765476364337,
    "filename": "LA HISTORIA DE LOS NIÑOS RECUPERADOS DE CAIFAC MONTERREY. MENORES PLAGIADOS, ENTRE EL DESDÉN OFI.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 715.0810197070313,
            "r": 632.295,
            "b": 6.996019707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5840
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 715.0802697070312,
            "r": 632.309,
            "b": 13.027269707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5841,
            11668
          ]
        }
      ],
      "orig": "La historia de los niños recuperados de Caifac Monterrey. Menores plagiados, entre el desdén oficial y el síndrome de Estocolmo Internet Explorer 6 isn't supported by this website... NUESTRA APARENTE RENDICIÓN QUEREMOS CONSTRUIR PAZ Y DIÁLOGO. POR ESO ESTAMOS AQUÍ NAR QUIÉNES SOMOS ACCESO ADMINISTRADORES PRIMER ANIVERSARIO MENSAJES RECIBIDOS SEGUNDO ANIVERSARIO BLOGS Hermes D. Ceniceros Lydia Cacho: PLAN B Alejandro Almazán Coord. Rossana Reguillo Marco Lara Klahr Coord. Marcela Turati: PERIODISTAS DE A PIE Cordelia Rizzo Diego Osorno Froylán Enciso Edgardo Buscaglia Sanjuana Martínez Flavio Meléndez: PSICOANÁLISIS SUEÑOS ANÓNIMOS Sergio Aguayo ESTAMOS HACIENDO ¿DÓNDE ESTÁN? Menos días aquí Directorio de Asociaciones Canto a su amor desaparecido ESTADO DE LA REPÚBLICA Puebla Querétaro Guerrero México DF Chihuahua Jalisco Nuevo León Sinaloa Sonora Veracruz Tú y yo coincidimos en la noche terrible NAR AMÉRICA Centroamérica Puerto Rico MÉXICO EN TRÁNSITO Testigos presenciales BIBLIOTECA Poesía Cuentos Ensayos y Artículos Entrevistas y charlas Crónicas y reportajes Fotos, monos e ilustraciones COLABORACIONES MEDIATECA PODCAST VIDEOTECA NAR DOCUMENTALES LIBROS Tú y yo coincidimos en la noche terrible INTERVENCIÓN LITERARIA en la República El mapa latinoamericano de nuestro futuro NAR, EL LIBRO COMUNIDAD Especial: Crisis en México Por todos los desaparecidos 72 Migrantes ¿Y si Blancanieves se uniera al crimen organizado? #NARCOMACHINE BORDAMOS POR LA PAZ GUADALAJARA BORDAMOS POR LA PAZ PUEBLA Ayotzinapa somos todos Rompe el miedo Mapa de fosas En el camino Bordados de paz, memoria y justicia: un proceso de visibilización CAMPAÑAS Bicentenario Por las mujeres asesinadas de Ciudad Juárez Apoyo urgente al CIAM Cancún #132 x la paz Compus seguras USTED ESTA AQUI: Inicio / BLOGS / Sanjuana Martínez / La historia de los niños recuperados de Caifac Monterrey. Menores plagiados, entre el desdén oficial y el síndrome de Estocolmo A+ A A- La historia de los niños recuperados de Caifac Monterrey. Menores plagiados, entre el desdén oficial y el síndrome de Estocolmo Miércoles, 09 Mayo 2012 tamaño de la fuente disminuir el tamaño de la fuente aumentar tamaño de la fuente Imprimir Email 2 Comments Foto: Sanjuana Martínez Foto: Sanjuana Martínez   Todavía la quiero, afirma muy seria Diana Lizeth Bernal Hernández al referirse a  Mamá Mine , una de las secuestradoras que la mantuvieron retenida durante tres años. Ella era buena. Me veía siempre deprimida. Le dije que ya no aguantaba, que quería volver con mi familia. Y respetó mi decisión. Me dijo que preparara mis cosas y me trajo a Monterrey.   Está tumbada en la cama. Tiene el cabello teñido y va muy maquillada. Hace poco cumplió 14 años pero su cuerpo es casi de adulta. Lleva un pantalón de mezclilla ceñido y una camiseta con un ligero escote; la boca pintada de rosa y las uñas de rojo. Usa pulseras en ambas muñecas. Sus tres hermanas escuchan sin asombro lo que dice, mientras su sobrina Ana Karen de dos años salta en la cama. Cuando llegó a la casa no la conocía, dice su madre, Mónica Bernal Hernández. Le dije: ¿Quién eres? Y me contestó: Soy Diana, tu hija . La reconocí por el lunar en la cara, la abracé y me puse a chillar . La extrema pobreza y la falta de alimentos obligaron a Mónica y María Inés hace más de tres años a dejar a sus cuatro hijos en el albergue Centro de Adaptación e Integración Familiar, Caifac Monterrey. Son madres solteras y no tenían trabajo. María Inés no sabe leer ni escribir y firmó sin saber junto con Mónica unos documentos donde cedían la custodia al centro dirigido por la Iglesia cristiana restaurada. Durante ocho meses visitaron a sus hijos en el albergue, pero de manera paulatina el centro les fue negando ese derecho. A principios de 2009, Brenda decidió escaparse, huyendo del constante maltrato. Y a partir de entonces nunca más volvieron a saber del resto de los niños. Interpusieron las denuncias y poco después supieron que no eran los únicos menores sustraídos ilegalmente, que también había desaparecidos en Casitas del Sur del Distrito Federal y La Casita de Cancún. Se trataba de una red internacional de tráfico de menores con fines de explotación sexual, adopciones ilegales y tráfico de órganos, investigada por la Subprocuraduría de Investigación Especializada en Delincuencia Organizada (Siedo) y que mantiene secuestrados a más de una veintena de niños.   Cambiar la apariencia Aquí te dejo, le dijo Minerva a Diana Lizeth al llegar a la central de autobuses de Monterrey. Ambas vivían en Durango desde hacía tres años, luego de que fue separada de sus dos primos, quienes permanecieron en Monterrey y Saltillo con Patricia Murguía Ibarra, la otra secuestradora que dirigía el albergue. Afirma que les tiene cariño a ambas, a pesar de todo. No sabe lo que significa el síndrome de Estocolmo. Desorientada, la niña le preguntó: ¿cómo me voy a ir a mi casa? Su secuestradora sacó de su bolsa 80 pesos y se los dio. Toma un taxi, le dijo. Nerviosa, insegura, Diana Lizeth se sintió aterrada. Era libre. Salió a la calle y tomó el primer taxi que pasó. Recordaba vagamente el lugar donde vivía con su familia en San Pedro Garza García, pero al llegar no sabía cuál era su casa. Preguntó a las vecinas y la orientaron. Cuando iba por la calle reconoció caminando a su hermana pequeña Mónica y a una prima. Su casa consiste en un cuarto. En la esquina una pequeña estufa hace de cocina. El ropero separa la cama y un viejo sofá cama. Aquí dormimos los nueve, pobremente, pero bien felices, expresa Mónica, que acaba de traer un pastel, regalo de su patrona, con quien trabaja haciendo el aseo. Me paga 20 pesos, pero me da comida y ropa, señala. Su actual pareja es albañil y gana mil 200 pesos, con lo que todos sobreviven. Yo no tengo traumas, asevera de manera categórica Diana Lizeth. A mí no me golpeaban ni me castigaban como a mis primos. Vivíamos las dos solas. Casi siempre estábamos encerradas.  Mamá Mine me pintó el pelo y me maquillaba para trabajar . Diana Lizeth no tiene noción del tiempo que estuvo secuestrada. No sabe cuántos años fueron. Tampoco recuerda hechos concretos ni direcciones, ni el apellido de su secuestradora, a quien le decían también Matilde. Dice que casi siempre estaba encerrada y que celebraba sus cumpleaños, pero no la Navidad, porque Jesús no nació ese día, como dice la gente en la calle.  Mamá Mine me dijo que eso es mentira . Cuenta que estudió hasta cuarto año de primaria porque no le permitían ir a la escuela y sólo estudiaba vía Internet en Educación Net. Y que trabajabahaciendo manualidades, aunque no sabe determinar el tipo de artículos. Sólo tejí una bolsa, dice sonriendo de manera nerviosa. Va reconstruyendo poco a poco sus recuerdos. Una sicóloga del DIF le ofrece terapia sicológica en su casa. Diana Lizeth fue adoctrinada. Estudiaba la Biblia todos los días con la particular visión de la Iglesia cristiana restaurada, concretamente de la llamada secta de Los Perfectos, dirigida por los supuestos cabecillas de la red internacional de tráfico de menores Jorge Erdely Graham y el regiomontano Sergio Humberto Canavati Ayub, ambos en libertad y en paradero desconocido.   Nadie los buscaba La primera sorpresa que se encontró Diana Lizeth al llegar a su casa es que su hermana mayor, Brenda Carolina, quien fue la primera en escapar de Caifac, es madre y tiene una hija de dos años. Yo me sentía culpable por haberme ido sin ella. Siempre que andaba divirtiéndome pensaba en ella, dice sentada en el sofá. Tiene 15 años y decidió no seguir estudiando. Le dijeron que si la hubiera querido no me hubiera escapado sin ella, pero no es verdad. Lloré bastante cuando volvió. Ahora nadie nos va a volver a separar. Mónica sabe que el futuro de sus cinco hijos es difícil debido a la endémica miseria que padecen desde hace varias generaciones, pero asegura que seguirá luchando por sacarlos adelante. La pobreza, comenta, fue la razón por la cual ni la Procuraduría de Justicia de Nuevo León ni la Siedo buscaron a su hijo. Fue puro pedo, nunca hicieron nada, nunca lo buscaron. Puro pedo; siempre nos decían que no había novedades, no se movían. A mi hermano Francisco los ministeriales le pidieron un billete para buscar a los niños, pero, ¿de dónde agarrábamos dinero para darles? Cuando apareció Diana Lizeth, los trabajadores del DIF Capullos la buscaron para hablar con ella, pero Mónica también desconfía de ellos porque cuando Brenda Carolina se escapó vinieron por ella y la dejaron varios meses en instalaciones de esa institución antes de entregársela. Esta vez no me dejé que me la quitaran. Cuando Brenda (escapó y se la llevaron trabajadores del DIF) batallé para que me la devolvieran. Les dije que estaban las puertas abiertas de mi casa para que le dieran sicología, nada más. Mónica no olvida que luego de que interpusieron la denuncia por la desaparición de sus hijos, DIF Capullos recibió a la secuestradora Patricia Murguía Ibarra y los niños. Incluso hay un video donde están entrevistando a mis hijos y mis sobrinos. Y luego los dejaron salir, no sé por qué. Claro, ya después no los volvimos a ver. El DIF también es responsable. Y ríe cuando escucha que la PGR emitió un comunicado luego del reportaje publicado en La Jornada el pasado domingo con la historia de Julio César Castañeda Bernal, quien se escapó, afirmando que habían localizado a dos niños. Ya ni la burla perdonan. Nadie los andaba buscando, fueron los niños los que lograron salir. La niña tiene varias semanas aquí y nadie le ha venido a preguntar nada, ni los de la Siedo. Es mediodía y Mónica trajo medio pastel, con el que le pagó su patrona el trabajo de hoy. Brenda empieza a partir rebanadas. Ríen con las gracias de Ana Karen, la más pequeña de la familia. No completamos (para los gastos). Mi pareja no puede con todos los chiquillos que tengo y uno de él se vino de García y aquí lo tengo. Ya somos más. Estamos todos apretados, pero todos juntos. Por fin, todos juntos.   Sanjuana Martínez Periódico La Jornada Domingo 29 de abril de 2012, p. 4 Más en esta categoría: « Candidatos del narco Cadereyta, entre los Zetas y el CdeG » volver arriba ESTADO DE LA REPÚBLICA Sonora se ha convertido un estado sin Ley En un puente algo que parece una narcomanta cuelga con un mensaje dirigido al gobierno del Estado. No está escrita con sangre ni la acompañan cabezas o cuerpos mutilados. Las Las mismas prácticas oscuras de antes Después de dos meses de marchas, mítines y demás acciones de protesta social Hermosillo sigue con un movimiento social que ha cuestionado no solamente al gobierno federal, sino también al Sonora comienza el año en rebeldía El 30 de diciembre del 2016 nadie se hubiera imaginado que Hermosillo se convertiría en una ciudad de protestas y un referente nacional en las acciones de resistencia civil pacífica, Noviembre en Sonora: Corte de caja de un año violento Esta será la última publicación del año en este reporte que mensualmente se hace de la inseguridad, la violencia y la violación de los derechos humanos en Sonora. Por este Octubre en Sonora: ¡Alerta de género ya!       El 2 de noviembres mujeres del Observatorio Nacional del Femincidio capitulo Sonora, así como de otras organizaciones feministas de Sonora, hicieron un altar en las escalinatas del teatro y museo Octubre en Jalisco: La ley del galeón y la justicia al revés El juez que olvida la justicia 12 de octubre.El Patrón es el nombre clave en la justicia en Jalisco, ya que en su nombre se piden muchos favores o se Septiembre en Sonora: Los rostros de la ausencia en Hermosillo La imagen que acompaña este reporte de Estado de la Republica es el rostro golpeado de un hombre",
      "text": "La historia de los niños recuperados de Caifac Monterrey. Menores plagiados, entre el desdén oficial y el síndrome de Estocolmo Internet Explorer 6 isn't supported by this website... NUESTRA APARENTE RENDICIÓN QUEREMOS CONSTRUIR PAZ Y DIÁLOGO. POR ESO ESTAMOS AQUÍ NAR QUIÉNES SOMOS ACCESO ADMINISTRADORES PRIMER ANIVERSARIO MENSAJES RECIBIDOS SEGUNDO ANIVERSARIO BLOGS Hermes D. Ceniceros Lydia Cacho: PLAN B Alejandro Almazán Coord. Rossana Reguillo Marco Lara Klahr Coord. Marcela Turati: PERIODISTAS DE A PIE Cordelia Rizzo Diego Osorno Froylán Enciso Edgardo Buscaglia Sanjuana Martínez Flavio Meléndez: PSICOANÁLISIS SUEÑOS ANÓNIMOS Sergio Aguayo ESTAMOS HACIENDO ¿DÓNDE ESTÁN? Menos días aquí Directorio de Asociaciones Canto a su amor desaparecido ESTADO DE LA REPÚBLICA Puebla Querétaro Guerrero México DF Chihuahua Jalisco Nuevo León Sinaloa Sonora Veracruz Tú y yo coincidimos en la noche terrible NAR AMÉRICA Centroamérica Puerto Rico MÉXICO EN TRÁNSITO Testigos presenciales BIBLIOTECA Poesía Cuentos Ensayos y Artículos Entrevistas y charlas Crónicas y reportajes Fotos, monos e ilustraciones COLABORACIONES MEDIATECA PODCAST VIDEOTECA NAR DOCUMENTALES LIBROS Tú y yo coincidimos en la noche terrible INTERVENCIÓN LITERARIA en la República El mapa latinoamericano de nuestro futuro NAR, EL LIBRO COMUNIDAD Especial: Crisis en México Por todos los desaparecidos 72 Migrantes ¿Y si Blancanieves se uniera al crimen organizado? #NARCOMACHINE BORDAMOS POR LA PAZ GUADALAJARA BORDAMOS POR LA PAZ PUEBLA Ayotzinapa somos todos Rompe el miedo Mapa de fosas En el camino Bordados de paz, memoria y justicia: un proceso de visibilización CAMPAÑAS Bicentenario Por las mujeres asesinadas de Ciudad Juárez Apoyo urgente al CIAM Cancún #132 x la paz Compus seguras USTED ESTA AQUI: Inicio / BLOGS / Sanjuana Martínez / La historia de los niños recuperados de Caifac Monterrey. Menores plagiados, entre el desdén oficial y el síndrome de Estocolmo A+ A A- La historia de los niños recuperados de Caifac Monterrey. Menores plagiados, entre el desdén oficial y el síndrome de Estocolmo Miércoles, 09 Mayo 2012 tamaño de la fuente disminuir el tamaño de la fuente aumentar tamaño de la fuente Imprimir Email 2 Comments Foto: Sanjuana Martínez Foto: Sanjuana Martínez   Todavía la quiero, afirma muy seria Diana Lizeth Bernal Hernández al referirse a  Mamá Mine , una de las secuestradoras que la mantuvieron retenida durante tres años. Ella era buena. Me veía siempre deprimida. Le dije que ya no aguantaba, que quería volver con mi familia. Y respetó mi decisión. Me dijo que preparara mis cosas y me trajo a Monterrey.   Está tumbada en la cama. Tiene el cabello teñido y va muy maquillada. Hace poco cumplió 14 años pero su cuerpo es casi de adulta. Lleva un pantalón de mezclilla ceñido y una camiseta con un ligero escote; la boca pintada de rosa y las uñas de rojo. Usa pulseras en ambas muñecas. Sus tres hermanas escuchan sin asombro lo que dice, mientras su sobrina Ana Karen de dos años salta en la cama. Cuando llegó a la casa no la conocía, dice su madre, Mónica Bernal Hernández. Le dije: ¿Quién eres? Y me contestó: Soy Diana, tu hija . La reconocí por el lunar en la cara, la abracé y me puse a chillar . La extrema pobreza y la falta de alimentos obligaron a Mónica y María Inés hace más de tres años a dejar a sus cuatro hijos en el albergue Centro de Adaptación e Integración Familiar, Caifac Monterrey. Son madres solteras y no tenían trabajo. María Inés no sabe leer ni escribir y firmó sin saber junto con Mónica unos documentos donde cedían la custodia al centro dirigido por la Iglesia cristiana restaurada. Durante ocho meses visitaron a sus hijos en el albergue, pero de manera paulatina el centro les fue negando ese derecho. A principios de 2009, Brenda decidió escaparse, huyendo del constante maltrato. Y a partir de entonces nunca más volvieron a saber del resto de los niños. Interpusieron las denuncias y poco después supieron que no eran los únicos menores sustraídos ilegalmente, que también había desaparecidos en Casitas del Sur del Distrito Federal y La Casita de Cancún. Se trataba de una red internacional de tráfico de menores con fines de explotación sexual, adopciones ilegales y tráfico de órganos, investigada por la Subprocuraduría de Investigación Especializada en Delincuencia Organizada (Siedo) y que mantiene secuestrados a más de una veintena de niños.   Cambiar la apariencia Aquí te dejo, le dijo Minerva a Diana Lizeth al llegar a la central de autobuses de Monterrey. Ambas vivían en Durango desde hacía tres años, luego de que fue separada de sus dos primos, quienes permanecieron en Monterrey y Saltillo con Patricia Murguía Ibarra, la otra secuestradora que dirigía el albergue. Afirma que les tiene cariño a ambas, a pesar de todo. No sabe lo que significa el síndrome de Estocolmo. Desorientada, la niña le preguntó: ¿cómo me voy a ir a mi casa? Su secuestradora sacó de su bolsa 80 pesos y se los dio. Toma un taxi, le dijo. Nerviosa, insegura, Diana Lizeth se sintió aterrada. Era libre. Salió a la calle y tomó el primer taxi que pasó. Recordaba vagamente el lugar donde vivía con su familia en San Pedro Garza García, pero al llegar no sabía cuál era su casa. Preguntó a las vecinas y la orientaron. Cuando iba por la calle reconoció caminando a su hermana pequeña Mónica y a una prima. Su casa consiste en un cuarto. En la esquina una pequeña estufa hace de cocina. El ropero separa la cama y un viejo sofá cama. Aquí dormimos los nueve, pobremente, pero bien felices, expresa Mónica, que acaba de traer un pastel, regalo de su patrona, con quien trabaja haciendo el aseo. Me paga 20 pesos, pero me da comida y ropa, señala. Su actual pareja es albañil y gana mil 200 pesos, con lo que todos sobreviven. Yo no tengo traumas, asevera de manera categórica Diana Lizeth. A mí no me golpeaban ni me castigaban como a mis primos. Vivíamos las dos solas. Casi siempre estábamos encerradas.  Mamá Mine me pintó el pelo y me maquillaba para trabajar . Diana Lizeth no tiene noción del tiempo que estuvo secuestrada. No sabe cuántos años fueron. Tampoco recuerda hechos concretos ni direcciones, ni el apellido de su secuestradora, a quien le decían también Matilde. Dice que casi siempre estaba encerrada y que celebraba sus cumpleaños, pero no la Navidad, porque Jesús no nació ese día, como dice la gente en la calle.  Mamá Mine me dijo que eso es mentira . Cuenta que estudió hasta cuarto año de primaria porque no le permitían ir a la escuela y sólo estudiaba vía Internet en Educación Net. Y que trabajabahaciendo manualidades, aunque no sabe determinar el tipo de artículos. Sólo tejí una bolsa, dice sonriendo de manera nerviosa. Va reconstruyendo poco a poco sus recuerdos. Una sicóloga del DIF le ofrece terapia sicológica en su casa. Diana Lizeth fue adoctrinada. Estudiaba la Biblia todos los días con la particular visión de la Iglesia cristiana restaurada, concretamente de la llamada secta de Los Perfectos, dirigida por los supuestos cabecillas de la red internacional de tráfico de menores Jorge Erdely Graham y el regiomontano Sergio Humberto Canavati Ayub, ambos en libertad y en paradero desconocido.   Nadie los buscaba La primera sorpresa que se encontró Diana Lizeth al llegar a su casa es que su hermana mayor, Brenda Carolina, quien fue la primera en escapar de Caifac, es madre y tiene una hija de dos años. Yo me sentía culpable por haberme ido sin ella. Siempre que andaba divirtiéndome pensaba en ella, dice sentada en el sofá. Tiene 15 años y decidió no seguir estudiando. Le dijeron que si la hubiera querido no me hubiera escapado sin ella, pero no es verdad. Lloré bastante cuando volvió. Ahora nadie nos va a volver a separar. Mónica sabe que el futuro de sus cinco hijos es difícil debido a la endémica miseria que padecen desde hace varias generaciones, pero asegura que seguirá luchando por sacarlos adelante. La pobreza, comenta, fue la razón por la cual ni la Procuraduría de Justicia de Nuevo León ni la Siedo buscaron a su hijo. Fue puro pedo, nunca hicieron nada, nunca lo buscaron. Puro pedo; siempre nos decían que no había novedades, no se movían. A mi hermano Francisco los ministeriales le pidieron un billete para buscar a los niños, pero, ¿de dónde agarrábamos dinero para darles? Cuando apareció Diana Lizeth, los trabajadores del DIF Capullos la buscaron para hablar con ella, pero Mónica también desconfía de ellos porque cuando Brenda Carolina se escapó vinieron por ella y la dejaron varios meses en instalaciones de esa institución antes de entregársela. Esta vez no me dejé que me la quitaran. Cuando Brenda (escapó y se la llevaron trabajadores del DIF) batallé para que me la devolvieran. Les dije que estaban las puertas abiertas de mi casa para que le dieran sicología, nada más. Mónica no olvida que luego de que interpusieron la denuncia por la desaparición de sus hijos, DIF Capullos recibió a la secuestradora Patricia Murguía Ibarra y los niños. Incluso hay un video donde están entrevistando a mis hijos y mis sobrinos. Y luego los dejaron salir, no sé por qué. Claro, ya después no los volvimos a ver. El DIF también es responsable. Y ríe cuando escucha que la PGR emitió un comunicado luego del reportaje publicado en La Jornada el pasado domingo con la historia de Julio César Castañeda Bernal, quien se escapó, afirmando que habían localizado a dos niños. Ya ni la burla perdonan. Nadie los andaba buscando, fueron los niños los que lograron salir. La niña tiene varias semanas aquí y nadie le ha venido a preguntar nada, ni los de la Siedo. Es mediodía y Mónica trajo medio pastel, con el que le pagó su patrona el trabajo de hoy. Brenda empieza a partir rebanadas. Ríen con las gracias de Ana Karen, la más pequeña de la familia. No completamos (para los gastos). Mi pareja no puede con todos los chiquillos que tengo y uno de él se vino de García y aquí lo tengo. Ya somos más. Estamos todos apretados, pero todos juntos. Por fin, todos juntos.   Sanjuana Martínez Periódico La Jornada Domingo 29 de abril de 2012, p. 4 Más en esta categoría: « Candidatos del narco Cadereyta, entre los Zetas y el CdeG » volver arriba ESTADO DE LA REPÚBLICA Sonora se ha convertido un estado sin Ley En un puente algo que parece una narcomanta cuelga con un mensaje dirigido al gobierno del Estado. No está escrita con sangre ni la acompañan cabezas o cuerpos mutilados. Las Las mismas prácticas oscuras de antes Después de dos meses de marchas, mítines y demás acciones de protesta social Hermosillo sigue con un movimiento social que ha cuestionado no solamente al gobierno federal, sino también al Sonora comienza el año en rebeldía El 30 de diciembre del 2016 nadie se hubiera imaginado que Hermosillo se convertiría en una ciudad de protestas y un referente nacional en las acciones de resistencia civil pacífica, Noviembre en Sonora: Corte de caja de un año violento Esta será la última publicación del año en este reporte que mensualmente se hace de la inseguridad, la violencia y la violación de los derechos humanos en Sonora. Por este Octubre en Sonora: ¡Alerta de género ya!       El 2 de noviembres mujeres del Observatorio Nacional del Femincidio capitulo Sonora, así como de otras organizaciones feministas de Sonora, hicieron un altar en las escalinatas del teatro y museo Octubre en Jalisco: La ley del galeón y la justicia al revés El juez que olvida la justicia 12 de octubre.El Patrón es el nombre clave en la justicia en Jalisco, ya que en su nombre se piden muchos favores o se Septiembre en Sonora: Los rostros de la ausencia en Hermosillo La imagen que acompaña este reporte de Estado de la Republica es el rostro golpeado de un hombre"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 320.75405234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            2457
          ]
        }
      ],
      "orig": "maduro, padre de un joven desaparecido. Los ojos de este hombre están Agosto en Sonora: La percepción de los números Imaginen un dron volando en el atardecer del desierto sonorense en medio de sahuaros, choyas y mezquites. Desde las imágenes que toma ese insecto artificial, equipado con la más alta Agosto en Jalisco: ¿La ruptura de los pactos? Y el monstruo creció de entre nosotros. Creció cobijado por la estructura gubernamental pero también por sus socios comerciales que creyeron que con éste su plaza estaría segura . Sin embargo, 1 2 3 Prev Next DESAPARECIDOS 27 años separados Papá de mi vida, Los tiempos de la impunidad, la simulación, el olvido y la mentira nos llevan a estar 27 años separados. Es tanto el tiempo que ha pasado desde aquella 22 de febrero, tu cumpleaños número 35 No sé cómo empezar a escribirte, hay tantas cosas que quisiera decirte: que te amamos, que día con día te pensamos, te buscamos, te esperamos, pedimos a Dios porque te 10 de mayo: carta de una madre con 4 hijos desaparecidos Queridas hermanas y hermanos del mismo dolor, y personas que nos han acompañado en este hermoso y grandioso día tan importante para todas las madres.Digo grandioso porque es el día En lo más obscuro, te ves como una luz brillante. Para Francisco Javier Cisneros Torres. A un año de tu desaparición. Hijo, a pesar del tiempo no encuentro la calma. Tu desaparición pesa más que el olvido. Cada día sin tu presencia Carta a mi hijo Kristian Hoy exactamente a esta hora 4:00 de la mañana pero del 2010 saliste a trabajar mi niño en una camioneta nisan color blanca refrigerada cargada de chocolate rumbo a Saltillo Tu cumpleaños sin ti. A mi corazoncito de obsidiana: Escribo esta carta a mi hijo Xiuhtletl Abarca Olea, desaparecido el 8 de septiembre del 2013, en Chilpancingo, Guerrero. Mi amado hijo te escribo estas líneas porque Tres años, 36 meses, 1,096 días o 26,292 horas Alejandro AlfonsoMoreno Baca. Edad: 32 años Estatura: 1.74 m. Carta a mi papá Hola papá. Soy Vale. Quiero decirte que donde quiera que estés, siempre estás en mi corazón y en mi mente. Siempre pienso en ti, en todo momento y en lo que Sobrevivir a tu ausencia. Dalia, hija: Después de que cumpliste tres años de ausencia me está cayendo el veinte de que siento que no voy a volver a verte, pero Dios es tan grande que PRENSA AMENAZADA RECIBE NUESTRO BOLETÍN Nombre: Email:    Powered by 2B BARCELONA BOGOTA Condiciones Legales NUESTRA APARENTE RENDICION | 2010",
      "text": "maduro, padre de un joven desaparecido. Los ojos de este hombre están Agosto en Sonora: La percepción de los números Imaginen un dron volando en el atardecer del desierto sonorense en medio de sahuaros, choyas y mezquites. Desde las imágenes que toma ese insecto artificial, equipado con la más alta Agosto en Jalisco: ¿La ruptura de los pactos? Y el monstruo creció de entre nosotros. Creció cobijado por la estructura gubernamental pero también por sus socios comerciales que creyeron que con éste su plaza estaría segura . Sin embargo, 1 2 3 Prev Next DESAPARECIDOS 27 años separados Papá de mi vida, Los tiempos de la impunidad, la simulación, el olvido y la mentira nos llevan a estar 27 años separados. Es tanto el tiempo que ha pasado desde aquella 22 de febrero, tu cumpleaños número 35 No sé cómo empezar a escribirte, hay tantas cosas que quisiera decirte: que te amamos, que día con día te pensamos, te buscamos, te esperamos, pedimos a Dios porque te 10 de mayo: carta de una madre con 4 hijos desaparecidos Queridas hermanas y hermanos del mismo dolor, y personas que nos han acompañado en este hermoso y grandioso día tan importante para todas las madres.Digo grandioso porque es el día En lo más obscuro, te ves como una luz brillante. Para Francisco Javier Cisneros Torres. A un año de tu desaparición. Hijo, a pesar del tiempo no encuentro la calma. Tu desaparición pesa más que el olvido. Cada día sin tu presencia Carta a mi hijo Kristian Hoy exactamente a esta hora 4:00 de la mañana pero del 2010 saliste a trabajar mi niño en una camioneta nisan color blanca refrigerada cargada de chocolate rumbo a Saltillo Tu cumpleaños sin ti. A mi corazoncito de obsidiana: Escribo esta carta a mi hijo Xiuhtletl Abarca Olea, desaparecido el 8 de septiembre del 2013, en Chilpancingo, Guerrero. Mi amado hijo te escribo estas líneas porque Tres años, 36 meses, 1,096 días o 26,292 horas Alejandro AlfonsoMoreno Baca. Edad: 32 años Estatura: 1.74 m. Carta a mi papá Hola papá. Soy Vale. Quiero decirte que donde quiera que estés, siempre estás en mi corazón y en mi mente. Siempre pienso en ti, en todo momento y en lo que Sobrevivir a tu ausencia. Dalia, hija: Después de que cumpliste tres años de ausencia me está cayendo el veinte de que siento que no voy a volver a verte, pero Dios es tan grande que PRENSA AMENAZADA RECIBE NUESTRO BOLETÍN Nombre: Email:    Powered by 2B BARCELONA BOGOTA Condiciones Legales NUESTRA APARENTE RENDICION | 2010"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 753.3953247070312
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.3640747070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}