{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Los Ardillos, el verdadero poder en Chilapa",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 13409580828967839922,
    "filename": "Los Ardillos, el verdadero poder en Chilapa.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 710.2649708789062,
            "r": 632.273,
            "b": 6.995970878906178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5865
          ]
        }
      ],
      "orig": "Los Ardillos, el verdadero poder en Chilapa - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Lunes 15 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Los Ardillos, el verdadero poder en Chilapa Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Ezequiel Flores Contreras miércoles, 3 de junio de 2015 · 12:16 Del 9 al 14 de mayo, la banda de Los Ardillos se apoderó de la ya convulsionada cabecera municipal de Chilapa, considerada hasta entonces la base del grupo delictivo rival, Los Rojos. A decir de los pobladores, aunque las autoridades lograron evitar un enfrentamiento armado a gran escala, dejaron la ciudad a merced de los sicarios, que instalaron retenes, allanaron viviendas y desaparecieron a una treintena de personas. El vocero de las familias afectadas teme que se esté gestando otro Ayotzinapa . CHILPANCINGO, GRO. (Proceso).- La tarde del martes 12, Jorge Jaimes Abarca se trasladaba en motoneta al salón de fiestas California, en Chilapa, adonde entregaría un pedido de tortillas. Al pasar por la glorieta Ecuaria Apreza fue interceptado por miembros de la banda de Los Ardillos, que tres días antes habían tomado el control de la ciudad con la aparente anuencia de la policía y el Ejército. Del sábado 9 al jueves 14, los delincuentes instalaron retenes, catearon viviendas y se llevaron a varias personas por la fuerza. Jorge Jaimes, de 18 años, trabajaba en la tortillería y tiene un hijo de dos años. Es hermano de Héctor Jaimes, antropólogo de 30 años egresado de la Universidad Autónoma de Guerrero (UAGro). Éste fue privado de su libertad el 18 de marzo, dos meses antes que Los Ardillos tomaran la cabecera de Chilapa, que hasta hace poco se consideraba el bastión de Los Rojos, la banda rival. El joven profesionista realizaba un documental, financiado por la Secretaría de la Juventud estatal, sobre la elaboración del pan en las comunidades del municipio. Una semana antes de su desaparición, Héctor les dijo a unos amigos que lo estaban siguiendo , pues un grupo armado le exigió que dejara de hacer la película cuando realizaba entrevistas en una comunidad. Después, un comando lo levantó cuando se dirigía a su casa en las inmediaciones de la colonia Las Palmas. Su cuenta personal de Facebook y su línea de teléfono móvil fueron desactivadas, narra una fuente cercana a la familia. En el proyecto de documental también participaba Gilberto Abundis Sánchez, también de 30 años, estudiante de artes visuales en Morelia, Michoacán, y originario de Chilapa. Él fue privado de su libertad la tarde del lunes 30 de marzo, dos semanas después que Héctor Jaimes. Sujetos armados que se desplazaban en motonetas irrumpieron en su casa y se lo llevaron. El jueves 21 de mayo se localizaron los restos del artista gráfico en las inmediaciones del panteón de la comunidad de Nejapa, a 10 minutos de la cabecera municipal. Tenía el rostro desollado. En el lugar estaban otros dos cadáveres que aún no han sido identificados. Héctor y Jorge Jaimes Abarca siguen desaparecidos. Su madre, María del Carmen Abarca Nava, que se dedica a vender tacos en el mercado local, está destrozada. Un recuento realizado por familiares de víctimas de la delincuencia organizada indica que en Chilapa se han documentado 101 ejecuciones entre julio de 2014 y mayo de este año; la cifra de desaparecidos aún no se ha precisado. Durante los seis días que Los Ardillos asumieron el control de la cabecera municipal ante la inacción de militares y policías federales y estatales, al menos 30 personas fueron privadas de su libertad, pero sólo se denunciaron ante la autoridad ministerial 16 casos. Las víctimas tienen entre 15 y 31 años, todos varones y de diversos oficios. Cinco son familiares de un exjefe policiaco municipal vinculado a la delincuencia, pero también hay un repartidor de tortillas, un estudiante de la Universidad Tecnológica de la Zona Norte, un vendedor de frutas en el mercado y un taxista. Hasta la fecha nada se sabe del paradero de los desaparecidos y la indignación de sus familiares aumenta ante la evidente omisión y la posible participación de autoridades civiles y militares en esos delitos, en complicidad con la delincuencia. Algunas familias de víctimas de desaparición forzada no se atrevieron a presentar la denuncia porque fueron amenazadas, dice el profesor José Díaz Navarro, hermano de Hugo y Alejandro, quienes junto a tres empresarios de la construcción fueron interceptados por sujetos armados en la comunidad de El Jagüey a finales de noviembre de 2014. Los cinco siguen desparecidos. Díaz Navarro, quien se ofreció como vocero de las familias afectadas en la cabecera de Chilapa, considera que la situación que se vivió durante la toma de la ciudad se perfila como una reedición del caso Ayotzinapa, pues fue evidente que la delincuencia actuó en contubernio con el Ejército y las autoridades, tanto federales como estatales. Por ello, responsabiliza de esos crímenes al gobernador provisional Rogelio Ortega Martínez y al presidente del Congreso, el diputado local perredista",
      "text": "Los Ardillos, el verdadero poder en Chilapa - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Lunes 15 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Los Ardillos, el verdadero poder en Chilapa Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Ezequiel Flores Contreras miércoles, 3 de junio de 2015 · 12:16 Del 9 al 14 de mayo, la banda de Los Ardillos se apoderó de la ya convulsionada cabecera municipal de Chilapa, considerada hasta entonces la base del grupo delictivo rival, Los Rojos. A decir de los pobladores, aunque las autoridades lograron evitar un enfrentamiento armado a gran escala, dejaron la ciudad a merced de los sicarios, que instalaron retenes, allanaron viviendas y desaparecieron a una treintena de personas. El vocero de las familias afectadas teme que se esté gestando otro Ayotzinapa . CHILPANCINGO, GRO. (Proceso).- La tarde del martes 12, Jorge Jaimes Abarca se trasladaba en motoneta al salón de fiestas California, en Chilapa, adonde entregaría un pedido de tortillas. Al pasar por la glorieta Ecuaria Apreza fue interceptado por miembros de la banda de Los Ardillos, que tres días antes habían tomado el control de la ciudad con la aparente anuencia de la policía y el Ejército. Del sábado 9 al jueves 14, los delincuentes instalaron retenes, catearon viviendas y se llevaron a varias personas por la fuerza. Jorge Jaimes, de 18 años, trabajaba en la tortillería y tiene un hijo de dos años. Es hermano de Héctor Jaimes, antropólogo de 30 años egresado de la Universidad Autónoma de Guerrero (UAGro). Éste fue privado de su libertad el 18 de marzo, dos meses antes que Los Ardillos tomaran la cabecera de Chilapa, que hasta hace poco se consideraba el bastión de Los Rojos, la banda rival. El joven profesionista realizaba un documental, financiado por la Secretaría de la Juventud estatal, sobre la elaboración del pan en las comunidades del municipio. Una semana antes de su desaparición, Héctor les dijo a unos amigos que lo estaban siguiendo , pues un grupo armado le exigió que dejara de hacer la película cuando realizaba entrevistas en una comunidad. Después, un comando lo levantó cuando se dirigía a su casa en las inmediaciones de la colonia Las Palmas. Su cuenta personal de Facebook y su línea de teléfono móvil fueron desactivadas, narra una fuente cercana a la familia. En el proyecto de documental también participaba Gilberto Abundis Sánchez, también de 30 años, estudiante de artes visuales en Morelia, Michoacán, y originario de Chilapa. Él fue privado de su libertad la tarde del lunes 30 de marzo, dos semanas después que Héctor Jaimes. Sujetos armados que se desplazaban en motonetas irrumpieron en su casa y se lo llevaron. El jueves 21 de mayo se localizaron los restos del artista gráfico en las inmediaciones del panteón de la comunidad de Nejapa, a 10 minutos de la cabecera municipal. Tenía el rostro desollado. En el lugar estaban otros dos cadáveres que aún no han sido identificados. Héctor y Jorge Jaimes Abarca siguen desaparecidos. Su madre, María del Carmen Abarca Nava, que se dedica a vender tacos en el mercado local, está destrozada. Un recuento realizado por familiares de víctimas de la delincuencia organizada indica que en Chilapa se han documentado 101 ejecuciones entre julio de 2014 y mayo de este año; la cifra de desaparecidos aún no se ha precisado. Durante los seis días que Los Ardillos asumieron el control de la cabecera municipal ante la inacción de militares y policías federales y estatales, al menos 30 personas fueron privadas de su libertad, pero sólo se denunciaron ante la autoridad ministerial 16 casos. Las víctimas tienen entre 15 y 31 años, todos varones y de diversos oficios. Cinco son familiares de un exjefe policiaco municipal vinculado a la delincuencia, pero también hay un repartidor de tortillas, un estudiante de la Universidad Tecnológica de la Zona Norte, un vendedor de frutas en el mercado y un taxista. Hasta la fecha nada se sabe del paradero de los desaparecidos y la indignación de sus familiares aumenta ante la evidente omisión y la posible participación de autoridades civiles y militares en esos delitos, en complicidad con la delincuencia. Algunas familias de víctimas de desaparición forzada no se atrevieron a presentar la denuncia porque fueron amenazadas, dice el profesor José Díaz Navarro, hermano de Hugo y Alejandro, quienes junto a tres empresarios de la construcción fueron interceptados por sujetos armados en la comunidad de El Jagüey a finales de noviembre de 2014. Los cinco siguen desparecidos. Díaz Navarro, quien se ofreció como vocero de las familias afectadas en la cabecera de Chilapa, considera que la situación que se vivió durante la toma de la ciudad se perfila como una reedición del caso Ayotzinapa, pues fue evidente que la delincuencia actuó en contubernio con el Ejército y las autoridades, tanto federales como estatales. Por ello, responsabiliza de esos crímenes al gobernador provisional Rogelio Ortega Martínez y al presidente del Congreso, el diputado local perredista"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.1590197070312,
            "r": 632.304,
            "b": 6.996019707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5833
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 710.1588497070312,
            "r": 626.253,
            "b": 594.3148497070313,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5834,
            6736
          ]
        }
      ],
      "orig": "Bernardo Ortega Jiménez, hermano de los jefes de Los Ardillos. Aquí tenemos otro Ayotzinapa y creo que tenemos otro Abarca en el Congreso y en la Casa Guerrero , sintetiza el profesor, quien reprocha la criminal indolencia gubernamental y pide la intervención del secretario de Gobernación, Miguel Ángel Osorio Chong, para garantizar la procuración de justicia porque a su juicio las autoridades locales están rebasadas. Autoridad pasiva Hasta ahora las autoridades ministeriales han registrado la desaparición de   16 personas del 9 al 14 de mayo: Jorge Jaimes Abarca, de 18 años; Carlos Emanuel Meza Nava, de 21; Daniel Velázquez Romero, de 23; los hermanos Miguel, Juan y Víctor Carreto Cuevas de 23, 20 y 15 años; Jorge Luis Salmerón Hernández, de 22; Sergio Derramona Abarca, de 25; Alexandro Nava Reyes, de 21; Jaime Eduardo Villanueva Altamirano, de 31; Arturo Gutiérrez Jaimes, de 19; Juan Carlos García Castro, de 16 años; Victorino Morales Acatitlán, de 28, Sebastián Ulises Alonso Jaimes, de 21, así como el   señor Crispino Carreto González y su hijo Samuel Carreto Vázquez. Mientras las autoridades de los tres niveles no pueden justificar que el Ejército y las corporaciones policiacas federal y estatal hayan permitido la barbarie de la banda dirigida por los hermanos del diputado local Ortega Jiménez, los familiares de las víctimas siguen presionando, a través de la denuncia pública, para exigir la presentación con vida de los desparecidos y el castigo a los responsables. El miércoles 20, de manera sorpresiva el comisionado general de la Policía Federal (PF), Enrique Francisco Galindo Ceballos, arribó a Chilapa y se reunió en privado con familiares de desaparecidos, pero se limitó a ofrecer ayuda en la investigación. Cuatro días después, el gobernador sustituto Rogelio Ortega también tuvo un encuentro con ellos en las instalaciones del Seminario de Chilapa, donde enfrentó, con el alcalde priista Francisco García González, las críticas y reclamos por las omisiones de la fuerza estatal y su presunta complicidad con Los Ardillos. Indignados, padres y hermanos de los desparecidos dieron a Ortega Martínez un plazo de 48 horas para liberar a las víctimas. También le   reprocharon que hubiera negociado con representantes de Los Ardillos el retiro de los civiles armados de la cabecera pero no exigió que soltaran a los retenidos: Usted negoció con el grupo armado, usted declaró públicamente que ya tenía acuerdos con los delincuentes y que ya estaba resuelto el conflicto pero lo que no mencionó es que había un gran número de retenidos y los únicos responsables son los comisarios que venían al frente del grupo armado y con los que usted negoció , expresó enfático el profesor José Díaz Navarro. Los familiares criticaron que el funcionario fuera a conocer el problema 10 días después de la incursión de Los Ardillos, que actuaron impunemente. Sólo le importa proteger su imagen. A usted no le secuestraron a sus hijos, su mamá o papá. Ya perdí tres hijos, recibí amenazas y no me importa que me maten. Por eso le damos un plazo de 48 horas para que resuelva la desaparición de nuestros hijos, porque no son perros , le dijo Bernardo Carreto González, padre de Miguel, Juan y Víctor Carreto Cuevas. Los tres jóvenes desaparecieron el 10 de mayo poco después de llegar a Chilapa, adonde fueron desde Ahuihuiyuco para vender una ternera. Reportes oficiales indican que de las 16 desapariciones denunciadas, cinco son de familiares del exdirector de Seguridad Pública municipal, Silvestre Carreto, destituido por sus presuntos nexos con Los Rojos. Y al presidente municipal García González le reclamaron que la violencia se recrudeció cuando él asumió el cargo. La hermana del artista gráfico Abundis expresó: Desde que este señor está al frente del ayuntamiento han ocurrido muchas desapariciones, la violencia aumentó año con año. ¿Por qué no se le investiga? ¿Por qué tenemos que pagar los ciudadanos por tanta cochinada de los políticos? No es justo que a mi hermano lo hayan matado como a un perro. Era estudiante de artes visuales. Maldita la hora que vino a visitarnos, porque él mismo decía que en Chilapa ya no hay lugar para gente decente. Aquí la única gente que tiene lugar son los delincuentes . Acusado públicamente de proteger a Los Rojos, el alcalde se dijo dispuesto a que lo investiguen las autoridades federales y reiteró que su administración ha sido rebasada por la violencia. Por su parte, el gobernador Ortega se limitó a justificar su encuentro con los 14 comisarios municipales que encabezaron a Los Ardillos durante la toma de Chilapa, argumentando que en las comunidades también han denunciado que la batalla entre Los Rojos y Los Ardillos ha dejado una treintena de desaparecidos y decenas de ejecuciones. Acababa de insistir en que tiene las manos limpias , pues no lo pueden acusar de corrupto ni de tener nexos con la delincuencia, cuando un padre de familia le aclaró: Tenía las manos limpias hasta ahora, porque después de la desaparición de nuestros hijos, usted es el responsable . El gobernador sustituto anunció que iba a citar a los comisarios municipales para que declararan ante autoridades ministeriales sobre las desapariciones cometidas durante la acción de Los Ardillos y tolerada por las autoridades. También dijo que crearía una comisión especial, formada por funcionarios estatales, familiares de desaparecidos y representantes de la sociedad, para dar seguimiento a las investigaciones. Pero la siguiente semana Ortega no se comunicó con las familias afectadas, que hicieron un llamado al secretario de Gobernación, Miguel Ángel Osorio Chong, para que intervenga directamente en la liberación de las personas retenidas y se investigue al presidente del Congreso estatal, el perredista Bernardo Ortega Jiménez, por sus presuntos nexos con el narco. Hasta el cierre de la edición se desconocía el paradero de los desaparecidos, aunque se confirmó que el subsecretario de Derechos Humanos de la Secretaría de Gobernación, Roberto Campa Cifrián, visitaría Chilapa a fin de darle seguimiento a los acuerdos de la Comisión Ejecutiva de Atención a Víctimas (CEAV), que implantó un programa de intervención psicológica, un registro nacional de víctimas, acceso al fondo de reparación y un mecanismo de trabajo social.    Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por",
      "text": "Bernardo Ortega Jiménez, hermano de los jefes de Los Ardillos. Aquí tenemos otro Ayotzinapa y creo que tenemos otro Abarca en el Congreso y en la Casa Guerrero , sintetiza el profesor, quien reprocha la criminal indolencia gubernamental y pide la intervención del secretario de Gobernación, Miguel Ángel Osorio Chong, para garantizar la procuración de justicia porque a su juicio las autoridades locales están rebasadas. Autoridad pasiva Hasta ahora las autoridades ministeriales han registrado la desaparición de   16 personas del 9 al 14 de mayo: Jorge Jaimes Abarca, de 18 años; Carlos Emanuel Meza Nava, de 21; Daniel Velázquez Romero, de 23; los hermanos Miguel, Juan y Víctor Carreto Cuevas de 23, 20 y 15 años; Jorge Luis Salmerón Hernández, de 22; Sergio Derramona Abarca, de 25; Alexandro Nava Reyes, de 21; Jaime Eduardo Villanueva Altamirano, de 31; Arturo Gutiérrez Jaimes, de 19; Juan Carlos García Castro, de 16 años; Victorino Morales Acatitlán, de 28, Sebastián Ulises Alonso Jaimes, de 21, así como el   señor Crispino Carreto González y su hijo Samuel Carreto Vázquez. Mientras las autoridades de los tres niveles no pueden justificar que el Ejército y las corporaciones policiacas federal y estatal hayan permitido la barbarie de la banda dirigida por los hermanos del diputado local Ortega Jiménez, los familiares de las víctimas siguen presionando, a través de la denuncia pública, para exigir la presentación con vida de los desparecidos y el castigo a los responsables. El miércoles 20, de manera sorpresiva el comisionado general de la Policía Federal (PF), Enrique Francisco Galindo Ceballos, arribó a Chilapa y se reunió en privado con familiares de desaparecidos, pero se limitó a ofrecer ayuda en la investigación. Cuatro días después, el gobernador sustituto Rogelio Ortega también tuvo un encuentro con ellos en las instalaciones del Seminario de Chilapa, donde enfrentó, con el alcalde priista Francisco García González, las críticas y reclamos por las omisiones de la fuerza estatal y su presunta complicidad con Los Ardillos. Indignados, padres y hermanos de los desparecidos dieron a Ortega Martínez un plazo de 48 horas para liberar a las víctimas. También le   reprocharon que hubiera negociado con representantes de Los Ardillos el retiro de los civiles armados de la cabecera pero no exigió que soltaran a los retenidos: Usted negoció con el grupo armado, usted declaró públicamente que ya tenía acuerdos con los delincuentes y que ya estaba resuelto el conflicto pero lo que no mencionó es que había un gran número de retenidos y los únicos responsables son los comisarios que venían al frente del grupo armado y con los que usted negoció , expresó enfático el profesor José Díaz Navarro. Los familiares criticaron que el funcionario fuera a conocer el problema 10 días después de la incursión de Los Ardillos, que actuaron impunemente. Sólo le importa proteger su imagen. A usted no le secuestraron a sus hijos, su mamá o papá. Ya perdí tres hijos, recibí amenazas y no me importa que me maten. Por eso le damos un plazo de 48 horas para que resuelva la desaparición de nuestros hijos, porque no son perros , le dijo Bernardo Carreto González, padre de Miguel, Juan y Víctor Carreto Cuevas. Los tres jóvenes desaparecieron el 10 de mayo poco después de llegar a Chilapa, adonde fueron desde Ahuihuiyuco para vender una ternera. Reportes oficiales indican que de las 16 desapariciones denunciadas, cinco son de familiares del exdirector de Seguridad Pública municipal, Silvestre Carreto, destituido por sus presuntos nexos con Los Rojos. Y al presidente municipal García González le reclamaron que la violencia se recrudeció cuando él asumió el cargo. La hermana del artista gráfico Abundis expresó: Desde que este señor está al frente del ayuntamiento han ocurrido muchas desapariciones, la violencia aumentó año con año. ¿Por qué no se le investiga? ¿Por qué tenemos que pagar los ciudadanos por tanta cochinada de los políticos? No es justo que a mi hermano lo hayan matado como a un perro. Era estudiante de artes visuales. Maldita la hora que vino a visitarnos, porque él mismo decía que en Chilapa ya no hay lugar para gente decente. Aquí la única gente que tiene lugar son los delincuentes . Acusado públicamente de proteger a Los Rojos, el alcalde se dijo dispuesto a que lo investiguen las autoridades federales y reiteró que su administración ha sido rebasada por la violencia. Por su parte, el gobernador Ortega se limitó a justificar su encuentro con los 14 comisarios municipales que encabezaron a Los Ardillos durante la toma de Chilapa, argumentando que en las comunidades también han denunciado que la batalla entre Los Rojos y Los Ardillos ha dejado una treintena de desaparecidos y decenas de ejecuciones. Acababa de insistir en que tiene las manos limpias , pues no lo pueden acusar de corrupto ni de tener nexos con la delincuencia, cuando un padre de familia le aclaró: Tenía las manos limpias hasta ahora, porque después de la desaparición de nuestros hijos, usted es el responsable . El gobernador sustituto anunció que iba a citar a los comisarios municipales para que declararan ante autoridades ministeriales sobre las desapariciones cometidas durante la acción de Los Ardillos y tolerada por las autoridades. También dijo que crearía una comisión especial, formada por funcionarios estatales, familiares de desaparecidos y representantes de la sociedad, para dar seguimiento a las investigaciones. Pero la siguiente semana Ortega no se comunicó con las familias afectadas, que hicieron un llamado al secretario de Gobernación, Miguel Ángel Osorio Chong, para que intervenga directamente en la liberación de las personas retenidas y se investigue al presidente del Congreso estatal, el perredista Bernardo Ortega Jiménez, por sus presuntos nexos con el narco. Hasta el cierre de la edición se desconocía el paradero de los desaparecidos, aunque se confirmó que el subsecretario de Derechos Humanos de la Secretaría de Gobernación, Roberto Campa Cifrián, visitaría Chilapa a fin de darle seguimiento a los acuerdos de la Comisión Ejecutiva de Atención a Víctimas (CEAV), que implantó un programa de intervención psicológica, un registro nacional de víctimas, acceso al fondo de reparación y un mecanismo de trabajo social.    Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.5796508789062
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.4734497070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 633.0202026367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}