{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Madres que decidieron buscar a sus hijos por su cuenta viven acoso y amenazas en Veracruz",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 17525672836695600456,
    "filename": "Madres que decidieron buscar a sus hijos por su cuenta viven acoso y amenazas en Veracruz.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 706.5429830859375,
            "r": 632.273,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5852
          ]
        }
      ],
      "orig": "Miembros de la Brigada de Búsqueda denuncian acoso y hostigamiento | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Madres que decidieron buscar a sus hijos por su cuenta viven acoso y amenazas en Veracruz Redacción/SinEmbargo 09/05/2016 - 5:34 pm El acoso contra la señora Aracely Salcedo, quien se enfrentó al Gobernador Javier Duarte, se suma al de otros familiares de víctimas de desaparición. Gaspar Rosales, hijo de Palemón Rosales Santos, de 84 años secuestrado el 11 de julio del 2009 en Ixtaczoquitlán, Veracruz, denunció que al menos en 20 ocasiones ha sido detenido en la vía pública, por policías municipales de Orizaba. Si hablo, es para decir que la señora Salcedo no miente, a mí me han hecho lo mismo, ya conocen mi carro y aun así se empeñan en encañonarme y exigir que baje con las manos en alto, luego me recargan sobre el vehículo, como si fuera un delincuente , aseguró. Aracely Salcedo enfrentó al Gobernador Duarte por el problema de los desaparecidos en Veracruz. Foto: Blog Expendiente Orizaba, Veracruz, 9 demayo (SinEmbargo).- La activista Aracely Salcedo, perteneciente al Colectivo de Familias de Desaparecidos Orizaba-Veracruz y beneficiaria del Mecanismo de Protección a Personas Defensoras de Derechos, denunció que ha sido detenida en al menos unas 25 ocasiones y que durante los más de tres años en los que ha buscado a su hija, Fernanda Rubí, desaparecida en septiembre de 2012, las amenazas y el hostigamiento no cesan. Esto luego de que de la Brigada Nacional de Búsqueda de Familiares denunció,  a través de la Red Retoño, el pasado 30 de abril que la activista fue encañonada por elementos de la Policía Estatal de Veracruz y de la municipal de Orizaba. Ante estas acusaciones, el Ayuntamiento rechazó haber agredido a Salcedo y aseguró que fue una revisión de rutina que se aplica a todos los ciudadanos , por lo que no podía ser considerada como hostigamiento. En este contexto, la madre de Fernanda Rubí, secuestrada en septiembre de 2012, recriminó: Desde que comencé la búsqueda de mi hija, se han mantenido las amenazas y hostigamientos por llamadas y vía mensajes privados en Facebook. La verdad ya no sabemos por dónde nos pegan, si del lado del Gobierno o de la delincuencia . Al menos unas 25 veces me han detenido en carretera, pero yo no soy una delincuente, solo busco a mi niña desaparecida , denunció Salcedo, en entrevista con Blog Expediente . Familiares de desaparecidos en Veracruz han denunciado que han sido víctimas de amenazas y hostigamiento y culpan al Gobierno estatal. Foto: Cuartoscuro ACOSO, SECUESTROS Y AGRESIONES  El acoso contra la señora Aracely Salcedo,  se suma a los de otros familiares de víctimas de desaparición, que han sido denunciados ante la Fiscalía General del Estado, en muchos de ellos, el Gobierno de la entidad es señalado como el responsable.  Se tiene el registro de la señora Ana Lilia López Ortiz, madre de Alexander Figueroa López, desaparecido el 05 de diciembre de 2014, a ella el pasado 16 de marzo de 2016 la intentaron secuestrar. Lo que finalizó en un enfrentamiento a balazos entre los presuntos criminales y los escoltar de López Ortiz.  Otro caso, es el de Claudia Ivonne Vera García, quien busca a su sobrina de seis años de edad, desaparecida desde el año de 2011. La activista fue sustraída de su domicilio, el pasado 23 de marzo de 2016, presuntamente, por sujetos armados y encapuchados. Por su parte, Eloísa Campos, madre de Randy Julián Mendoza Campos, desaparecido en Orizaba el 02 de agosto de 2014, recriminó: Es fácil que desaparezcan a nuestros hijos, lo difícil es buscarlos, ya ni a eso tenemos derecho. [Es] una ofensa para todas nosotras . Para muestra, basta mencionar el expediente de tres integrantes del Colectivo Por la Paz Xalapa, denuncia FGE/FIM/MP9/CI/42/2015, interpuesta por Yolanda Espíritu Mota, Abiram Hernández Fernández y Sara González Rodríguez, representante de la agrupación. El pasado 16 de noviembre de 2015 fueron agredidos físicamente, al grado de desprenderle las uñas a la representante de la agrupación; los responsables, presuntos escoltas del Gobernador de Veracruz, Javier Duarte de Ochoa, durante su V informe de gobierno en el Velódromo Internacional Xalapa. Vengo a manifestarme porque a mi hijo y a mi nuera se los llevaron los policías de Veracruz el 14 de marzo de 2010. Que me escuche el señor Gobernador. Es mentira que está haciendo algo por los desaparecidos emitió con voz bravía Sara González. A medio año de haber sido violentados, la denuncia permanece congelada; sin responsables, sin castigo, en la impunidad. Otro caso es el de Gaspar Rosales, hijo de Palemón Rosales Santos, de 84 años secuestrado el 11 de julio del 2009 en Ixtaczoquitlán, Veracruz. A la fecha el hombre, de 60 años y militar retirado, declara que al menos en 20 ocasiones ha sido detenido en la vía pública, por policías municipales de Orizaba, Veracruz. Si hablo, es para decir que la señora Salcedo no miente, a mí me han hecho lo mismo, ya conocen mi carro y aun así se empeñan en encañonarme y exigir que baje con las manos en alto, luego me recargan sobre el vehículo, como si fuera un delincuente , asegura Gaspar Rosales. A la hija de Alejandra Pérez Rosas, de 16 años, una voz anónima desde el teléfono le advirtió: Si no me mandas 50 fotos y videos desnuda les vamos a cortar las cabezas a todas , cinco mujeres que buscan a Yair Déctor Pérez, desaparecido el 25 de febrero de 2013, en el operativo Veracruz, Seguro, en Río Blanco. Ana",
      "text": "Miembros de la Brigada de Búsqueda denuncian acoso y hostigamiento | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Madres que decidieron buscar a sus hijos por su cuenta viven acoso y amenazas en Veracruz Redacción/SinEmbargo 09/05/2016 - 5:34 pm El acoso contra la señora Aracely Salcedo, quien se enfrentó al Gobernador Javier Duarte, se suma al de otros familiares de víctimas de desaparición. Gaspar Rosales, hijo de Palemón Rosales Santos, de 84 años secuestrado el 11 de julio del 2009 en Ixtaczoquitlán, Veracruz, denunció que al menos en 20 ocasiones ha sido detenido en la vía pública, por policías municipales de Orizaba. Si hablo, es para decir que la señora Salcedo no miente, a mí me han hecho lo mismo, ya conocen mi carro y aun así se empeñan en encañonarme y exigir que baje con las manos en alto, luego me recargan sobre el vehículo, como si fuera un delincuente , aseguró. Aracely Salcedo enfrentó al Gobernador Duarte por el problema de los desaparecidos en Veracruz. Foto: Blog Expendiente Orizaba, Veracruz, 9 demayo (SinEmbargo).- La activista Aracely Salcedo, perteneciente al Colectivo de Familias de Desaparecidos Orizaba-Veracruz y beneficiaria del Mecanismo de Protección a Personas Defensoras de Derechos, denunció que ha sido detenida en al menos unas 25 ocasiones y que durante los más de tres años en los que ha buscado a su hija, Fernanda Rubí, desaparecida en septiembre de 2012, las amenazas y el hostigamiento no cesan. Esto luego de que de la Brigada Nacional de Búsqueda de Familiares denunció,  a través de la Red Retoño, el pasado 30 de abril que la activista fue encañonada por elementos de la Policía Estatal de Veracruz y de la municipal de Orizaba. Ante estas acusaciones, el Ayuntamiento rechazó haber agredido a Salcedo y aseguró que fue una revisión de rutina que se aplica a todos los ciudadanos , por lo que no podía ser considerada como hostigamiento. En este contexto, la madre de Fernanda Rubí, secuestrada en septiembre de 2012, recriminó: Desde que comencé la búsqueda de mi hija, se han mantenido las amenazas y hostigamientos por llamadas y vía mensajes privados en Facebook. La verdad ya no sabemos por dónde nos pegan, si del lado del Gobierno o de la delincuencia . Al menos unas 25 veces me han detenido en carretera, pero yo no soy una delincuente, solo busco a mi niña desaparecida , denunció Salcedo, en entrevista con Blog Expediente . Familiares de desaparecidos en Veracruz han denunciado que han sido víctimas de amenazas y hostigamiento y culpan al Gobierno estatal. Foto: Cuartoscuro ACOSO, SECUESTROS Y AGRESIONES  El acoso contra la señora Aracely Salcedo,  se suma a los de otros familiares de víctimas de desaparición, que han sido denunciados ante la Fiscalía General del Estado, en muchos de ellos, el Gobierno de la entidad es señalado como el responsable.  Se tiene el registro de la señora Ana Lilia López Ortiz, madre de Alexander Figueroa López, desaparecido el 05 de diciembre de 2014, a ella el pasado 16 de marzo de 2016 la intentaron secuestrar. Lo que finalizó en un enfrentamiento a balazos entre los presuntos criminales y los escoltar de López Ortiz.  Otro caso, es el de Claudia Ivonne Vera García, quien busca a su sobrina de seis años de edad, desaparecida desde el año de 2011. La activista fue sustraída de su domicilio, el pasado 23 de marzo de 2016, presuntamente, por sujetos armados y encapuchados. Por su parte, Eloísa Campos, madre de Randy Julián Mendoza Campos, desaparecido en Orizaba el 02 de agosto de 2014, recriminó: Es fácil que desaparezcan a nuestros hijos, lo difícil es buscarlos, ya ni a eso tenemos derecho. [Es] una ofensa para todas nosotras . Para muestra, basta mencionar el expediente de tres integrantes del Colectivo Por la Paz Xalapa, denuncia FGE/FIM/MP9/CI/42/2015, interpuesta por Yolanda Espíritu Mota, Abiram Hernández Fernández y Sara González Rodríguez, representante de la agrupación. El pasado 16 de noviembre de 2015 fueron agredidos físicamente, al grado de desprenderle las uñas a la representante de la agrupación; los responsables, presuntos escoltas del Gobernador de Veracruz, Javier Duarte de Ochoa, durante su V informe de gobierno en el Velódromo Internacional Xalapa. Vengo a manifestarme porque a mi hijo y a mi nuera se los llevaron los policías de Veracruz el 14 de marzo de 2010. Que me escuche el señor Gobernador. Es mentira que está haciendo algo por los desaparecidos emitió con voz bravía Sara González. A medio año de haber sido violentados, la denuncia permanece congelada; sin responsables, sin castigo, en la impunidad. Otro caso es el de Gaspar Rosales, hijo de Palemón Rosales Santos, de 84 años secuestrado el 11 de julio del 2009 en Ixtaczoquitlán, Veracruz. A la fecha el hombre, de 60 años y militar retirado, declara que al menos en 20 ocasiones ha sido detenido en la vía pública, por policías municipales de Orizaba, Veracruz. Si hablo, es para decir que la señora Salcedo no miente, a mí me han hecho lo mismo, ya conocen mi carro y aun así se empeñan en encañonarme y exigir que baje con las manos en alto, luego me recargan sobre el vehículo, como si fuera un delincuente , asegura Gaspar Rosales. A la hija de Alejandra Pérez Rosas, de 16 años, una voz anónima desde el teléfono le advirtió: Si no me mandas 50 fotos y videos desnuda les vamos a cortar las cabezas a todas , cinco mujeres que buscan a Yair Déctor Pérez, desaparecido el 25 de febrero de 2013, en el operativo Veracruz, Seguro, en Río Blanco. Ana"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 715.5589830859375,
            "r": 632.3,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5874
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 715.9028130859375,
            "r": 632.273,
            "b": 495.2648130859375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5875,
            7577
          ]
        }
      ],
      "orig": "Lilia Jiménez, madre de Yael Zuriel Monterrosas Jiménez, desaparecido el 1 de septiembre de 2012, no solo ha tenido que cargar con la ausencia de su hijo, las amenazas han ocasionado que su hija viva desplazada, lejos de Veracruz y de la muerte. Los activistas han denunciado que mediante amenazas o ejerciendo la violencia en su contra algunos son orillados a detener la búsqueda de sus hijos. Denuncian además como responsables del acoso al gobierno y a los delincuentes. \"ESTE CONTENIDO ES PUBLICADO POR SINEMBARGO CON AUTORIZACIÓN EXPRESA DE BLOGEXPEDIENTE. Ver ORIGINAL aquí. Prohibida su reproducción. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Madres que decidieron buscar a sus hijos por su cuenta viven acoso y amenazas en... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Madres que decidieron buscar a sus hijos por su cuenta viven acoso y amenazas en... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Madres que decidieron buscar a sus hijos por su cuenta viven acoso y amenazas en... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Madres que decidieron buscar a sus hijos por su cuenta viven acoso y amenazas en... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "Lilia Jiménez, madre de Yael Zuriel Monterrosas Jiménez, desaparecido el 1 de septiembre de 2012, no solo ha tenido que cargar con la ausencia de su hijo, las amenazas han ocasionado que su hija viva desplazada, lejos de Veracruz y de la muerte. Los activistas han denunciado que mediante amenazas o ejerciendo la violencia en su contra algunos son orillados a detener la búsqueda de sus hijos. Denuncian además como responsables del acoso al gobierno y a los delincuentes. \"ESTE CONTENIDO ES PUBLICADO POR SINEMBARGO CON AUTORIZACIÓN EXPRESA DE BLOGEXPEDIENTE. Ver ORIGINAL aquí. Prohibida su reproducción. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Madres que decidieron buscar a sus hijos por su cuenta viven acoso y amenazas en... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Madres que decidieron buscar a sus hijos por su cuenta viven acoso y amenazas en... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Madres que decidieron buscar a sus hijos por su cuenta viven acoso y amenazas en... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Madres que decidieron buscar a sus hijos por su cuenta viven acoso y amenazas en... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.8577880859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 753.8734130859375
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}