{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Familias veracruzanas involucran a Arturo Bermúdez en al menos 40 casos de desaparición forzada",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 6661277795013891768,
    "filename": "Familias veracruzanas involucran a Arturo Bermúdez en al menos 40 casos de desaparición forzada.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 718.6150075,
            "r": 632.273,
            "b": 6.918007500000044,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5806
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 718.9583825,
            "r": 632.304,
            "b": 11.727382499999976,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5807,
            11684
          ]
        }
      ],
      "orig": "Familias veracruzanas involucran a Arturo Bermúdez en al menos 40 casos de desaparición forzada EDICIÓN DIGITAL SALTILLO 360 RODEO CAPITAL EL GUARDIÁN MEMBRESÍA VANGUARDIA HOYBUSCO NEWSLETTERS ANÚNCIATE Iniciar sesión Juegos México Mundo Coahuila Saltillo Opinión Economía Show Deportes Vida Premium Utilidad · Secciones: México Coahuila CDMX Nuevo León Jalisco Más Estados Presidenta: Claudia Sheinbaum Instituciones Internacional E.U.A Guerras Conflictos Mercados Coahuila Salud Educación Seguridad Turismo Nearshoring Transparencia Derechos Humanos Medio Ambiente Monclova Torreón Piedras Negras Más Municipios Saltillo Movilidad Desarrollo Urbano Medio Ambiente Colonias Seguridad Personajes de Saltillo Buenas Noticias Guía Local Zona Metropolitana Opinión Politicón Cartones Editorial Vanguardia Economía Nearshoring Saltillo Financiero Inversiones Mercados Capital Humano Finanzas Personales Fintech Utilidad Pagos Trámites Fechas Importantes Ofertas Show Tendencias Streaming Cine Eventos Artes Teatro Música Exposiciones Expertos Deportes Fútbol Nacional Fútbol Internacional Fútbol Americano Automovilismo Básquetbol Previa Tenis Resultados Afición Saltillo Saraperos Fútbol Soccer Padel Fútbol Americano Golf Tech I.A. Smartphones Gamers Ciencia Apps Mundo Geek Motor Autos Vehículos Eléctricos Vida Salud Hogar Gastronomía Mascotas Viajes Consejos Premium Semanario Historias de Saltillo A la Vanguardia The New York Times Newsletters Vanguardia Lo mejor del TNYT Semanario Coahuila Natural Tribuna Política V+List Verticales Rodeo Capital Saltillo 360 Autores Juegos Página de Facebook Perfil de Twitter Página de LinkedIn Familias veracruzanas involucran a Arturo Bermúdez en al menos 40 casos de desaparición forzada Nacional / 5 febrero 2017 por SinEmbargo COMPARTIR Facebook Twitter Whatsapp Linkedin TEMAS Personajes Miguel Ángel Yunes Linares Familiares de jóvenes desparecidos han documentado hechos ante la CIDH y la Fiscalía de Veracruz en los que el extitular de Seguridad Pública de esa Entidad, dejó su huella. Las cifras de los delitos de fuero común en su primer año al frente de la SSP, significaron un incremento visible a las del año anterior. Hay bastante para que el señor no salga de prisión en muchísimos años\". Lucía Díaz Genao, del colectivo Solecito de Veracruz . CIUDAD DE MÉXICO.- El ex Secretario de Seguridad Pública del gobierno de Veracruz, Arturo Bermúdez Zurita, está involucrado en por lo menos 40 casos de desaparición forzada, documentados ante la Comisión Interamericana de Derechos Humanos (CIDH) y la Fiscalía General del Estado (FGE). Detenido por el delito de Enriquecimiento Ilícito, el ex funcionario podría enfrentar cargos por omisión o consentimiento, en el secuestro de decenas de jóvenes perpetrado por policías estatales entre los años 2011 y 2016. Bermúdez Zurita no debe de salir de la cárcel en muchísimos años en lo que le queda de vida , declara la señora Lucía de los Ángeles Díaz Genao, del colectivo de familiares de personas desaparecidas Solecito de Veracruz . La madre del joven desaparecido Luis Guillermo Lagunes Díaz, junto con otras mujeres en búsqueda de un ser querido, se dieron a la tarea de reunir todos aquellos casos en los que tuvieran pruebas de la participación de policías de la Secretaría de Seguridad Pública (SSP). Encontraron que hasta en 40 desapariciones, los jóvenes fueron subidos a patrullas de la dependencia, secuestrados por los servidores públicos que juraron proteger y servir al pueblo. Para Lucía de los Ángeles en cada episodio de terror existe la participación de Arturo Bermúdez Zurita. Debido a que el delito de desaparición forzada no está tipificado en Veracruz, no podría enfrentar el cargo. No obstante, a decir de Díaz Genao, se busca que enfrente los delitos de omisión, al quedarse de brazos cruzados pese a las desapariciones que no dejaban de ocurrir; y aquiescencia, al permitir que elementos de la corporación continuaran laborando aun con los antecedentes delictivos que arrastraban tras sí. QUE NO SALGA DE PRISIÓN Son muchos casos relacionados con el señor, muchos, porque ellos tenían como una rutina hacer operativos en los que se llevaban muchachos y los desaparecían. Esa era una de las acciones que hacía la policía de Bermúdez y él no puede negarlo. Está totalmente documentado , dice Lucía Díaz. La madre en búsqueda expresa que la información de los 40 casos en que está demostrada la participación de la Policía Estatal, fue puesta en manos del titular de la FGE, Jorge Winckler Ortiz, a finales de 2016. También entregaron esos documentos en la representación de la CIDH en México; mientras que la Comisión Nacional de Derechos Humanos (CNDH) da seguimiento a esos expedientes y otros 20 más. Con la detención de Arturo Bermúdez por enriquecimiento ilícito, la señora Lucía afirma que Por eso estamos en la situación que estamos, por gente como él que ha hecho que crezca la inseguridad y la desigualdad, que se hagan estos quebrantos financieros . No obstante, para ella y miles de personas en todo el estado de Veracruz, que viven el dolor de un familiar desaparecido, el exfuncionario debe enfrentar cargos por omisión y aquiescencia en los delitos de desaparición de personas. Díaz Genao reiteró que hay documentos en posesión de Jorge Winckler por los que debería haber carpetas de investigación. Si el Fiscal de verdad se pone a trabajar en serio, tiene ahí bastante para que el señor no salga de prisión en muchísimos años . EL OPERATIVO QUE NO EXISTIÓ El seis de diciembre de 2013 es imborrable para ocho familias de la colonia Formando Hogar, en la ciudad de Veracruz. A cinco minutos del Centro Histórico, a varias cuadras de la zona portuaria, decenas de jóvenes fueron desaparecidos por policías. Camionetas, vehículos varios y patrullas de la SSP, irrumpieron la tranquilidad de esa tarde de viernes y con la rigurosidad de un operativo policial, cercaron calles y entraron a casas y negocios. Sin órdenes de aprehensión, con violencia, según el relato de los familiares y testigos del hecho, los policías se llevaron a varios jóvenes. De sus trabajos, de un bar, y hasta de una vivienda, en total, 15 muchachos fueron privados de su libertad y llevados con rumbo desconocido con la llegada de la noche. Han pasado los años y las familias de por lo menos ocho de ellos siguen buscándolos. Hasta el momento el gobierno del estado de Veracruz, la FGE, o la SSP no han reconocido la participación de elementos de seguridad pública en la desaparición de los jóvenes. EL CASO GIBRÁN Tanto el gobierno estatal, la Fiscalía y Seguridad Pública, recibieron años después la recomendación 14/2015 por parte de la Comisión Nacional de Derechos Humanos (CNDH), por la desaparición y muerte del joven Gibrán Martiz Díaz y un joven más. El 20 de mayo de 2015, la comisión señaló que en su expediente CNDH/1/2014/353/Q está asentada la desaparición forzada de los tres muchachos, secuestrados en Xalapa por elementos d#101; la SSP. Exhortan a capacitar en Derechos Humanos a los policías estatales, y a que la Dirección de Asuntos Internos de esa secretaría atienda una queja por la participación de elementos de la corporación en el delito. También, la CNDH conminó a que los detenidos sean puestos a disposición del ministerio público, luego de haber sido liberados en diciembre de 2014. Siete policías de los que se desconoce si fueron reintegrados a sus puestos en la SSP. DE LAS FINANZAS A LA SEGURIDAD PÚBLICA Arturo Bermúdez asumió la titularidad de la SSP el ocho de julio de 2011, en el comienzo del gobierno de Javier Duarte de Ochoa. Medios informativos dieron cuenta de un extenso currículum y una trayectoria en la función pública que inició en la administración del gobernador Miguel Alemán Velasco, junto al entonces Subsecretario de Finanzas Sergio Maya Alemán. Las cifras de los delitos de fuero común en su primer año al frente de la SSP, significaron un incremento visible a las del año anterior. Tan solo en homicidios el estado pasó de reportar 583 en 2010 al Sistema Nacional de Seguridad Pública, a dar cuenta de 890 asesinatos. Los secuestros pasaron de 17 en 2010 a 60. Los números del delito en Veracruz, según los registros del sistema, solo han ido hacia arriba. El año de las extorsiones fue 2012, con 447; el de los secuestros, el 2014, con 144; y el de los homicidios, el 2016, con mil 258 casos de asesinato doloso denunciados ante las autoridades. Por otra parte, las cifras del fuero federal revelan un número creciente de casos relacionados a la delincuencia organizada, la tortura y el narcotráfico, agravios que ocurrían bajo la nariz de la SSP en Veracruz. En 2012, por transporte y distribución de droga, entre otros delitos contra la salud, se contaron 98 casos en el estado veracruzano. El narcomenudeo también tuvo su cifra más alarmante ese año, con 499 investigaciones. En 2016, se tienen 17 casos de delitos contra la integridad corporal, lesiones y tortura que exceden los números de otros años; mientras que por delincuencia organizada, nuevamente 2012 acumula la mayor cifra de registros, con 180. Pese a la frialdad y crudeza que pintaban los números del sistema nacional, para el secretario la inseguridad en Veracruz siempre fue un problema de percepción. Se habla de la policía en general, como si todos hubiesen fallado y ahí todos los esfuerzos se van a la borda, porque la percepción nos gana , declaró en una entrevista a medios el 14 de marzo de 2016. Arturo Bermúdez, a diferencia del resto del gabinete de Duarte de Ochoa, fue inamovible. Dejó el cargo solo después del escándalo por las cinco propiedades de lujo a su nombre en Texas, Estados Unidos. Presentó su renuncia el cuatro de agosto de 2016. LA APREHENSIÓN Una comparecencia de rutina terminó en detención para Arturo Bermúdez. Con dos abogados, este viernes fijó rumbo hacia la Sala Dos de Juicios Orales de Pacho Viejo, municipio de Coatepec. Una costumbre para él desde que le fue dictada libertad bajo caución, por los delitos de abuso de autoridad y tráfico de influencias. Sin embargo, su camino fue detenido por agentes de la FGE, que a las 10 de la mañana con 45 minutos, le notificaron la orden de aprehensión en su contra por el delito de enriquecimiento ilícito. La orden derivada del proceso penal 13/2017 y firmada minutos antes de la medianoche del dos de febrero, le significan seis meses de prisión preventiva. Para el mediodía del viernes, Bermúdez se encontró en la cárcel. Unas cuantas horas bastaron para que afuera de la prisión, los rostros de jóvenes, hombres y mujeres, fueron desplegados en lonas por colectivos de familiares de personas desaparecidas en Xalapa. Eran los nombres, las fechas de la última vez en que fueron vistos, y la petición incansable Ayúdanos a encontrarlos . Un recordatorio, tan solo una muestra, de las miles de vidas que desaparecieron. PROTESTAN CONTRA LA FISCALÍA DE YUNES Un grupo amplio de periodistas difundió este domingo una carta en la que se acusa a la Fiscalía General del Estado de haber tendido un cerco informativo, algo que era muy común en los tiempos de Javier Duarte de Ochoa. Los comunicadores acusan al gobierno de Miguel Ángel Yunes de tratar de controlar la información, a pesar de que durante la campaña prometió transparencia con los ciudadanos. Personajes Miguel Ángel Yunes Linares COMENTARIOS Selección de los editores Deben Coahuila y Claudia trabajar en corregir Los Chorros, reactivar Monclova y crisis hídrica: diputados y... 06 septiembre 2025 Construcción del Tren de pasajeros Saltillo-Nuevo Laredo inicia el martes Sheinbaum 06 septiembre 2025 Abandonan a otro recién nacido en la Ciudad de México, cerca de la Basílica de Guadalupe 06 septiembre 2025",
      "text": "Familias veracruzanas involucran a Arturo Bermúdez en al menos 40 casos de desaparición forzada EDICIÓN DIGITAL SALTILLO 360 RODEO CAPITAL EL GUARDIÁN MEMBRESÍA VANGUARDIA HOYBUSCO NEWSLETTERS ANÚNCIATE Iniciar sesión Juegos México Mundo Coahuila Saltillo Opinión Economía Show Deportes Vida Premium Utilidad · Secciones: México Coahuila CDMX Nuevo León Jalisco Más Estados Presidenta: Claudia Sheinbaum Instituciones Internacional E.U.A Guerras Conflictos Mercados Coahuila Salud Educación Seguridad Turismo Nearshoring Transparencia Derechos Humanos Medio Ambiente Monclova Torreón Piedras Negras Más Municipios Saltillo Movilidad Desarrollo Urbano Medio Ambiente Colonias Seguridad Personajes de Saltillo Buenas Noticias Guía Local Zona Metropolitana Opinión Politicón Cartones Editorial Vanguardia Economía Nearshoring Saltillo Financiero Inversiones Mercados Capital Humano Finanzas Personales Fintech Utilidad Pagos Trámites Fechas Importantes Ofertas Show Tendencias Streaming Cine Eventos Artes Teatro Música Exposiciones Expertos Deportes Fútbol Nacional Fútbol Internacional Fútbol Americano Automovilismo Básquetbol Previa Tenis Resultados Afición Saltillo Saraperos Fútbol Soccer Padel Fútbol Americano Golf Tech I.A. Smartphones Gamers Ciencia Apps Mundo Geek Motor Autos Vehículos Eléctricos Vida Salud Hogar Gastronomía Mascotas Viajes Consejos Premium Semanario Historias de Saltillo A la Vanguardia The New York Times Newsletters Vanguardia Lo mejor del TNYT Semanario Coahuila Natural Tribuna Política V+List Verticales Rodeo Capital Saltillo 360 Autores Juegos Página de Facebook Perfil de Twitter Página de LinkedIn Familias veracruzanas involucran a Arturo Bermúdez en al menos 40 casos de desaparición forzada Nacional / 5 febrero 2017 por SinEmbargo COMPARTIR Facebook Twitter Whatsapp Linkedin TEMAS Personajes Miguel Ángel Yunes Linares Familiares de jóvenes desparecidos han documentado hechos ante la CIDH y la Fiscalía de Veracruz en los que el extitular de Seguridad Pública de esa Entidad, dejó su huella. Las cifras de los delitos de fuero común en su primer año al frente de la SSP, significaron un incremento visible a las del año anterior. Hay bastante para que el señor no salga de prisión en muchísimos años\". Lucía Díaz Genao, del colectivo Solecito de Veracruz . CIUDAD DE MÉXICO.- El ex Secretario de Seguridad Pública del gobierno de Veracruz, Arturo Bermúdez Zurita, está involucrado en por lo menos 40 casos de desaparición forzada, documentados ante la Comisión Interamericana de Derechos Humanos (CIDH) y la Fiscalía General del Estado (FGE). Detenido por el delito de Enriquecimiento Ilícito, el ex funcionario podría enfrentar cargos por omisión o consentimiento, en el secuestro de decenas de jóvenes perpetrado por policías estatales entre los años 2011 y 2016. Bermúdez Zurita no debe de salir de la cárcel en muchísimos años en lo que le queda de vida , declara la señora Lucía de los Ángeles Díaz Genao, del colectivo de familiares de personas desaparecidas Solecito de Veracruz . La madre del joven desaparecido Luis Guillermo Lagunes Díaz, junto con otras mujeres en búsqueda de un ser querido, se dieron a la tarea de reunir todos aquellos casos en los que tuvieran pruebas de la participación de policías de la Secretaría de Seguridad Pública (SSP). Encontraron que hasta en 40 desapariciones, los jóvenes fueron subidos a patrullas de la dependencia, secuestrados por los servidores públicos que juraron proteger y servir al pueblo. Para Lucía de los Ángeles en cada episodio de terror existe la participación de Arturo Bermúdez Zurita. Debido a que el delito de desaparición forzada no está tipificado en Veracruz, no podría enfrentar el cargo. No obstante, a decir de Díaz Genao, se busca que enfrente los delitos de omisión, al quedarse de brazos cruzados pese a las desapariciones que no dejaban de ocurrir; y aquiescencia, al permitir que elementos de la corporación continuaran laborando aun con los antecedentes delictivos que arrastraban tras sí. QUE NO SALGA DE PRISIÓN Son muchos casos relacionados con el señor, muchos, porque ellos tenían como una rutina hacer operativos en los que se llevaban muchachos y los desaparecían. Esa era una de las acciones que hacía la policía de Bermúdez y él no puede negarlo. Está totalmente documentado , dice Lucía Díaz. La madre en búsqueda expresa que la información de los 40 casos en que está demostrada la participación de la Policía Estatal, fue puesta en manos del titular de la FGE, Jorge Winckler Ortiz, a finales de 2016. También entregaron esos documentos en la representación de la CIDH en México; mientras que la Comisión Nacional de Derechos Humanos (CNDH) da seguimiento a esos expedientes y otros 20 más. Con la detención de Arturo Bermúdez por enriquecimiento ilícito, la señora Lucía afirma que Por eso estamos en la situación que estamos, por gente como él que ha hecho que crezca la inseguridad y la desigualdad, que se hagan estos quebrantos financieros . No obstante, para ella y miles de personas en todo el estado de Veracruz, que viven el dolor de un familiar desaparecido, el exfuncionario debe enfrentar cargos por omisión y aquiescencia en los delitos de desaparición de personas. Díaz Genao reiteró que hay documentos en posesión de Jorge Winckler por los que debería haber carpetas de investigación. Si el Fiscal de verdad se pone a trabajar en serio, tiene ahí bastante para que el señor no salga de prisión en muchísimos años . EL OPERATIVO QUE NO EXISTIÓ El seis de diciembre de 2013 es imborrable para ocho familias de la colonia Formando Hogar, en la ciudad de Veracruz. A cinco minutos del Centro Histórico, a varias cuadras de la zona portuaria, decenas de jóvenes fueron desaparecidos por policías. Camionetas, vehículos varios y patrullas de la SSP, irrumpieron la tranquilidad de esa tarde de viernes y con la rigurosidad de un operativo policial, cercaron calles y entraron a casas y negocios. Sin órdenes de aprehensión, con violencia, según el relato de los familiares y testigos del hecho, los policías se llevaron a varios jóvenes. De sus trabajos, de un bar, y hasta de una vivienda, en total, 15 muchachos fueron privados de su libertad y llevados con rumbo desconocido con la llegada de la noche. Han pasado los años y las familias de por lo menos ocho de ellos siguen buscándolos. Hasta el momento el gobierno del estado de Veracruz, la FGE, o la SSP no han reconocido la participación de elementos de seguridad pública en la desaparición de los jóvenes. EL CASO GIBRÁN Tanto el gobierno estatal, la Fiscalía y Seguridad Pública, recibieron años después la recomendación 14/2015 por parte de la Comisión Nacional de Derechos Humanos (CNDH), por la desaparición y muerte del joven Gibrán Martiz Díaz y un joven más. El 20 de mayo de 2015, la comisión señaló que en su expediente CNDH/1/2014/353/Q está asentada la desaparición forzada de los tres muchachos, secuestrados en Xalapa por elementos d#101; la SSP. Exhortan a capacitar en Derechos Humanos a los policías estatales, y a que la Dirección de Asuntos Internos de esa secretaría atienda una queja por la participación de elementos de la corporación en el delito. También, la CNDH conminó a que los detenidos sean puestos a disposición del ministerio público, luego de haber sido liberados en diciembre de 2014. Siete policías de los que se desconoce si fueron reintegrados a sus puestos en la SSP. DE LAS FINANZAS A LA SEGURIDAD PÚBLICA Arturo Bermúdez asumió la titularidad de la SSP el ocho de julio de 2011, en el comienzo del gobierno de Javier Duarte de Ochoa. Medios informativos dieron cuenta de un extenso currículum y una trayectoria en la función pública que inició en la administración del gobernador Miguel Alemán Velasco, junto al entonces Subsecretario de Finanzas Sergio Maya Alemán. Las cifras de los delitos de fuero común en su primer año al frente de la SSP, significaron un incremento visible a las del año anterior. Tan solo en homicidios el estado pasó de reportar 583 en 2010 al Sistema Nacional de Seguridad Pública, a dar cuenta de 890 asesinatos. Los secuestros pasaron de 17 en 2010 a 60. Los números del delito en Veracruz, según los registros del sistema, solo han ido hacia arriba. El año de las extorsiones fue 2012, con 447; el de los secuestros, el 2014, con 144; y el de los homicidios, el 2016, con mil 258 casos de asesinato doloso denunciados ante las autoridades. Por otra parte, las cifras del fuero federal revelan un número creciente de casos relacionados a la delincuencia organizada, la tortura y el narcotráfico, agravios que ocurrían bajo la nariz de la SSP en Veracruz. En 2012, por transporte y distribución de droga, entre otros delitos contra la salud, se contaron 98 casos en el estado veracruzano. El narcomenudeo también tuvo su cifra más alarmante ese año, con 499 investigaciones. En 2016, se tienen 17 casos de delitos contra la integridad corporal, lesiones y tortura que exceden los números de otros años; mientras que por delincuencia organizada, nuevamente 2012 acumula la mayor cifra de registros, con 180. Pese a la frialdad y crudeza que pintaban los números del sistema nacional, para el secretario la inseguridad en Veracruz siempre fue un problema de percepción. Se habla de la policía en general, como si todos hubiesen fallado y ahí todos los esfuerzos se van a la borda, porque la percepción nos gana , declaró en una entrevista a medios el 14 de marzo de 2016. Arturo Bermúdez, a diferencia del resto del gabinete de Duarte de Ochoa, fue inamovible. Dejó el cargo solo después del escándalo por las cinco propiedades de lujo a su nombre en Texas, Estados Unidos. Presentó su renuncia el cuatro de agosto de 2016. LA APREHENSIÓN Una comparecencia de rutina terminó en detención para Arturo Bermúdez. Con dos abogados, este viernes fijó rumbo hacia la Sala Dos de Juicios Orales de Pacho Viejo, municipio de Coatepec. Una costumbre para él desde que le fue dictada libertad bajo caución, por los delitos de abuso de autoridad y tráfico de influencias. Sin embargo, su camino fue detenido por agentes de la FGE, que a las 10 de la mañana con 45 minutos, le notificaron la orden de aprehensión en su contra por el delito de enriquecimiento ilícito. La orden derivada del proceso penal 13/2017 y firmada minutos antes de la medianoche del dos de febrero, le significan seis meses de prisión preventiva. Para el mediodía del viernes, Bermúdez se encontró en la cárcel. Unas cuantas horas bastaron para que afuera de la prisión, los rostros de jóvenes, hombres y mujeres, fueron desplegados en lonas por colectivos de familiares de personas desaparecidas en Xalapa. Eran los nombres, las fechas de la última vez en que fueron vistos, y la petición incansable Ayúdanos a encontrarlos . Un recordatorio, tan solo una muestra, de las miles de vidas que desaparecieron. PROTESTAN CONTRA LA FISCALÍA DE YUNES Un grupo amplio de periodistas difundió este domingo una carta en la que se acusa a la Fiscalía General del Estado de haber tendido un cerco informativo, algo que era muy común en los tiempos de Javier Duarte de Ochoa. Los comunicadores acusan al gobierno de Miguel Ángel Yunes de tratar de controlar la información, a pesar de que durante la campaña prometió transparencia con los ciudadanos. Personajes Miguel Ángel Yunes Linares COMENTARIOS Selección de los editores Deben Coahuila y Claudia trabajar en corregir Los Chorros, reactivar Monclova y crisis hídrica: diputados y... 06 septiembre 2025 Construcción del Tren de pasajeros Saltillo-Nuevo Laredo inicia el martes Sheinbaum 06 septiembre 2025 Abandonan a otro recién nacido en la Ciudad de México, cerca de la Basílica de Guadalupe 06 septiembre 2025"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 620.236,
            "b": 527.6510523437499,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            740
          ]
        }
      ],
      "orig": "Crece uso de Naloxona en Juárez ante sobredosis por fentanilo 07 septiembre 2025 Postergan El Grito en Chicago por temor a redadas de ICE contra población migrante 04 septiembre 2025 ¿Cómo un ataque a un barco es punto de inflexión en un antiguo deseo de Rubio de confrontar a Venezuela? 05 septiembre 2025 La DEA advirtió que los cárteles hacían negocios con funcionarios de la industria petrolera para huachicoleo 06 septiembre 2025 Inicia juicio federal contra el hombre acusado de intentar asesinar a Trump en Florida 06 septiembre 2025 Encuesta Vanguardia LO MÁS VISTO DE LA SECCIÓN https://vanguardia.com.mx/binrepository/1202x801/1c0/1200d801/none/11604/EVDX/adminfotos-2017-02-03-general-416221.jpg_VG3284743_MG2792858.jpg $urlImage",
      "text": "Crece uso de Naloxona en Juárez ante sobredosis por fentanilo 07 septiembre 2025 Postergan El Grito en Chicago por temor a redadas de ICE contra población migrante 04 septiembre 2025 ¿Cómo un ataque a un barco es punto de inflexión en un antiguo deseo de Rubio de confrontar a Venezuela? 05 septiembre 2025 La DEA advirtió que los cárteles hacían negocios con funcionarios de la industria petrolera para huachicoleo 06 septiembre 2025 Inicia juicio federal contra el hombre acusado de intentar asesinar a Trump en Florida 06 septiembre 2025 Encuesta Vanguardia LO MÁS VISTO DE LA SECCIÓN https://vanguardia.com.mx/binrepository/1202x801/1c0/1200d801/none/11604/EVDX/adminfotos-2017-02-03-general-416221.jpg_VG3284743_MG2792858.jpg $urlImage"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 756.9296875
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 752.1203002929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 627.0045776367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}