{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Culpan a 'narcogobierno'",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 5470805344723692226,
    "filename": "Culpan a 'narcogobierno'.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 709.408958671875,
            "r": 632.273,
            "b": 6.995958671874973,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5876
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.861583671875,
            "r": 632.273,
            "b": 63.93658367187493,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5877,
            11167
          ]
        }
      ],
      "orig": "Culpan a 'narcogobierno' | El Siglo de Torreón --> --> --> LA LAGUNA GÓMEZ PALACIO Y LERDO META / DEPORTES ROSTROS FINANZAS MÉXICO Y EUA EL MUNDO ESPECTÁCULOS CULTURA EDITORIAL + SALUD VIRALES SIGLO PLUS CLASIFICADOS ESQUELAS LAGUNASHOP --> SIGLO NUEVO SIGLO COAHUILA EL SIGLO DE DURANGO ROSTROS --> LA I --> ANÚNCIATE SUSCRÍBETE BOLETINES SIGLO TV FOTOGRAFÍA META / DEPORTES TECOLOTITO + SALUD --> MUNDO MANGA --> LA RUTA DEL SABOR --> SÍGUENOS EN Facebook Twitter YouTube Instagram lun 15 de sep LA LAGUNA EDITORIAL DEPORTES FINANZAS ESPECTÁCULOS MÉXICO Y MUNDO SIGLO TV CLASIFICADOS HEMEROTECA ARCHIVO MAPA SIGLO PLUS SUSCRÍBETE Torreón Peñoles Clima en La Laguna Seguridad Pública Programas del Bienestar CFE --> Inseguridad Guerrero Culpan a 'narcogobierno' ALUMNOS DE LA NORMAL RURAL RELATAN LA DESAPARICIÓN DE SUS COMPAÑEROS EN LA LAGUNA EDITH GONZÁLEZ 7 feb 2015 - 08:06 COMPARTIR Facebook Twitter WhatsApp Correo comparte comenta   COMENTAR -->   GUARDAR Estudiantes de Ayotzinapa, Guerrero, culpan a grupos de paramilitares y al \"narcogobierno\" del asesinato de decenas de personas encontradas en fosas clandestinas, así como en un crematorio de Acapulco. Miguel García y Carlos Tlatempa, alumnos de la Normal Rural, Raúl Isidro Burgos, de Ayotzinapa Guerrero, estuvieron en Torreón para hablar sobre los hechos sucedidos el pasado 26 de septiembre en Iguala, Guerrero, en donde desaparecieron 43 de sus compañeros. Al ser cuestionados sobre la situación que guarda la entidad con el hallazgo de más de 60 cuerpos en un crematorio, así como las fosas clandestinas que salieron a la luz tras la desaparición de los normalistas, García dijo que los hallazgos dan testimonio del \"crimen que se está haciendo en contra de la gente de Guerrero, porque se han encontrado maestros, estudiantes que han desaparecidos y que ahora están apareciendo dentro de esas fosas, para nosotros es algo que nos indigna y que nos llena de coraje\". El estudiante atribuyó a grupos paramilitares, cuya función es calmar las protestas. \"El paramilitarismo que hay en Guerrero está fortísimo y es el mismo Estado el que se ha encargado de crear el sistema de 'narcogobierno' para aplacar y calmar protestas en el país y en el estado de Guerrero\". García y Tlatempa estuvieron ayer en Torreón, como parte del recorrido que hacen a nivel nacional para dar su versión de los hechos. En la Facultad de Ciencias Políticas de la UA de C, donde les abrieron las puertas, Miguel García llamó a los estudiantes y a la sociedad a manifestarse para exigir que cambien las condiciones y que se respeten los derechos plasmados en la Constitución. \"Ya estamos hasta la chin... de un gobierno fascista, de un gobierno que nos impone las masacres y las desapariciones, cuántos desaparecidos hay en un país, no son 43, son miles y esos miles nos tienen que ayudar a comprender la realidad de un país que se está desmoronando\". El normalista dijo que \"la lucha apenas está empezando, apenas viene lo fuerte que es enfrentarse con el monstruo capitalista que está allá afuera, con ese monstruo que nos quiere arrancar nuestros derechos\". Consideran que solamente con la organización y manifestación, se pueden cambiar las condiciones actuales, pero \"creemos que el estudiantado somos los que vamos a cambiar al país\". Los estudiantes, que tenían como fondo las fotografías de sus 43 compañeros desaparecidos y algunas más de coahuilenses que han corrido con la misma suerte, dijeron que antes del 26 de septiembre, sabían que algo sucedería, pero nunca se imaginaron que ellos serían los más afectados. \"Nosotros ya nos esperábamos algo fortísimo que se viniera al país, porque el movimiento apenas empezaba a nivel nacional, porque en este año se iban a aplicar las reformas estructurales y sabíamos de antemano que un movimiento o en una movilización en el DF iba a haber algo muy parecido de lo que fue el movimiento estudiantil de 1968, algo se tenía esperado para el país, pero nunca nos imaginamos que iba a ser la Escuela Normal Rural de Ayotzinapa\". Estaban rodeados por estudiantes de la Facultad, integrantes del grupo Fuundec (Fuerzas Unidas por Nuestros Desaparecidos de Coahuila), maestros de la institución y externos y medios de comunicación, quienes atentos escucharon a los dos normalistas de 21 años, dar su testimonio, uno de ellos -Carlos Tlatempa- sobreviviente de aquel 26 de septiembre quien narró ante la concurrencia lo sucedido. Se reúnen en Plaza En la Plaza de Armas, ubicada en el Centro de Torreón, tuvo lugar el mitin en el que participaron los normalistas de Ayotzinapa, Carlos Tlatempa y Miguel García. Este fue el segundo evento público que desarrollaron los normalistas en esta ciudad para dar a conocer a la sociedad su versión en torno a la desaparición de 43 de sus compañeros. Los estudiantes forman parte de las caravanas integradas por 500 estudiantes de la normal Raúl Isidro Burgos, que recorren el país, para pedir la unidad de los ciudadanos en la exigencia de justicia. Carlos Tlatempa narra lo sucedido el 26 de septiembre \"Salimos a bordo de dos autobuses de la línea Estrella de Oro, donde íbamos 100 estudiantes de primer grado. En mi caso nos fuimos hasta la caseta de Iguala, el otro autobús se quedó en un crucero antes de llegar a Iguala, en la cual detienen al autobús y se suben 10 compañeros, hablan con el chofer y le dicen que se va a ir con nosotros, él le contesta que sí con la condición de que fueran a dejar a los pasajeros a la central. Al llegar a la central, a los 10 compañeros los encerró el chofer, nos piden auxilio a nosotros y enseguida vamos por ellos. Tomamos tres autobuses dos de la línea Costa de Oro y una de la Flecha Roja de Tierra Caliente, sumando los dos autobuses que nosotros llevábamos. Yo me fui en la Flecha Roja, saliendo por el lado sur y los otros por el lado norte. Nosotros íbamos llegando a la salida de Iguala y es cuando recibimos una llamada donde nos dicen que había caído el primer compañero, había recibido un impacto de bala en la cabeza. Enfrente de nosotros teníamos a un autobús de los que llevábamos, estaba balaceado, estaba resguardado por policías municipales de Iguala. Vimos llegar a policías federales de caminos, se acercan al autobús donde nosotros estábamos, bajan al chofer, le preguntan que quién iba a bordo de ese autobús, él contesta que somos unos chavos, estudiantes y nos bajan, apuntándonos. En un primer momento nos dirigimos caminando hacia el pueblo, cuando hubo la oportunidad de correr, ya había carros para que nos pudieran cubrir de los balazos, corrimos. Nos vamos al cerro, afortunadamente encontramos una casa, en un primer momento donde pudimos escondernos un rato, un compañero sale de la casa para ver si es viable ir al pueblo, cuando regresa nos comenta que no se puede porque los policías municipales nos andan buscando. Decidimos irnos al pueblo 4 horas después, la lluvia estaba intensa. Nosotros seguimos avanzando por el cerro y nos dicen que unos compañeros nos están esperando en el último puente de Iguala, nos dirigimos para allá, pero lo único que encontramos fueron policías municipales, al percatarse de nuestra presencia nos vuelven a perseguir; 10 nos subimos al cerro, otros lograron esconderse, cuando vimos que se fueron nos reunimos los 14. Llegamos al autobús que estaba abajo de ese puente, vemos que está balaceado y decidimos irnos directo al pueblo nuevamente. Al llegar a una minicentral, dos camionetas de la municipal pasan se dan la vuelta y nos empiezan a seguir a distancia de los 100 metros, seguimos caminando y seguimos mirando más camionetas eran 10 ú 11 con policías a bordo, nosotros nos detenemos y empezamos a gritar que a cuántos estudiantes más querían matar, uno de nuestros compañeros nos dice que corramos, pero enseguida nos damos cuenta que estábamos rodeados. De suerte que en ese río había un pequeño puente de lo contrario habríamos corrido con la misma suerte que nuestros 43 compañeros, porque nos empiezan a balacear, pero afortunadamente no le pegaron a ninguno. Corrimos y una señora se puso a gritar que no nos disparen que no habíamos hecho nada. La señora nos abre las puertas a las 2 de la mañana, nos metimos a la casa 10 compañeros, otros 4 siguieron corriendo, caminaron toda la noche. De rato decidimos salir a buscar a nuestros compañeros, es cuando recibimos la noticia de que habían matado a tres más y el resto había desaparecido\". 'Desaparecidos no son prioridad' \"Es mentira que para el gobierno la prioridad sean los desaparecidos, como lo declaró el gobernador Rubén Moreira en el extranjero y tan mentira es que nos acaba de suspender una audiencia por cuestiones de su agenda\", dijeron integrantes de Funndec. Las mujeres lamentaron las declaraciones que dio el gobernador ante la ONU, en donde habló de los \"avances\" que se han tenido y que no se han traducido en ningún beneficio para las familias ni en las investigaciones. Comentaron que la audiencia sería el 14 de febrero, \"pero el gobernador tiene otra prioridad que no son los desaparecidos\". El grupo de mujeres, que asistió a la plática ofrecida por normalistas de Ayotzinapa en la Facultad de Ciencias Políticas, señaló que esperan unidad en La Laguna y todo el país para exigir justicia y que se detengan las desapariciones. \"Ha habido más gente que se ha acercado a Fuundec, que ha pedido asesoría, lo que nos indica que sigue habiendo desaparecidos. Necesitamos que la gente se una, si lo hubiéramos hecho hace 6 ó 7 años, quizás los muchachos normalistas hoy estuvieran aquí\". Fueron María Elena Salazar, madre de Hugo Marcelino González, desaparecido en 2009; Luz Elena Montalvo, madre de Daniel Roberto Ávila, desaparecido en 2009; María de los Ángeles Mendieta, madre de Iván Nuñez, desaparecido en 2011, y Delia García, madre de Édson de la Rosa, en 2009, quienes acudieron al evento. En la Plaza de Armas, ubicada en el Centro de Torreón, tuvo lugar el mitin en el que participaron los normalistas de Ayotzinapa, Carlos Tlatempa y Miguel García. --> Leer más de Torreón Síguenos en Google News ARKEERO 2023-09-11 --> ADEQ 2023-09-12 --> Tendencia fiestas patrias Explosión Iztapalapa Accidentes Viales Coahuila Gómez Palacio Escrito en: Inseguridad Guerrero normalistas guerrero Ayotzinapa Comentar esta noticia Noticias relacionadas Siglo Plus TENDENCIA + LEÍDAS EL SIGLO Últimas noticias + Más leídas de Torreón TE PUEDE INTERESAR                                                       LECTURAS ANTERIORES Fotografías más vistas Videos más vistos semana --> Clasificados ID: 1084801 SUPLEMENTOS SIGLO NUEVO ROSTROS TECOLOTITO + SALUD SIGLO COAHUILA META / DEPORTES EL SIGLO DE DURANGO MUNDO MANGA --> INSTITUCIONAL Misión Directivos Contáctanos PUBLICIDAD Clasificados Esquelas Lagunashop --> SERVICIOS Hemeroteca Archivo EL SIGLO Política de privacidad Aviso legal Mapa del sitio --> Recibe todas las noticias en tu correo Todo lo que necesitas saber para comenzar tu día Por favor completa el CAPTCHA Suscribirse implica aceptar los términos y condiciones El Siglo de Torreón, Cía. Editora de la Laguna S.A. de C.V. Av. Matamoros 1056 Pte, Col. Centro, Torreón Coahuila México Teléfono +52 (871) 759 1200 --> elsiglo.mx",
      "text": "Culpan a 'narcogobierno' | El Siglo de Torreón --> --> --> LA LAGUNA GÓMEZ PALACIO Y LERDO META / DEPORTES ROSTROS FINANZAS MÉXICO Y EUA EL MUNDO ESPECTÁCULOS CULTURA EDITORIAL + SALUD VIRALES SIGLO PLUS CLASIFICADOS ESQUELAS LAGUNASHOP --> SIGLO NUEVO SIGLO COAHUILA EL SIGLO DE DURANGO ROSTROS --> LA I --> ANÚNCIATE SUSCRÍBETE BOLETINES SIGLO TV FOTOGRAFÍA META / DEPORTES TECOLOTITO + SALUD --> MUNDO MANGA --> LA RUTA DEL SABOR --> SÍGUENOS EN Facebook Twitter YouTube Instagram lun 15 de sep LA LAGUNA EDITORIAL DEPORTES FINANZAS ESPECTÁCULOS MÉXICO Y MUNDO SIGLO TV CLASIFICADOS HEMEROTECA ARCHIVO MAPA SIGLO PLUS SUSCRÍBETE Torreón Peñoles Clima en La Laguna Seguridad Pública Programas del Bienestar CFE --> Inseguridad Guerrero Culpan a 'narcogobierno' ALUMNOS DE LA NORMAL RURAL RELATAN LA DESAPARICIÓN DE SUS COMPAÑEROS EN LA LAGUNA EDITH GONZÁLEZ 7 feb 2015 - 08:06 COMPARTIR Facebook Twitter WhatsApp Correo comparte comenta   COMENTAR -->   GUARDAR Estudiantes de Ayotzinapa, Guerrero, culpan a grupos de paramilitares y al \"narcogobierno\" del asesinato de decenas de personas encontradas en fosas clandestinas, así como en un crematorio de Acapulco. Miguel García y Carlos Tlatempa, alumnos de la Normal Rural, Raúl Isidro Burgos, de Ayotzinapa Guerrero, estuvieron en Torreón para hablar sobre los hechos sucedidos el pasado 26 de septiembre en Iguala, Guerrero, en donde desaparecieron 43 de sus compañeros. Al ser cuestionados sobre la situación que guarda la entidad con el hallazgo de más de 60 cuerpos en un crematorio, así como las fosas clandestinas que salieron a la luz tras la desaparición de los normalistas, García dijo que los hallazgos dan testimonio del \"crimen que se está haciendo en contra de la gente de Guerrero, porque se han encontrado maestros, estudiantes que han desaparecidos y que ahora están apareciendo dentro de esas fosas, para nosotros es algo que nos indigna y que nos llena de coraje\". El estudiante atribuyó a grupos paramilitares, cuya función es calmar las protestas. \"El paramilitarismo que hay en Guerrero está fortísimo y es el mismo Estado el que se ha encargado de crear el sistema de 'narcogobierno' para aplacar y calmar protestas en el país y en el estado de Guerrero\". García y Tlatempa estuvieron ayer en Torreón, como parte del recorrido que hacen a nivel nacional para dar su versión de los hechos. En la Facultad de Ciencias Políticas de la UA de C, donde les abrieron las puertas, Miguel García llamó a los estudiantes y a la sociedad a manifestarse para exigir que cambien las condiciones y que se respeten los derechos plasmados en la Constitución. \"Ya estamos hasta la chin... de un gobierno fascista, de un gobierno que nos impone las masacres y las desapariciones, cuántos desaparecidos hay en un país, no son 43, son miles y esos miles nos tienen que ayudar a comprender la realidad de un país que se está desmoronando\". El normalista dijo que \"la lucha apenas está empezando, apenas viene lo fuerte que es enfrentarse con el monstruo capitalista que está allá afuera, con ese monstruo que nos quiere arrancar nuestros derechos\". Consideran que solamente con la organización y manifestación, se pueden cambiar las condiciones actuales, pero \"creemos que el estudiantado somos los que vamos a cambiar al país\". Los estudiantes, que tenían como fondo las fotografías de sus 43 compañeros desaparecidos y algunas más de coahuilenses que han corrido con la misma suerte, dijeron que antes del 26 de septiembre, sabían que algo sucedería, pero nunca se imaginaron que ellos serían los más afectados. \"Nosotros ya nos esperábamos algo fortísimo que se viniera al país, porque el movimiento apenas empezaba a nivel nacional, porque en este año se iban a aplicar las reformas estructurales y sabíamos de antemano que un movimiento o en una movilización en el DF iba a haber algo muy parecido de lo que fue el movimiento estudiantil de 1968, algo se tenía esperado para el país, pero nunca nos imaginamos que iba a ser la Escuela Normal Rural de Ayotzinapa\". Estaban rodeados por estudiantes de la Facultad, integrantes del grupo Fuundec (Fuerzas Unidas por Nuestros Desaparecidos de Coahuila), maestros de la institución y externos y medios de comunicación, quienes atentos escucharon a los dos normalistas de 21 años, dar su testimonio, uno de ellos -Carlos Tlatempa- sobreviviente de aquel 26 de septiembre quien narró ante la concurrencia lo sucedido. Se reúnen en Plaza En la Plaza de Armas, ubicada en el Centro de Torreón, tuvo lugar el mitin en el que participaron los normalistas de Ayotzinapa, Carlos Tlatempa y Miguel García. Este fue el segundo evento público que desarrollaron los normalistas en esta ciudad para dar a conocer a la sociedad su versión en torno a la desaparición de 43 de sus compañeros. Los estudiantes forman parte de las caravanas integradas por 500 estudiantes de la normal Raúl Isidro Burgos, que recorren el país, para pedir la unidad de los ciudadanos en la exigencia de justicia. Carlos Tlatempa narra lo sucedido el 26 de septiembre \"Salimos a bordo de dos autobuses de la línea Estrella de Oro, donde íbamos 100 estudiantes de primer grado. En mi caso nos fuimos hasta la caseta de Iguala, el otro autobús se quedó en un crucero antes de llegar a Iguala, en la cual detienen al autobús y se suben 10 compañeros, hablan con el chofer y le dicen que se va a ir con nosotros, él le contesta que sí con la condición de que fueran a dejar a los pasajeros a la central. Al llegar a la central, a los 10 compañeros los encerró el chofer, nos piden auxilio a nosotros y enseguida vamos por ellos. Tomamos tres autobuses dos de la línea Costa de Oro y una de la Flecha Roja de Tierra Caliente, sumando los dos autobuses que nosotros llevábamos. Yo me fui en la Flecha Roja, saliendo por el lado sur y los otros por el lado norte. Nosotros íbamos llegando a la salida de Iguala y es cuando recibimos una llamada donde nos dicen que había caído el primer compañero, había recibido un impacto de bala en la cabeza. Enfrente de nosotros teníamos a un autobús de los que llevábamos, estaba balaceado, estaba resguardado por policías municipales de Iguala. Vimos llegar a policías federales de caminos, se acercan al autobús donde nosotros estábamos, bajan al chofer, le preguntan que quién iba a bordo de ese autobús, él contesta que somos unos chavos, estudiantes y nos bajan, apuntándonos. En un primer momento nos dirigimos caminando hacia el pueblo, cuando hubo la oportunidad de correr, ya había carros para que nos pudieran cubrir de los balazos, corrimos. Nos vamos al cerro, afortunadamente encontramos una casa, en un primer momento donde pudimos escondernos un rato, un compañero sale de la casa para ver si es viable ir al pueblo, cuando regresa nos comenta que no se puede porque los policías municipales nos andan buscando. Decidimos irnos al pueblo 4 horas después, la lluvia estaba intensa. Nosotros seguimos avanzando por el cerro y nos dicen que unos compañeros nos están esperando en el último puente de Iguala, nos dirigimos para allá, pero lo único que encontramos fueron policías municipales, al percatarse de nuestra presencia nos vuelven a perseguir; 10 nos subimos al cerro, otros lograron esconderse, cuando vimos que se fueron nos reunimos los 14. Llegamos al autobús que estaba abajo de ese puente, vemos que está balaceado y decidimos irnos directo al pueblo nuevamente. Al llegar a una minicentral, dos camionetas de la municipal pasan se dan la vuelta y nos empiezan a seguir a distancia de los 100 metros, seguimos caminando y seguimos mirando más camionetas eran 10 ú 11 con policías a bordo, nosotros nos detenemos y empezamos a gritar que a cuántos estudiantes más querían matar, uno de nuestros compañeros nos dice que corramos, pero enseguida nos damos cuenta que estábamos rodeados. De suerte que en ese río había un pequeño puente de lo contrario habríamos corrido con la misma suerte que nuestros 43 compañeros, porque nos empiezan a balacear, pero afortunadamente no le pegaron a ninguno. Corrimos y una señora se puso a gritar que no nos disparen que no habíamos hecho nada. La señora nos abre las puertas a las 2 de la mañana, nos metimos a la casa 10 compañeros, otros 4 siguieron corriendo, caminaron toda la noche. De rato decidimos salir a buscar a nuestros compañeros, es cuando recibimos la noticia de que habían matado a tres más y el resto había desaparecido\". 'Desaparecidos no son prioridad' \"Es mentira que para el gobierno la prioridad sean los desaparecidos, como lo declaró el gobernador Rubén Moreira en el extranjero y tan mentira es que nos acaba de suspender una audiencia por cuestiones de su agenda\", dijeron integrantes de Funndec. Las mujeres lamentaron las declaraciones que dio el gobernador ante la ONU, en donde habló de los \"avances\" que se han tenido y que no se han traducido en ningún beneficio para las familias ni en las investigaciones. Comentaron que la audiencia sería el 14 de febrero, \"pero el gobernador tiene otra prioridad que no son los desaparecidos\". El grupo de mujeres, que asistió a la plática ofrecida por normalistas de Ayotzinapa en la Facultad de Ciencias Políticas, señaló que esperan unidad en La Laguna y todo el país para exigir justicia y que se detengan las desapariciones. \"Ha habido más gente que se ha acercado a Fuundec, que ha pedido asesoría, lo que nos indica que sigue habiendo desaparecidos. Necesitamos que la gente se una, si lo hubiéramos hecho hace 6 ó 7 años, quizás los muchachos normalistas hoy estuvieran aquí\". Fueron María Elena Salazar, madre de Hugo Marcelino González, desaparecido en 2009; Luz Elena Montalvo, madre de Daniel Roberto Ávila, desaparecido en 2009; María de los Ángeles Mendieta, madre de Iván Nuñez, desaparecido en 2011, y Delia García, madre de Édson de la Rosa, en 2009, quienes acudieron al evento. En la Plaza de Armas, ubicada en el Centro de Torreón, tuvo lugar el mitin en el que participaron los normalistas de Ayotzinapa, Carlos Tlatempa y Miguel García. --> Leer más de Torreón Síguenos en Google News ARKEERO 2023-09-11 --> ADEQ 2023-09-12 --> Tendencia fiestas patrias Explosión Iztapalapa Accidentes Viales Coahuila Gómez Palacio Escrito en: Inseguridad Guerrero normalistas guerrero Ayotzinapa Comentar esta noticia Noticias relacionadas Siglo Plus TENDENCIA + LEÍDAS EL SIGLO Últimas noticias + Más leídas de Torreón TE PUEDE INTERESAR                                                       LECTURAS ANTERIORES Fotografías más vistas Videos más vistos semana --> Clasificados ID: 1084801 SUPLEMENTOS SIGLO NUEVO ROSTROS TECOLOTITO + SALUD SIGLO COAHUILA META / DEPORTES EL SIGLO DE DURANGO MUNDO MANGA --> INSTITUCIONAL Misión Directivos Contáctanos PUBLICIDAD Clasificados Esquelas Lagunashop --> SERVICIOS Hemeroteca Archivo EL SIGLO Política de privacidad Aviso legal Mapa del sitio --> Recibe todas las noticias en tu correo Todo lo que necesitas saber para comenzar tu día Por favor completa el CAPTCHA Suscribirse implica aceptar los términos y condiciones El Siglo de Torreón, Cía. Editora de la Laguna S.A. de C.V. Av. Matamoros 1056 Pte, Col. Centro, Torreón Coahuila México Teléfono +52 (871) 759 1200 --> elsiglo.mx"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.176513671875
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 692.2359619140625
      },
      "page_no": 2
    }
  }
}