{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "DESTITUCIÓN E INVESTIGACIÓN DE ARTURO BERMÚDEZ ZURITA",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 6256117190105512765,
    "filename": "DESTITUCIÓN E INVESTIGACIÓN DE ARTURO BERMÚDEZ ZURITA.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 709.9019830859376,
            "r": 632.273,
            "b": 6.9179830859375215,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5791
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 709.5584830859375,
            "r": 632.318,
            "b": 5.005483085937499,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5792,
            11318
          ]
        }
      ],
      "orig": "DESARMADOR POLITICO: DESTITUCIÓN E INVESTIGACIÓN DE ARTURO BERMÚDEZ ZURITA 26 de enero de 2016 DESTITUCIÓN E INVESTIGACIÓN DE ARTURO BERMÚDEZ ZURITA Madres De Desaparecidos  Playa Vicente Veracruz, México El 11 de enero del 2016,  alrededor de las 11 horas nuestros hijos, Susana Tapia Garibo (16 años), Bernardo Benítez Arroniz (25 años), José Benítez de la O (24 años), Mario Arturo Orozco Sánchez (27 años) y José Alfredo González Díaz (25 años), regresaban del Puerto de Veracruz hacia  nuestro municipio de origen, Playa Vicente, cuando fueron detenidos por la Policía Estatal para supuestamente realizar una revisión de rutina en la carretera Federal del sureste de México (tramo La Tinaja- Tierra Blanca) en el municipio de Tierra Blanca, Veracruz. Los agentes de la Policía Estatal despojaron a los jóvenes del automóvil en el que se trasladaban y subieron a dos de ellos a la patrulla; en ambas unidades se los llevaron sin rumbo conocido; todo ello está documentado en grabaciones de cámaras de vigilancia en poder del Ministerio Público de Tierra Blanca. Gracias a un amigo que casualmente transitaba por ahí, los padres fuimos alertados y de inmediato nos trasladamos a Tierra Blanca donde presentamos una denuncia ante el Ministerio Público con número 027/216/tb-1. Por el delito de desaparición forzada están consignados como presuntos responsables ante el Juez Primero de Instancia del Distrito Judicial de Cosamaloapan 7 miembros de la Policía Estatal: Edgar Ramón Reyes Hermida, Luis Rey Lendeche Colorado, Omar Cruz Santos, René Pelayo Vidal, Edgar Omar Ruiz Tecalco, Otoniel Cruz Linares y Marcos Conde Hernández, quien se desempeñaba como delegado de la corporación en Tierra Blanca. Hoy sabemos por el propio secretario de Seguridad Pública de Veracruz, Arturo Bermúdez que tres de los siete policías detenidos no habían pasado los controles de confianza y seguían en activo. De acuerdo con la investigación a cargo de la Fiscalía General del Estado los policías entregaron a los 5 jóvenes a una estructura del crimen organizado al servicio del Cártel Jalisco Nueva Generación. En dos semanas transcurridas de la desaparición forzada de nuestros hijos nada se sabe sobre su paradero o porqué y para qué fueron entregados al crimen organizado. Los familiares hemos levantado la voz a través de medios de comunicación de carácter nacional y local y es así como logramos ser recibidos por autoridades federales que al día de hoy coadyuvan en la investigación, búsqueda y localización de nuestros hijos mediante la Procuraduría General de la República, la Gendarmería de la Policía Federal y nos brindan apoyo a través de la Comisión Ejecutiva de Atención a Víctimas y de la Subsecretaría de Derechos Humanos de la Secretaría de Gobernación. La madrugada del domingo 24 de enero personal de la Gendarmería detuvo a Francisco Navarrete Serna, presunto jefe de \"plaza\" de Tierra Blanca, a su hijo y un colaborador más por su presunta responsabilidad en homicidios, distribución de drogas y secuestros. Hay la presunción de su participación en el secuestro de nuestros hijos. En total son 10 presuntos delincuentes detenidos pero de nuestros hijos nada sabemos. Para los padres es claro que el Secretario de Seguridad Pública de Veracruz, Arturo Bermúdez Zurita es corresponsable de la desaparición de nuestros hijos; como jefe  superior del delegado de la policía en Tierra Blanca, Marcos Conde Hernández. Hoy sabemos que no somos el único caso de desaparición a manos él Conde Hernández, así que por acción u omisión ARTURO BERMÚDEZ ZURITA tiene responsabilidad en la desaparición forzada de los 5 jóvenes   al ser jefe de una corporación con miembros al servicio del crimen organizado. Es claro que no cumple con el código conducta de la SSP que firmó y que desde el inciso 1.1 a la letra dice: \"como instancia gubernamental debemos de ser un ejemplo de rectitud, honestidad y compromiso para la sociedad. Debemos sentar las bases de una relación con la población a partir de la confianza, el uso efectivo de los recursos públicos, el compromiso social y la implementación de programas y servicios encaminados a brindar beneficios reales para los veracruzanos\".   Consideramos que  Arturo Bermúdez Zurita no está cumpliendo con DEBER AL ACTUAR EN CONTRA DE LA SEGURIDAD DE LOS VERACRUZANOS,  por ello solicitamos su inmediata destitución e investigación como parte de una posible de red de complicidad entre la Policía Estatal y la delincuencia organizada.       #NosFaltan5 #MeDuelesVeracruz #DesapariciónForzada Dionisia Sánchez Mora, madre de Mario Arturo Orozco María del Carmen Díaz  Garrido,  madre de José Alfredo González Díaz Carmen Garibo Maciel, madre de Susana Tapia Garibo Columba Arroniz González, madre de Bernardo Benítez Arroniz Gloria de la O Santos, madre de José Benítez de la O PETICIÓN PARA Corte Interamericana de Derechos Humanos CONGRESO DE LA UNION DE LOS ESTADOS UNIDOS MEXICANOS Suprema Corte de Justicia de la Nación Leer más  \" data-tolerance=\"20\" data-view-attached=\"true\" dataview=\"components/ellipsis\" style=\"box-sizing: border-box; max-height: none; overflow: hidden; textalign: justify; word-wrap: break-word;\"> Destitución e investigación de Arturo Bermúdez Zurita Leer más  \" data-tolerance=\"20\" data-view-attached=\"true\" data-view=\"components/ellipsis\" style=\"boxsizing: border-box; max-height: none; overflow: hidden; text-align: justify; word-wrap: breakword;\"> Firma esta petición 119 simpatizantes Se necesitan 81 para alcanzar 200 Madres De Desaparecidos firmó esta petición ¿no eres tú? Compartir con amigos de Facebook Publicar mi firma y mi comentario sobre esta petición en enero 26, 2016 Enviar por correo electrónico Escribe un blog Compartir en X Compartir con Facebook Compartir en Pinterest No hay comentarios: Publicar un comentario Entrada más reciente Entrada antigua Inicio Suscribirse a: Enviar comentarios (Atom) MEDIOS DE COMUNICACIÓN ALTERNATIVOS REBELION.ORG Rebelión es un medio de información alternativa que publica las noticias que no son consideradas importantes por los medios de comunicación tradicionales. Pretende servir y ayudarnos de todos los grupos, ONG's y personas que trabajan por cambiar este mundo en una perspectiva radicalmente diferente, más justa, igualitaria y equilibrada social y ecológicamente. Escritos Anticapitalistas. ROMPEVIENTO TV RED VOLTAIRE ESCUCHA A SAUDADE RADIO saudade radio KAOS EN LA RED REVISTA GLOOBAL CLASES DE PERIODISMO APORREA EL INSURGENTE CIBERCULTURALIA LO QUE SOMOS AQUI hay TOMATE RED SIN CENSURA Red comunismo Biblioteca Proletaria MUSICA Buscar este blog Desarmador Politico ESCRÍBENOS A desarmadorpolitico@hotmail.com.ar ESCRÍBENOS A desarmadorpolitico@hotmail.com.ar Periódico Veraz EL PROYECTO RAFAEL | \"Si me van a matar, mátenme, pero no me van a silenciar. El 16 de octubre de 2022, Rafael Moreno recibió varios disparos en la localidad de Montelíbano, en el norte de Colombia. Hoy, 32 medios de comunicación de todo el mundo publican las investigaciones del Proyecto Rafael. Matar al mensajero no matará el mensaje.\" LA JORNADA COMISIÓN MEXICANA DE DEFENSA Y PROMOCIÓN DE LOS DERECHOS HUMANOS PLUMAS LIBRES https://plumaslibres.com.mx/ PROCESO ARISTEGUI NOTICIAS MILENIO MILENIO EL UNIVERSAL REFORMA EL FINANCIERO LA JORNADA VERACRUZ GOBERNANTES.COM IMAGEN DE VERACRUZ EL HERALDO DE VERACRUZ AZ XALAPA PLUMAS LIBRES NOTIVER BIBLIOTECA VIRTUAL BIBLIOTECA DEL CONGRESO DEL ESTADO DE VERACRUZ BIBLIOTECA VIRTUAL UNIVERSIDAD VERACRUZANA CAMARA DE DIPUTADOS BIBLIOTECA DIGITAL UNAM SUPREMA CORTE DE JUSTICIA DE LA NACION MEXICO EN LIBROS SECRETARÍA DE CULTURA Colección de títulos en formato ePub de las obras escritas a lo largo de los siglos en México y sobre México... Denunciar abuso resumen latinoamericano Translate Vistas de página en total 2 1 4 6 0 5 5 RAFAEL DE JESUS PICASSO FIGUEROA TRATA DE MANERA DESPOTA Y NEGLIGENTE A LOS POBRES DEL HRRB Seguidores Archivo del blog 2025 (161) septiembre (20) agosto (35) julio (27) junio (8) abril (11) marzo (43) febrero (2) enero (15) 2024 (94) diciembre (18) noviembre (13) octubre (7) septiembre (13) agosto (11) julio (7) junio (12) mayo (5) marzo (1) enero (7) 2023 (21) diciembre (5) octubre (6) mayo (1) abril (7) febrero (2) 2022 (56) octubre (6) septiembre (4) agosto (1) julio (1) mayo (6) abril (3) marzo (21) febrero (9) enero (5) 2021 (474) diciembre (5) noviembre (6) octubre (15) septiembre (20) agosto (20) julio (7) junio (29) mayo (23) abril (63) marzo (72) febrero (92) enero (122) 2020 (1008) diciembre (107) noviembre (127) octubre (85) septiembre (62) agosto (56) julio (87) junio (84) mayo (114) abril (100) marzo (57) febrero (54) enero (75) 2019 (741) diciembre (38) noviembre (69) octubre (56) septiembre (56) agosto (62) julio (62) junio (60) mayo (92) abril (78) marzo (68) febrero (50) enero (50) 2018 (768) diciembre (45) noviembre (34) octubre (63) septiembre (59) agosto (35) julio (58) junio (66) mayo (74) abril (71) marzo (82) febrero (93) enero (88) 2017 (1189) diciembre (94) noviembre (85) octubre (112) septiembre (111) agosto (123) julio (121) junio (60) mayo (96) abril (88) marzo (85) febrero (110) enero (104) 2016 (2165) diciembre (106) noviembre (130) octubre (161) septiembre (123) agosto (146) julio (168) junio (183) mayo (236) abril (236) marzo (211) febrero (208) enero (257) MADRES DE PLAYA VICENTE PIDEN FIRMAS PARA DESTITUI... ESTE ES EL FERRARI 2016 QUE EPN REGALÓ A SU HIJO P... ROSARIO ROBLES DESIGNA DELEGADO A ACUSADO DE MATAR... OPIO Y COCA CONVIERTEN A CIA EN LA MAYOR TRASNACIO... TELEVISA SE TAMBALEA JAVIER DUARTE: TIERRA BLANCA, EL REPUDIO Y EL MONTAJE LEGIONARIOS DE CRISTO INVIERTEN EN ARMAS, PORNOGRA... FAMILIARES DE LOS JÓVENES DESAPARECIDOS POR POLICÍ... TELESUR RECOMIENDA EL LIBRO \"EL MITO DE LA TRANSIC... EXIGEN PARTIDOS LA REMOCIÓN DE VÍCTOR MOCTEZUMA LO... ANDREA LEGARRETA CUMPLE DOS DÍAS DE MEMES DESPUÉS ... VERACRUZ YA NO QUIERE VER A LOS MISMOS, MORENA TIE... CÓRDOBA, TIERRA DE NADIE: AJUSTES DE CUENTAS, BALA... HOY BUSCAN A 5, PERO HACE TRES MESES DESAPARECIERO... DANGER JOURNALISTS CROSSING PELIGRO CRUCE DE PERIO... DUARTE, DEVUELVE A NUESTROS 5 JÓVENES : EXIGEN FA... EL \"CORRUPTÓMETRO\" ES UNA APLICACIÓN GRATUITA AL A... EL PARTIDO DEL TRABAJO MANTIENE LA POSIBILIDAD DE ... ¡ENERO SANGRIENTO EN VERACRUZ...! A 6 MESES JUSTICIA PARA NADIA Y RUBEN, JUSTICIA PA... LA DANZA DE LA MUERTE SIGUE DÍA 17: EL BORREGAZO LA VIOLENCIA DOMINA A VERACRUZ DUARTE SUPERVISA OBRA, LLEVAN CHAMPAGNE PARA FESTE... UN CEMENTERIO A CIELO ABIERTO NO HAY MISIÓN CUMPLIDA EN VERACRUZ EL REPORTAJE QUE EXHIBE LAS DESAPARICIONES FORZADA... DENUNCIA POLÍTICA DE LOS PUEBLOS INDÍGENAS EN RESI... ¿LA IZQUIERDA EN VERACRUZ ESTÁ EN QUIEBRA? JAVIER DUARTE DE OCHOA DEJA COMO LEGADO EN MATERIA... LOAS Y SIMPATÍAS REPENTINAS EN GOOGLE MAPS, APARECIÓ LA CASA BLANCA COMO MU... CASO MOREIRA. \"EL CRIMEN MÁS ORGANIZADO, EN EL GOB... DESTAPA LÓPEZ OBRADOR A CUITLÁHUAC GARCÍA COMO CAN... AQUÍ EN CORTO /EL CONGRESO, ESE CLUB SOCIAL EN EL ... VERACRUZ: DENUNCIAN RED DE TRATA DE MAESTRAS EN LA... JUICIO POLÍTICO A JAVIER DUARTE Y A ARTURO BERMÚDE... 10 RAZONES PARA NO VOTAR POR EL PRI ¿Y CUÁNDO RENUNCIA DUARTE? ARTÍCULO 19 Y PEN MÉXICO EXIGEN A CUÉ INVESTIGAR A... DETENCIONES: CIRCO, MAROMA Y TEATRO Y ¿LUEGO? ANTIMOTINES DESALOJAN BLOQUEO DE SINDICATO DE UABJ... EL FOLKLORE",
      "text": "DESARMADOR POLITICO: DESTITUCIÓN E INVESTIGACIÓN DE ARTURO BERMÚDEZ ZURITA 26 de enero de 2016 DESTITUCIÓN E INVESTIGACIÓN DE ARTURO BERMÚDEZ ZURITA Madres De Desaparecidos  Playa Vicente Veracruz, México El 11 de enero del 2016,  alrededor de las 11 horas nuestros hijos, Susana Tapia Garibo (16 años), Bernardo Benítez Arroniz (25 años), José Benítez de la O (24 años), Mario Arturo Orozco Sánchez (27 años) y José Alfredo González Díaz (25 años), regresaban del Puerto de Veracruz hacia  nuestro municipio de origen, Playa Vicente, cuando fueron detenidos por la Policía Estatal para supuestamente realizar una revisión de rutina en la carretera Federal del sureste de México (tramo La Tinaja- Tierra Blanca) en el municipio de Tierra Blanca, Veracruz. Los agentes de la Policía Estatal despojaron a los jóvenes del automóvil en el que se trasladaban y subieron a dos de ellos a la patrulla; en ambas unidades se los llevaron sin rumbo conocido; todo ello está documentado en grabaciones de cámaras de vigilancia en poder del Ministerio Público de Tierra Blanca. Gracias a un amigo que casualmente transitaba por ahí, los padres fuimos alertados y de inmediato nos trasladamos a Tierra Blanca donde presentamos una denuncia ante el Ministerio Público con número 027/216/tb-1. Por el delito de desaparición forzada están consignados como presuntos responsables ante el Juez Primero de Instancia del Distrito Judicial de Cosamaloapan 7 miembros de la Policía Estatal: Edgar Ramón Reyes Hermida, Luis Rey Lendeche Colorado, Omar Cruz Santos, René Pelayo Vidal, Edgar Omar Ruiz Tecalco, Otoniel Cruz Linares y Marcos Conde Hernández, quien se desempeñaba como delegado de la corporación en Tierra Blanca. Hoy sabemos por el propio secretario de Seguridad Pública de Veracruz, Arturo Bermúdez que tres de los siete policías detenidos no habían pasado los controles de confianza y seguían en activo. De acuerdo con la investigación a cargo de la Fiscalía General del Estado los policías entregaron a los 5 jóvenes a una estructura del crimen organizado al servicio del Cártel Jalisco Nueva Generación. En dos semanas transcurridas de la desaparición forzada de nuestros hijos nada se sabe sobre su paradero o porqué y para qué fueron entregados al crimen organizado. Los familiares hemos levantado la voz a través de medios de comunicación de carácter nacional y local y es así como logramos ser recibidos por autoridades federales que al día de hoy coadyuvan en la investigación, búsqueda y localización de nuestros hijos mediante la Procuraduría General de la República, la Gendarmería de la Policía Federal y nos brindan apoyo a través de la Comisión Ejecutiva de Atención a Víctimas y de la Subsecretaría de Derechos Humanos de la Secretaría de Gobernación. La madrugada del domingo 24 de enero personal de la Gendarmería detuvo a Francisco Navarrete Serna, presunto jefe de \"plaza\" de Tierra Blanca, a su hijo y un colaborador más por su presunta responsabilidad en homicidios, distribución de drogas y secuestros. Hay la presunción de su participación en el secuestro de nuestros hijos. En total son 10 presuntos delincuentes detenidos pero de nuestros hijos nada sabemos. Para los padres es claro que el Secretario de Seguridad Pública de Veracruz, Arturo Bermúdez Zurita es corresponsable de la desaparición de nuestros hijos; como jefe  superior del delegado de la policía en Tierra Blanca, Marcos Conde Hernández. Hoy sabemos que no somos el único caso de desaparición a manos él Conde Hernández, así que por acción u omisión ARTURO BERMÚDEZ ZURITA tiene responsabilidad en la desaparición forzada de los 5 jóvenes   al ser jefe de una corporación con miembros al servicio del crimen organizado. Es claro que no cumple con el código conducta de la SSP que firmó y que desde el inciso 1.1 a la letra dice: \"como instancia gubernamental debemos de ser un ejemplo de rectitud, honestidad y compromiso para la sociedad. Debemos sentar las bases de una relación con la población a partir de la confianza, el uso efectivo de los recursos públicos, el compromiso social y la implementación de programas y servicios encaminados a brindar beneficios reales para los veracruzanos\".   Consideramos que  Arturo Bermúdez Zurita no está cumpliendo con DEBER AL ACTUAR EN CONTRA DE LA SEGURIDAD DE LOS VERACRUZANOS,  por ello solicitamos su inmediata destitución e investigación como parte de una posible de red de complicidad entre la Policía Estatal y la delincuencia organizada.       #NosFaltan5 #MeDuelesVeracruz #DesapariciónForzada Dionisia Sánchez Mora, madre de Mario Arturo Orozco María del Carmen Díaz  Garrido,  madre de José Alfredo González Díaz Carmen Garibo Maciel, madre de Susana Tapia Garibo Columba Arroniz González, madre de Bernardo Benítez Arroniz Gloria de la O Santos, madre de José Benítez de la O PETICIÓN PARA Corte Interamericana de Derechos Humanos CONGRESO DE LA UNION DE LOS ESTADOS UNIDOS MEXICANOS Suprema Corte de Justicia de la Nación Leer más  \" data-tolerance=\"20\" data-view-attached=\"true\" dataview=\"components/ellipsis\" style=\"box-sizing: border-box; max-height: none; overflow: hidden; textalign: justify; word-wrap: break-word;\"> Destitución e investigación de Arturo Bermúdez Zurita Leer más  \" data-tolerance=\"20\" data-view-attached=\"true\" data-view=\"components/ellipsis\" style=\"boxsizing: border-box; max-height: none; overflow: hidden; text-align: justify; word-wrap: breakword;\"> Firma esta petición 119 simpatizantes Se necesitan 81 para alcanzar 200 Madres De Desaparecidos firmó esta petición ¿no eres tú? Compartir con amigos de Facebook Publicar mi firma y mi comentario sobre esta petición en enero 26, 2016 Enviar por correo electrónico Escribe un blog Compartir en X Compartir con Facebook Compartir en Pinterest No hay comentarios: Publicar un comentario Entrada más reciente Entrada antigua Inicio Suscribirse a: Enviar comentarios (Atom) MEDIOS DE COMUNICACIÓN ALTERNATIVOS REBELION.ORG Rebelión es un medio de información alternativa que publica las noticias que no son consideradas importantes por los medios de comunicación tradicionales. Pretende servir y ayudarnos de todos los grupos, ONG's y personas que trabajan por cambiar este mundo en una perspectiva radicalmente diferente, más justa, igualitaria y equilibrada social y ecológicamente. Escritos Anticapitalistas. ROMPEVIENTO TV RED VOLTAIRE ESCUCHA A SAUDADE RADIO saudade radio KAOS EN LA RED REVISTA GLOOBAL CLASES DE PERIODISMO APORREA EL INSURGENTE CIBERCULTURALIA LO QUE SOMOS AQUI hay TOMATE RED SIN CENSURA Red comunismo Biblioteca Proletaria MUSICA Buscar este blog Desarmador Politico ESCRÍBENOS A desarmadorpolitico@hotmail.com.ar ESCRÍBENOS A desarmadorpolitico@hotmail.com.ar Periódico Veraz EL PROYECTO RAFAEL | \"Si me van a matar, mátenme, pero no me van a silenciar. El 16 de octubre de 2022, Rafael Moreno recibió varios disparos en la localidad de Montelíbano, en el norte de Colombia. Hoy, 32 medios de comunicación de todo el mundo publican las investigaciones del Proyecto Rafael. Matar al mensajero no matará el mensaje.\" LA JORNADA COMISIÓN MEXICANA DE DEFENSA Y PROMOCIÓN DE LOS DERECHOS HUMANOS PLUMAS LIBRES https://plumaslibres.com.mx/ PROCESO ARISTEGUI NOTICIAS MILENIO MILENIO EL UNIVERSAL REFORMA EL FINANCIERO LA JORNADA VERACRUZ GOBERNANTES.COM IMAGEN DE VERACRUZ EL HERALDO DE VERACRUZ AZ XALAPA PLUMAS LIBRES NOTIVER BIBLIOTECA VIRTUAL BIBLIOTECA DEL CONGRESO DEL ESTADO DE VERACRUZ BIBLIOTECA VIRTUAL UNIVERSIDAD VERACRUZANA CAMARA DE DIPUTADOS BIBLIOTECA DIGITAL UNAM SUPREMA CORTE DE JUSTICIA DE LA NACION MEXICO EN LIBROS SECRETARÍA DE CULTURA Colección de títulos en formato ePub de las obras escritas a lo largo de los siglos en México y sobre México... Denunciar abuso resumen latinoamericano Translate Vistas de página en total 2 1 4 6 0 5 5 RAFAEL DE JESUS PICASSO FIGUEROA TRATA DE MANERA DESPOTA Y NEGLIGENTE A LOS POBRES DEL HRRB Seguidores Archivo del blog 2025 (161) septiembre (20) agosto (35) julio (27) junio (8) abril (11) marzo (43) febrero (2) enero (15) 2024 (94) diciembre (18) noviembre (13) octubre (7) septiembre (13) agosto (11) julio (7) junio (12) mayo (5) marzo (1) enero (7) 2023 (21) diciembre (5) octubre (6) mayo (1) abril (7) febrero (2) 2022 (56) octubre (6) septiembre (4) agosto (1) julio (1) mayo (6) abril (3) marzo (21) febrero (9) enero (5) 2021 (474) diciembre (5) noviembre (6) octubre (15) septiembre (20) agosto (20) julio (7) junio (29) mayo (23) abril (63) marzo (72) febrero (92) enero (122) 2020 (1008) diciembre (107) noviembre (127) octubre (85) septiembre (62) agosto (56) julio (87) junio (84) mayo (114) abril (100) marzo (57) febrero (54) enero (75) 2019 (741) diciembre (38) noviembre (69) octubre (56) septiembre (56) agosto (62) julio (62) junio (60) mayo (92) abril (78) marzo (68) febrero (50) enero (50) 2018 (768) diciembre (45) noviembre (34) octubre (63) septiembre (59) agosto (35) julio (58) junio (66) mayo (74) abril (71) marzo (82) febrero (93) enero (88) 2017 (1189) diciembre (94) noviembre (85) octubre (112) septiembre (111) agosto (123) julio (121) junio (60) mayo (96) abril (88) marzo (85) febrero (110) enero (104) 2016 (2165) diciembre (106) noviembre (130) octubre (161) septiembre (123) agosto (146) julio (168) junio (183) mayo (236) abril (236) marzo (211) febrero (208) enero (257) MADRES DE PLAYA VICENTE PIDEN FIRMAS PARA DESTITUI... ESTE ES EL FERRARI 2016 QUE EPN REGALÓ A SU HIJO P... ROSARIO ROBLES DESIGNA DELEGADO A ACUSADO DE MATAR... OPIO Y COCA CONVIERTEN A CIA EN LA MAYOR TRASNACIO... TELEVISA SE TAMBALEA JAVIER DUARTE: TIERRA BLANCA, EL REPUDIO Y EL MONTAJE LEGIONARIOS DE CRISTO INVIERTEN EN ARMAS, PORNOGRA... FAMILIARES DE LOS JÓVENES DESAPARECIDOS POR POLICÍ... TELESUR RECOMIENDA EL LIBRO \"EL MITO DE LA TRANSIC... EXIGEN PARTIDOS LA REMOCIÓN DE VÍCTOR MOCTEZUMA LO... ANDREA LEGARRETA CUMPLE DOS DÍAS DE MEMES DESPUÉS ... VERACRUZ YA NO QUIERE VER A LOS MISMOS, MORENA TIE... CÓRDOBA, TIERRA DE NADIE: AJUSTES DE CUENTAS, BALA... HOY BUSCAN A 5, PERO HACE TRES MESES DESAPARECIERO... DANGER JOURNALISTS CROSSING PELIGRO CRUCE DE PERIO... DUARTE, DEVUELVE A NUESTROS 5 JÓVENES : EXIGEN FA... EL \"CORRUPTÓMETRO\" ES UNA APLICACIÓN GRATUITA AL A... EL PARTIDO DEL TRABAJO MANTIENE LA POSIBILIDAD DE ... ¡ENERO SANGRIENTO EN VERACRUZ...! A 6 MESES JUSTICIA PARA NADIA Y RUBEN, JUSTICIA PA... LA DANZA DE LA MUERTE SIGUE DÍA 17: EL BORREGAZO LA VIOLENCIA DOMINA A VERACRUZ DUARTE SUPERVISA OBRA, LLEVAN CHAMPAGNE PARA FESTE... UN CEMENTERIO A CIELO ABIERTO NO HAY MISIÓN CUMPLIDA EN VERACRUZ EL REPORTAJE QUE EXHIBE LAS DESAPARICIONES FORZADA... DENUNCIA POLÍTICA DE LOS PUEBLOS INDÍGENAS EN RESI... ¿LA IZQUIERDA EN VERACRUZ ESTÁ EN QUIEBRA? JAVIER DUARTE DE OCHOA DEJA COMO LEGADO EN MATERIA... LOAS Y SIMPATÍAS REPENTINAS EN GOOGLE MAPS, APARECIÓ LA CASA BLANCA COMO MU... CASO MOREIRA. \"EL CRIMEN MÁS ORGANIZADO, EN EL GOB... DESTAPA LÓPEZ OBRADOR A CUITLÁHUAC GARCÍA COMO CAN... AQUÍ EN CORTO /EL CONGRESO, ESE CLUB SOCIAL EN EL ... VERACRUZ: DENUNCIAN RED DE TRATA DE MAESTRAS EN LA... JUICIO POLÍTICO A JAVIER DUARTE Y A ARTURO BERMÚDE... 10 RAZONES PARA NO VOTAR POR EL PRI ¿Y CUÁNDO RENUNCIA DUARTE? ARTÍCULO 19 Y PEN MÉXICO EXIGEN A CUÉ INVESTIGAR A... DETENCIONES: CIRCO, MAROMA Y TEATRO Y ¿LUEGO? ANTIMOTINES DESALOJAN BLOQUEO DE SINDICATO DE UABJ... EL FOLKLORE"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.322,
            "b": 138.54805234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            3734
          ]
        }
      ],
      "orig": "PRIISTA XXXVI ANIVERSARIO DE LA MASACRE DEL 21 DE ENERO DE... LLAMAMIENTO A LA PRIMERA JORNADA NACIONAL DE LUCHA... TRASLADAN A PEDRO TAMAYO A LA FISCALÍA PARA RESGUA... \"NO NOS HAGAMOS; USTEDES SON LOS ZETAS\". ¡TÓMALA, ... EXIGEN RENUNCIAS! BERMÚDEZ EVADE LA LEY 02 DE ENERO, TAMPOCO SE OLVIDA JAVIER DUARTE DOCUMENTA TELENEWS MILLONARIO DESFALCO DE ELIZABET... HECTOR YUNES LANDA, POLÍTICO OPORTUNISTA DEL PRI, ... LOS ZETAS Y EL PRI EL PRI Y LOS ZETAS ENTRA EN VIGOR LA PROHIBICIÓN DEL COBRO DE ESTACIO... RECABAN FIRMAS PARA EXIGIR A PEÑA NIETO QUE FRENEN... ACTIVISTAS ACUSAN: ROBERTO BORGE ARRASA ÁREAS NATU... CAE PRESUNTO OPERADOR DEL CJNG EN TIERRA BLANCA DESTITUCIÓN E INVESTIGACIÓN DE ARTURO BERMÚDEZ ZURITA VERACRUZ: DESCARTA FISCAL INVESTIGAR A BERMÚDEZ PO... NAUFRAGA DUARTE EN TORMENTA DE ODIO Y EN PUNTA NIZUC, HOTELEROS PODRÁN SACAR AGUA Y RE... QUE SE DETENGA EL DESMONTE A LA ZONA DEL MANGLAR E... VALENTÍN ARRIETA ARMA BUENAS FIESTAS PARA SUS AMIGOS VERACRUZ: DESAPARICIONES FORZADAS Y EN UN LUGAR LLAMADO DUARTELANDIA ... GOBIERNO DE JAVIER DUARTE SUMA MIL 647 DENUNCIAS P... SÉPTIMO POLICÍA VERACRUZANO DETENIDO POR DESAPARIC... INDIGNANTE LA GESTIÓN DE LUIS FERNANDO PERERA ESCA... INVADE EDIL DE ORIZABA LÌMITES MUNICIPALES; SE \"AP... JAVIER DUARTE ES DAÑINO PARA LAS MUJERES; DESAPARE... NOS FALTAN 5 ¡LO MISMO DEL PRI! UTILIZAN SAGARPA PARA CAMPAÑA D... VIVEN EN TOTAL INSEGURIDAD APLAUDIDORES ARREPENTIDOS HÉCTOR YUNES, PLANCHADO MISIÓN CUMPLIDA: EPN DESTRUYÓ A MÉXICO OBLIGADA RENUNCIA DE JAVIER DUARTE LEVANTONES EN EL SUR DE VERACRUZ, A LA LUZ DEL DÍA... MÁS MUERTOS, MÁS FOSAS, MÁS DESAPARECIDOS EN VERAC... HUMBERTO MOREIRA SALE LLORANDO DE PRISIÓN ESPAÑOLA REDES SOCIALES IDENTIFICAN A MIGUEL ÁNGEL, EL NIÑO... SI A LA VIDA ¿SI A LA DOBLE MORAL? VIDEOS REVELAN PARTICIPACIÓN DE PATRULLA DE LA POL... HACEN PÚBLICA DECLARACIÓN DE JAVIER DUARTE SOBRE C... INCAPACIDAD DE FISCALIA Y SSP ANTE 675 CASOS DE DE... JAVIER DUARTE: LA INSOPORTABLE FRIVOLIDAD JAVIER DUARTE DE OCHOA, ¿EL MALA SUERTE? DÍAS ANTES DE SU DESAPARICIÓN, POLICÍA DE VERACRUZ... JUSTICIA ESPAÑOLA INVESTIGA VÍNCULOS DE MOREIRA CO... YAHOO - ¡ABANDONEN EL COMERCIO MORTAL DE MARFIL! GOBIERNO DE VERACRUZ PAGARÁ DEUDAS CUANDO INICIEN ... EL ASESINATO DE ESPECIES Y EL ATAQUE AL MANGLAR DE... FIDEL KURI Y SUS LOCOS EXCESOS EL BUEN TONO CON POCO PROFESIONALIMO LUCRA CON LA ... JAVIER DUARTE LOS VERACRUZANOS TE DESDEÑAN CONSECUENCIAS ADVERSAS DEL PROYECTO PERIFÉRICO CÓR... HEREDAN PRIISTAS DEUDA MILLONARIA SÍ EXISTE EMPRESA DE HUMBERTO MOREIRA, TIENE DE CL... VERACRUZ: JEFE POLICÍACO, CRIMINAL SOLAPADO 2015 (3176) diciembre (275) noviembre (250) octubre (217) septiembre (252) agosto (333) julio (274) junio (206) mayo (288) abril (239) marzo (249) febrero (250) enero (343) 2014 (3046) diciembre (363) noviembre (389) octubre (295) septiembre (351) agosto (286) julio (258) junio (172) mayo (173) abril (203) marzo (184) febrero (171) enero (201) 2013 (2408) diciembre (243) noviembre (210) octubre (266) septiembre (281) agosto (186) julio (181) junio (135) mayo (167) abril (190) marzo (176) febrero (162) enero (211) 2012 (1430) diciembre (223) noviembre (185) octubre (163) septiembre (135) agosto (85) julio (92) junio (96) mayo (129) abril (108) marzo (52) febrero (80) enero (82) 2011 (1313) diciembre (82) noviembre (82) octubre (91) septiembre (124) agosto (127) julio (143) junio (176) mayo (120) abril (91) marzo (90) febrero (92) enero (95) 2010 (382) diciembre (67) noviembre (71) octubre (60) septiembre (55) agosto (44) julio (45) junio (18) mayo (17) abril (2) febrero (1) enero (2) 2009 (11) diciembre (2) noviembre (5) octubre (4) DESARMADOR POLITICO DESARMADOR POLITICO Tema Viajes. Con la tecnología de Blogger .",
      "text": "PRIISTA XXXVI ANIVERSARIO DE LA MASACRE DEL 21 DE ENERO DE... LLAMAMIENTO A LA PRIMERA JORNADA NACIONAL DE LUCHA... TRASLADAN A PEDRO TAMAYO A LA FISCALÍA PARA RESGUA... \"NO NOS HAGAMOS; USTEDES SON LOS ZETAS\". ¡TÓMALA, ... EXIGEN RENUNCIAS! BERMÚDEZ EVADE LA LEY 02 DE ENERO, TAMPOCO SE OLVIDA JAVIER DUARTE DOCUMENTA TELENEWS MILLONARIO DESFALCO DE ELIZABET... HECTOR YUNES LANDA, POLÍTICO OPORTUNISTA DEL PRI, ... LOS ZETAS Y EL PRI EL PRI Y LOS ZETAS ENTRA EN VIGOR LA PROHIBICIÓN DEL COBRO DE ESTACIO... RECABAN FIRMAS PARA EXIGIR A PEÑA NIETO QUE FRENEN... ACTIVISTAS ACUSAN: ROBERTO BORGE ARRASA ÁREAS NATU... CAE PRESUNTO OPERADOR DEL CJNG EN TIERRA BLANCA DESTITUCIÓN E INVESTIGACIÓN DE ARTURO BERMÚDEZ ZURITA VERACRUZ: DESCARTA FISCAL INVESTIGAR A BERMÚDEZ PO... NAUFRAGA DUARTE EN TORMENTA DE ODIO Y EN PUNTA NIZUC, HOTELEROS PODRÁN SACAR AGUA Y RE... QUE SE DETENGA EL DESMONTE A LA ZONA DEL MANGLAR E... VALENTÍN ARRIETA ARMA BUENAS FIESTAS PARA SUS AMIGOS VERACRUZ: DESAPARICIONES FORZADAS Y EN UN LUGAR LLAMADO DUARTELANDIA ... GOBIERNO DE JAVIER DUARTE SUMA MIL 647 DENUNCIAS P... SÉPTIMO POLICÍA VERACRUZANO DETENIDO POR DESAPARIC... INDIGNANTE LA GESTIÓN DE LUIS FERNANDO PERERA ESCA... INVADE EDIL DE ORIZABA LÌMITES MUNICIPALES; SE \"AP... JAVIER DUARTE ES DAÑINO PARA LAS MUJERES; DESAPARE... NOS FALTAN 5 ¡LO MISMO DEL PRI! UTILIZAN SAGARPA PARA CAMPAÑA D... VIVEN EN TOTAL INSEGURIDAD APLAUDIDORES ARREPENTIDOS HÉCTOR YUNES, PLANCHADO MISIÓN CUMPLIDA: EPN DESTRUYÓ A MÉXICO OBLIGADA RENUNCIA DE JAVIER DUARTE LEVANTONES EN EL SUR DE VERACRUZ, A LA LUZ DEL DÍA... MÁS MUERTOS, MÁS FOSAS, MÁS DESAPARECIDOS EN VERAC... HUMBERTO MOREIRA SALE LLORANDO DE PRISIÓN ESPAÑOLA REDES SOCIALES IDENTIFICAN A MIGUEL ÁNGEL, EL NIÑO... SI A LA VIDA ¿SI A LA DOBLE MORAL? VIDEOS REVELAN PARTICIPACIÓN DE PATRULLA DE LA POL... HACEN PÚBLICA DECLARACIÓN DE JAVIER DUARTE SOBRE C... INCAPACIDAD DE FISCALIA Y SSP ANTE 675 CASOS DE DE... JAVIER DUARTE: LA INSOPORTABLE FRIVOLIDAD JAVIER DUARTE DE OCHOA, ¿EL MALA SUERTE? DÍAS ANTES DE SU DESAPARICIÓN, POLICÍA DE VERACRUZ... JUSTICIA ESPAÑOLA INVESTIGA VÍNCULOS DE MOREIRA CO... YAHOO - ¡ABANDONEN EL COMERCIO MORTAL DE MARFIL! GOBIERNO DE VERACRUZ PAGARÁ DEUDAS CUANDO INICIEN ... EL ASESINATO DE ESPECIES Y EL ATAQUE AL MANGLAR DE... FIDEL KURI Y SUS LOCOS EXCESOS EL BUEN TONO CON POCO PROFESIONALIMO LUCRA CON LA ... JAVIER DUARTE LOS VERACRUZANOS TE DESDEÑAN CONSECUENCIAS ADVERSAS DEL PROYECTO PERIFÉRICO CÓR... HEREDAN PRIISTAS DEUDA MILLONARIA SÍ EXISTE EMPRESA DE HUMBERTO MOREIRA, TIENE DE CL... VERACRUZ: JEFE POLICÍACO, CRIMINAL SOLAPADO 2015 (3176) diciembre (275) noviembre (250) octubre (217) septiembre (252) agosto (333) julio (274) junio (206) mayo (288) abril (239) marzo (249) febrero (250) enero (343) 2014 (3046) diciembre (363) noviembre (389) octubre (295) septiembre (351) agosto (286) julio (258) junio (172) mayo (173) abril (203) marzo (184) febrero (171) enero (201) 2013 (2408) diciembre (243) noviembre (210) octubre (266) septiembre (281) agosto (186) julio (181) junio (135) mayo (167) abril (190) marzo (176) febrero (162) enero (211) 2012 (1430) diciembre (223) noviembre (185) octubre (163) septiembre (135) agosto (85) julio (92) junio (96) mayo (129) abril (108) marzo (52) febrero (80) enero (82) 2011 (1313) diciembre (82) noviembre (82) octubre (91) septiembre (124) agosto (127) julio (143) junio (176) mayo (120) abril (91) marzo (90) febrero (92) enero (95) 2010 (382) diciembre (67) noviembre (71) octubre (60) septiembre (55) agosto (44) julio (45) junio (18) mayo (17) abril (2) febrero (1) enero (2) 2009 (11) diciembre (2) noviembre (5) octubre (4) DESARMADOR POLITICO DESARMADOR POLITICO Tema Viajes. Con la tecnología de Blogger ."
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.8734130859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.7859497070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}