{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Denuncia la CNDH tortura de marinos",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 12799775823246911662,
    "filename": "Denuncia la CNDH tortura de marinos.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.4680319140624,
            "r": 632.296,
            "b": 6.996031914062428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5821
          ]
        }
      ],
      "orig": "Denuncia la CNDH tortura de marinos Periódico Zócalo | Noticias de Saltillo, Torreón, Piedras Negras, Monclova, Acuña Secciones Tele Saltillo Super Channel Nacional Internacional Seguridad Negocios Video Deportes Opinión Edición Impresa Videos Ciudades Saltillo Monclova Piedras Negras Acuña Carbonífera Torreón Estilo Elite Sociales Zocalito Vida Tecnología Flash Arte Horóscopo Otros Directorio Términos y Condiciones Políticas de Privacidad Saltillo | Monclova | Piedras Negras | Acuña | Carbonífera | Torreón Edición Impresa Edición Impresa Menú ||| Televisión Puentes Internacionales buscar Z Nacional Internacional Seguridad Negocios Video Deportes Autos | Clasificados Opinión Flash! Sociales Sociales Elite Zocalito Vida Tecnología Arte Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Zócalo | Nacional | Información < Nacional Nacional Denuncia la CNDH tortura de marinos   Por Agencia Reforma Publicado el jueves, 5 de abril del 2012 a las 16:00 Catearon ilegalmente un domicilio en Nuevo Laredo y detuvieron a una persona sin orden judicial WhatsApp WhatsApp Email Email Twitter Twitter Facebook Facebook Escuchar Nota > México, DF.Elementos de la Armada catearon ilegalmente un domicilio en Nuevo Laredo, detuvieron sin orden judicial a su habitante y lo sometieron a tortura, sostiene la recomendación 10/2012 de la Comisión Nacional de los Derechos Humanos (CNDH). La queja, fechada el pasado 29 de marzo, detalla que los hechos ocurrieron en junio de 2010 y que la víctima fue presionada mediante violencia física para que firmara una declaración en la que aceptaba pertenecer a un grupo del crimen organizado, para posteriormente ser trasladado al Centro Nacional de Arraigos en la Ciudad de México. En la recomendación dirigida al secretario de Marina, Francisco Saynez, el organismo asegura que la víctima, cuyo nombre resguardó el organismo por motivos de seguridad, fue retenida durante 33 horas y torturada con tablazos y toques eléctricos para obligarla a confesar que pertenecía a un grupo delictivo. El maltrato propinado por los elementos de las fuerzas castrenses los 4 y 5 de junio de 2010 dejaron a la víctima múltiples lesiones físicas y secuelas psicológicas, remarcó el organismo. De acuerdo con la comisión, los marinos incurrieron además en un delito al interrogar al detenido, pues hacer labores de investigación no es labor de su competencia. Ello da lugar a una violación adicional al derecho a la legalidad y a la seguridad jurídica de V1 (la víctima), pues además de que cometieron actos de tortura, los cuales se encuentran prohibidos en términos absolutos y constituyen una violación de lesa humanidad, también ejecutaron una facultad que no les corresponde , subrayó. La investigación de la CNDH señala que tras detener a la persona, los marinos la llevaron a su base de operaciones temporales en San Nicolás de los Garza, Nuevo León, donde la torturaron, y una noche después al Centro de Arraigos de la PGR. Aunque la Secretaría de Marina argumentó que la retención respondió a que no cuenta con instalaciones en Nuevo Laredo y a que tenían que hacer diversas diligencias previas a su traslado al DF, como la organización del dispositivo de seguridad, la CNDH refutó la explicación. Expuso que la demora y el trasladado puso a la víctima en una situación de inseguridad jurídica e indefensión. No existía garantía alguna de que familiares o conocidos pudieran saber que el detenido se encontraba en las instalaciones en las que fue retenido, de que éste pudiera comunicarse con aquéllos para informarles de su situación y de que contara con asistencia legal independiente para hacer valer sus derechos , remarcó. La CNDH añadió que el teniente de corbeta del servicio de sanidad naval no hizo una certificación médica profesional a la víctima previo a ser puesta a disposición del MP. Afirmó que sólo transcribió lo que supuestamente le dijo sobre el origen de las lesiones que presentaba, sin hacerle una valoración médica acerca de la temporalidad y evolución de las heridas. Ello aparenta un intento de encubrimiento de la tortura a la que V1 (la víctima) fue objeto , apuntó. En el documento, el organismo también advierte que la Secretaría de Marina no ha hecho nada para reparar los daños. Deja la violencia daño en agentes psicológico Las labores que realizan policías federales, principalmente de combate al crimen organizado, no sólo les han dejado afectaciones físicas, sino también psicológicas. Por lo menos 399 integrantes de la corporación han recibido auxilio psicológico en los últimos tres años, según reportó la Secretaría de Seguridad Pública (SSP). Inevitablemente sientes miedo, miedo de que te van a dar un balazo, que no vayas a regresar a tu casa, de quedar lisiado; lo único que piensas en ese momento es en resguardarte, repeler la agresión , describe Antonio, un agente que ha estado asignado en Chihuahua, Tamaulipas y Baja California. En 2009 la Secretaría de Seguridad Pública federal (SSP) puso en marcha el programa Brigadas de Atención Psicológica a Policías Heridos y",
      "text": "Denuncia la CNDH tortura de marinos Periódico Zócalo | Noticias de Saltillo, Torreón, Piedras Negras, Monclova, Acuña Secciones Tele Saltillo Super Channel Nacional Internacional Seguridad Negocios Video Deportes Opinión Edición Impresa Videos Ciudades Saltillo Monclova Piedras Negras Acuña Carbonífera Torreón Estilo Elite Sociales Zocalito Vida Tecnología Flash Arte Horóscopo Otros Directorio Términos y Condiciones Políticas de Privacidad Saltillo | Monclova | Piedras Negras | Acuña | Carbonífera | Torreón Edición Impresa Edición Impresa Menú ||| Televisión Puentes Internacionales buscar Z Nacional Internacional Seguridad Negocios Video Deportes Autos | Clasificados Opinión Flash! Sociales Sociales Elite Zocalito Vida Tecnología Arte Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Zócalo | Nacional | Información < Nacional Nacional Denuncia la CNDH tortura de marinos   Por Agencia Reforma Publicado el jueves, 5 de abril del 2012 a las 16:00 Catearon ilegalmente un domicilio en Nuevo Laredo y detuvieron a una persona sin orden judicial WhatsApp WhatsApp Email Email Twitter Twitter Facebook Facebook Escuchar Nota > México, DF.Elementos de la Armada catearon ilegalmente un domicilio en Nuevo Laredo, detuvieron sin orden judicial a su habitante y lo sometieron a tortura, sostiene la recomendación 10/2012 de la Comisión Nacional de los Derechos Humanos (CNDH). La queja, fechada el pasado 29 de marzo, detalla que los hechos ocurrieron en junio de 2010 y que la víctima fue presionada mediante violencia física para que firmara una declaración en la que aceptaba pertenecer a un grupo del crimen organizado, para posteriormente ser trasladado al Centro Nacional de Arraigos en la Ciudad de México. En la recomendación dirigida al secretario de Marina, Francisco Saynez, el organismo asegura que la víctima, cuyo nombre resguardó el organismo por motivos de seguridad, fue retenida durante 33 horas y torturada con tablazos y toques eléctricos para obligarla a confesar que pertenecía a un grupo delictivo. El maltrato propinado por los elementos de las fuerzas castrenses los 4 y 5 de junio de 2010 dejaron a la víctima múltiples lesiones físicas y secuelas psicológicas, remarcó el organismo. De acuerdo con la comisión, los marinos incurrieron además en un delito al interrogar al detenido, pues hacer labores de investigación no es labor de su competencia. Ello da lugar a una violación adicional al derecho a la legalidad y a la seguridad jurídica de V1 (la víctima), pues además de que cometieron actos de tortura, los cuales se encuentran prohibidos en términos absolutos y constituyen una violación de lesa humanidad, también ejecutaron una facultad que no les corresponde , subrayó. La investigación de la CNDH señala que tras detener a la persona, los marinos la llevaron a su base de operaciones temporales en San Nicolás de los Garza, Nuevo León, donde la torturaron, y una noche después al Centro de Arraigos de la PGR. Aunque la Secretaría de Marina argumentó que la retención respondió a que no cuenta con instalaciones en Nuevo Laredo y a que tenían que hacer diversas diligencias previas a su traslado al DF, como la organización del dispositivo de seguridad, la CNDH refutó la explicación. Expuso que la demora y el trasladado puso a la víctima en una situación de inseguridad jurídica e indefensión. No existía garantía alguna de que familiares o conocidos pudieran saber que el detenido se encontraba en las instalaciones en las que fue retenido, de que éste pudiera comunicarse con aquéllos para informarles de su situación y de que contara con asistencia legal independiente para hacer valer sus derechos , remarcó. La CNDH añadió que el teniente de corbeta del servicio de sanidad naval no hizo una certificación médica profesional a la víctima previo a ser puesta a disposición del MP. Afirmó que sólo transcribió lo que supuestamente le dijo sobre el origen de las lesiones que presentaba, sin hacerle una valoración médica acerca de la temporalidad y evolución de las heridas. Ello aparenta un intento de encubrimiento de la tortura a la que V1 (la víctima) fue objeto , apuntó. En el documento, el organismo también advierte que la Secretaría de Marina no ha hecho nada para reparar los daños. Deja la violencia daño en agentes psicológico Las labores que realizan policías federales, principalmente de combate al crimen organizado, no sólo les han dejado afectaciones físicas, sino también psicológicas. Por lo menos 399 integrantes de la corporación han recibido auxilio psicológico en los últimos tres años, según reportó la Secretaría de Seguridad Pública (SSP). Inevitablemente sientes miedo, miedo de que te van a dar un balazo, que no vayas a regresar a tu casa, de quedar lisiado; lo único que piensas en ese momento es en resguardarte, repeler la agresión , describe Antonio, un agente que ha estado asignado en Chihuahua, Tamaulipas y Baja California. En 2009 la Secretaría de Seguridad Pública federal (SSP) puso en marcha el programa Brigadas de Atención Psicológica a Policías Heridos y"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 98.66005234374995,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            4356
          ]
        }
      ],
      "orig": "Discapacitados en el Cumplimiento de sus Funciones, el cual consiste en la conformación de grupos de especialistas que acuden a las localidades donde se presentan agresiones. Agentes entrevistados dijeron desconocer el programa, sin embargo aprobaron la existencia de este, pues eventos durante los cuales mueren sus compañeros, quedan heridos o son emboscados, los dejan en un estado alterado que no saben sobrellevar. A los 399 agentes atendidos se otorgaron mil 439 servicios. Arturo Hernández, psicoterapeuta de la Universidad Intercontinental, señala que la atención psicológica es imprescindible para que los agentes puedan digerir los hechos violentos a los que se exponen. Indagan desaparición de policías federales Ante la falta de resultados que las autoridades mexicanas han mostrado en el esclarecimiento de la desaparición forzada de agentes federales y la dimensión de este problema en el País, Amnistía Internacional (AI) prepara un informe al respecto. Familiares de víctimas, que presumen complicidad de servidores públicos en las desapariciones, sostuvieron reuniones con funcionarios de la organización a finales de marzo. Aquí en México nadie nos hace caso, no hacen investigaciones, no les interesa, vamos y vamos a la Procuraduría General de la República y no nos dicen nada, a ver si así no les da vergüenza , comentó Patricia, madre de Juan Hernández Manzanares, quien junto con Juan Luis Lagunilla García, integrantes del agrupamiento Fuerzas Federales, desapareció en febrero de 2011 al salir del hotel donde se hospedaban en San Nicolás de los Garza, Nuevo León. De acuerdo con Patricia, el investigador de AI, Rupert Knox, solicitó a familiares de agentes detalles sobre la forma en que las víctimas desaparecieron y las acciones que las procuradurías han emprendido para la búsqueda. Otro caso es el de los policías Adrián Domínguez Rolón y Miguel Gutiérrez Cruz, quienes desaparecieron el 17 de enero del año pasado en Uruapan, Michoacán. Víctor Rolón, tío de Adrián, se entrevistó con Jeremy Bloom, también investigador de AI. De 2008 a 2011, la Policía Federal reportó 40 elementos sin localizar cuyas ausencias ocurrieron mientras laboraban. Amnistía Internacional informó que prepara un informe en materia de desapariciones forzadas por lo cual el mes pasado Knox viajó de Londres a nuestro País para documentarse y reunirse con familiares de los agraviados. Como te hace sentir Me gusta Entristece Preocupa Enoja Notas Relacionadas Alcalde de San Pedro pide licencia a su cargo por cuestiones de salud; renunciará en 2 semanas Hace 1 hora Aseguran en Centro de Bienestar Animal de Santa Catarina 34 ejemplares; más de 70 padecen enfermedades Hace 1 hora Grupo de Carlos Slim gana contrato para construir tramo del tren Saltillo Santa Catarina Hace 1 hora --> Más sobre esta sección Más en Nacional Hace 1 hora Colapsa página de registro a la beca Rita Cetina Hace 3 horas Suman 14 muertos por explosión de pipa en Iztapalapa Hace 4 horas Desfogarán presa La Boca por cuarta vez en una semana; supera 100% de capacidad Hace 4 horas Y retiemble en sus centros la Tierra : Sorprenden sismos en México en pleno día del Grito Hace 5 horas Peritaje apunta a falta de capacidad técnica del chofer de pipa que explotó en Iztapalapa Hace 5 horas Faltan tres años para definir denuncias contra Cuauhtémoc Blanco Hace 6 horas Ligan con huachicol a otro Vicealmirante; está acusado, pero no tiene orden de aprehensión Hace 9 horas Ligan con huachicol a jefe de espías de AMLO; investigación salpica también a Alfonso Durazo Hace 10 horas Océano de corrupción; revela el rastro de huachicol muerte y secretos Hace 14 horas Vuelven las lluvias a la Monterrey y los daños Hace 15 horas Presume Sheinbaum banda presidencial que usará en el Grito Hace 15 horas Defiende INAH reubicación de vestigios mayas en Quintana Roo SECCIONES Nacional Internacional Seguridad Negocios Video Deportes Opinión Sociales CIUDADES Saltillo Monclova Piedras Negras Acuña Torreón ESTILO Vida Tecnología Flash! Arte Sociales Elite Zocalito Horóscopo OTROS COPYRIGHT © 2025 ZÓCALO SALTILLO Directorio Mapa del Sitio Términos y Condiciones Aviso de Privacidad Este sitio usa Cookies para mejorar la experiencia del usuario, puedes revisar nuestro Aviso de Privacidad , y nuestros Términos y Condiciones para más información. Aceptar y continuar Ad Do not sell",
      "text": "Discapacitados en el Cumplimiento de sus Funciones, el cual consiste en la conformación de grupos de especialistas que acuden a las localidades donde se presentan agresiones. Agentes entrevistados dijeron desconocer el programa, sin embargo aprobaron la existencia de este, pues eventos durante los cuales mueren sus compañeros, quedan heridos o son emboscados, los dejan en un estado alterado que no saben sobrellevar. A los 399 agentes atendidos se otorgaron mil 439 servicios. Arturo Hernández, psicoterapeuta de la Universidad Intercontinental, señala que la atención psicológica es imprescindible para que los agentes puedan digerir los hechos violentos a los que se exponen. Indagan desaparición de policías federales Ante la falta de resultados que las autoridades mexicanas han mostrado en el esclarecimiento de la desaparición forzada de agentes federales y la dimensión de este problema en el País, Amnistía Internacional (AI) prepara un informe al respecto. Familiares de víctimas, que presumen complicidad de servidores públicos en las desapariciones, sostuvieron reuniones con funcionarios de la organización a finales de marzo. Aquí en México nadie nos hace caso, no hacen investigaciones, no les interesa, vamos y vamos a la Procuraduría General de la República y no nos dicen nada, a ver si así no les da vergüenza , comentó Patricia, madre de Juan Hernández Manzanares, quien junto con Juan Luis Lagunilla García, integrantes del agrupamiento Fuerzas Federales, desapareció en febrero de 2011 al salir del hotel donde se hospedaban en San Nicolás de los Garza, Nuevo León. De acuerdo con Patricia, el investigador de AI, Rupert Knox, solicitó a familiares de agentes detalles sobre la forma en que las víctimas desaparecieron y las acciones que las procuradurías han emprendido para la búsqueda. Otro caso es el de los policías Adrián Domínguez Rolón y Miguel Gutiérrez Cruz, quienes desaparecieron el 17 de enero del año pasado en Uruapan, Michoacán. Víctor Rolón, tío de Adrián, se entrevistó con Jeremy Bloom, también investigador de AI. De 2008 a 2011, la Policía Federal reportó 40 elementos sin localizar cuyas ausencias ocurrieron mientras laboraban. Amnistía Internacional informó que prepara un informe en materia de desapariciones forzadas por lo cual el mes pasado Knox viajó de Londres a nuestro País para documentarse y reunirse con familiares de los agraviados. Como te hace sentir Me gusta Entristece Preocupa Enoja Notas Relacionadas Alcalde de San Pedro pide licencia a su cargo por cuestiones de salud; renunciará en 2 semanas Hace 1 hora Aseguran en Centro de Bienestar Animal de Santa Catarina 34 ejemplares; más de 70 padecen enfermedades Hace 1 hora Grupo de Carlos Slim gana contrato para construir tramo del tren Saltillo Santa Catarina Hace 1 hora --> Más sobre esta sección Más en Nacional Hace 1 hora Colapsa página de registro a la beca Rita Cetina Hace 3 horas Suman 14 muertos por explosión de pipa en Iztapalapa Hace 4 horas Desfogarán presa La Boca por cuarta vez en una semana; supera 100% de capacidad Hace 4 horas Y retiemble en sus centros la Tierra : Sorprenden sismos en México en pleno día del Grito Hace 5 horas Peritaje apunta a falta de capacidad técnica del chofer de pipa que explotó en Iztapalapa Hace 5 horas Faltan tres años para definir denuncias contra Cuauhtémoc Blanco Hace 6 horas Ligan con huachicol a otro Vicealmirante; está acusado, pero no tiene orden de aprehensión Hace 9 horas Ligan con huachicol a jefe de espías de AMLO; investigación salpica también a Alfonso Durazo Hace 10 horas Océano de corrupción; revela el rastro de huachicol muerte y secretos Hace 14 horas Vuelven las lluvias a la Monterrey y los daños Hace 15 horas Presume Sheinbaum banda presidencial que usará en el Grito Hace 15 horas Defiende INAH reubicación de vestigios mayas en Quintana Roo SECCIONES Nacional Internacional Seguridad Negocios Video Deportes Opinión Sociales CIUDADES Saltillo Monclova Piedras Negras Acuña Torreón ESTILO Vida Tecnología Flash! Arte Sociales Elite Zocalito Horóscopo OTROS COPYRIGHT © 2025 ZÓCALO SALTILLO Directorio Mapa del Sitio Términos y Condiciones Aviso de Privacidad Este sitio usa Cookies para mejorar la experiencia del usuario, puedes revisar nuestro Aviso de Privacidad , y nuestros Términos y Condiciones para más información. Aceptar y continuar Ad Do not sell"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.7828369140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}