{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Para los federales desaparecidos, desdén y olvido",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 6076445029874210365,
    "filename": "Para los federales desaparecidos, desdén y olvido.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 710.5530075,
            "r": 632.273,
            "b": 6.934007500000007,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5840
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.8963825,
            "r": 632.312,
            "b": 9.627382499999953,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5841,
            11648
          ]
        }
      ],
      "orig": "Para los federales desaparecidos, desdén y olvido - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Lunes 15 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Para los federales desaparecidos, desdén y olvido Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Marcela Turati jueves, 6 de diciembre de 2012 · 13:35 Verdaderos héroes en la retórica de Felipe Calderón, decenas de policías federales que desaparecieron en su guerra contra el narcotráfico (hay quien calcula que son más de una centena) no merecen de sus jefes la menor atención. Las madres de las víctimas que, ­desesperadas, buscan a sus hijos, suelen ser desdeñadas por los mandos, que no les dan información y en ocasiones les sugieren que los declaren muertos para que tengan acceso a una serie de prestaciones... MÉXICO, D.F. (Proceso).- De pronto, la tortillera jubilada Margarita Santizo agarró valor para romper ese silencio que durante tres años la machaca por dentro y dijo: Mi hijo Esteban Morales Santizo ­desapareció cuando tenía 28 años. Fue el 3 de diciembre de 2009 en Lázaro Cárdenas, Michoacán. Es policía federal; desapareció con dos compañeros . Agarró valor para gritar su verdad porque vio cerca el fin de sexenio. Porque en sus idas a pedir noticias sobre su hijo encontró a otras madres con su misma angustia y se integró con ellas al Movimiento por la Paz. Porque se sacudió el miedo con el que la querían inmovilizar en la Secretaría de Seguridad Pública (SSP) para que no denunciara. Y, sobre todo, por la instrucción que las familias de policías desaparecidos recibieron de la corporación para antes de que empezara el nuevo gobierno: A sus familiares declárenlos muertos . Si los declaran muertos ya no los van a buscar . Ese es su temor, dijo llorando. Yo pido que sigan buscando a mi hijo, si es que un día lo buscaron, y que no lo dejen olvidado, que no digan caso cerrado Porque para mí mi hijo no está muerto . La historia de Margarita Santizo comparte rasgos con las del resto de los familiares de policías federales desaparecidos, familiares entrevistados por este semanario. Historias que se pierden en los nebulosos pasillos de la burocracia de la SSP, donde se niega información a las familias. En todos los casos las familias avisaron de la desaparición a la base policiaca antes de que la policía les avisara a ellas. Recibieron por explicación que los desaparecidos se evadieron del servicio y fueron tratados como traidores. Ante la insatisfacción por esa respuesta y el reclamo de que busquen a sus familiares, los mandos policiacos se vieron obligados a presentar las denuncias penales por desaparición. Las familias tuvieron que armar su propio rompecabezas de hechos en un escenario donde los testigos parecen adoctrinados para mentir, donde impera el silencio institucional, donde la poca información que reciben es contradictoria.   Rumores entre pasillos Los propios policías federales lo comentan. Un expolicía que se dio de baja por no aguantar la presión psicológica narró a Proceso: Hay muchos levantados. En los operativos los matan y los comandantes no los dan por muertos. A sus familias ni les avisan. Me imagino que para no darles la pensión que da la secretaría . Refirió que en el año 2009, en un operativo en Fresnillo, Zacatecas, desaparecieron de afuera del hotel donde se hospedaban dos compañeros de los que recuerda sus apellidos: Cabañas e Ibáñez . Encontramos después dos cuerpos incinerados y enseguida estaban sus identificaciones y talones de pagos; creemos que eran ellos, pero el comandante no avisó que estaban muertos. Dijo que estaban desaparecidos . Él y varios compañeros conocieron un día a la madre de uno de estos policías. La veían cuando llegaba a preguntar a la base. La miraron después en el Movimiento por la Paz. Un compañero se acercó un día a la señora y le dijo lo que sabíamos. La señora se puso a llorar. No nos fijamos dónde quedaron los cuerpos, no conocemos Zacatecas, pero ella le agradeció la información , narró. Un policía federal en activo consultado sobre ese tema explicó a Proceso que desde finales de 2010 la Secretaría de Seguridad Pública dejó de hacer ceremonias fúnebres por los compañeros caídos en batalla. Incluso, dejaron de mencionarlos en el pase de lista para hacerles honores y de sumarle nombres al memorial de ocho metros que tienen adentro de la base Contel, de Iztapalapa. Los nombres de federales declarados oficialmente muertos, que aparecen enlistados en la pared de mármol blanco, suman 384. Hasta febrero de 2012, la Policía Federal (PF) admitía que en el sexenio habían desaparecido 41 de sus elementos. Según datos que proporcionó a El Universal, que pidió la información usando la Ley de Transparencia, las entidades donde ocurrieron las desapariciones fueron: Michoacán, 19; Tamaulipas, seis; Nuevo León, tres; en Durango, Distrito Federal, Coahuila, Veracruz y Zacatecas se reportan dos elementos por cada entidad, mientras que en Baja California, Baja California Sur y Guerrero, un elemento ­desaparecido en cada uno. De acuerdo con el informe, en 2006 un elemento fue reportado como desaparecido; en 2008, cuatro; en 2009, 13; en 2010, 15, y en 2011, ocho. La cifra no cuadra con los testimonios de las familias y de los policías y expolicías consultados para este reportaje. Han levantado a muchos, muchos. Casi la mayoría de los comandantes, por no meterse en problemas, dicen que los desaparecidos tienen la culpa porque se salieron a tomar sin permiso. Luego luego se deslindan , refirió un policía de carrera, consultado por Proceso, que pidió el anonimato. Otro corroboró esta información: Cuando uno de nosotros desaparece y no fue en combate, mejor ni avisan a la base ni a las familias, porque si el jefe dice que le dio permiso de salir se lo llevan al Ministerio Público a declarar. Por eso mejor dicen siempre que fue abandono de empleo . De acuerdo con otro policía consultado, en regiones peligrosas, como Michoacán o Tamaulipas, nunca hubo estrategia para evitar los levantones . En ocasiones corrieron esa suerte incluso los policías del área de Inteligencia, los que supuestamente tienen más información que el resto, están más preparados y se infiltran en las zonas para investigar. Ese fue el caso de José Alfredo Silly Peña, el coordinador de Inteligencia de la policía, y dos subalternos, en Buenaventura, Chihuahua, mientras investigaban asesinatos contra la comunidad mormona. Posteriormente fueron encontrados muertos en una mina. Una abogada expolicía que lleva casos de policías federales, municipales y estatales, y que por seguridad pidió que su nombre fuera omitido, explicó las lógicas de la desaparición dentro de la corporación. Antes, cuando un compañero era levantado o desaparecido, se hacían grupos de búsqueda. Ahorita a los jefes (la mayoría exmilitares) no les importa la vida de nadie, nomás su dinero. Nos damos cuenta de que no reportan los casos; es más fácil decir que se evadieron y hacer una preventiva de pago, que levantar una averiguación previa. Esta mujer manifestó que los jefes involucrados en el trasiego de droga no quieren por ningún motivo verse implicados en situaciones legales, porque necesitan operar en silencio. Por eso no acuden al Ministerio Público a denunciar las ­desapariciones de los subalternos. También los policías nos dicen que hay comandantes que matan a sus subalternos por diferencias pero los ponen como evadidos , agregó. Dos de los consultados dijeron que eso es posible.   Madres de héroes, ninguneadas   Cuando la señora Santizo acudió con las esposas y madres de los policías Gustavo Sánchez González y Prisciliano Gómez Jacinto a denunciar a la base de Contel, en Iztapalapa, que sus familiares habían desaparecido en Uruapan, les dijeron: No cuenten nada a sus vecinos, no vayan a Michoacán a buscarlos, no digan nada, porque pueden meterlos en peligro . Siempre nos metieron miedo , señaló. Llama la atención en el expediente de los cabos Santizo, Sánchez y Gómez que aunque las señoras denunciaron la desaparición el 4 de diciembre de 2009, no fue sino hasta el día 9 cuando el comandante Guillermo Francisco Sánchez Mora puso la denuncia penal en Lázaro Cárdenas. De la PF nos mandaron llamar para que hiciéramos el trámite de presunción de muerte. Pero no me sirve de nada. Yo lo que quiero es justicia. Con el corazón en la mano suplico que si tienen a mi hijo en un lugar, se apiaden de mí y lo suelten. La vida para mí no es igual. La marca es para siempre. Se van las fuerzas de vivir. Ojalá se les ablande el corazón y lo suelten , dijo llorando. Aunque recorrió todos los caminos posibles, el último eslabón al que acudió fue a Províctima, la procuraduría creada por Felipe Calderón, donde le indicaron que fuera a Michoacán a conseguir pruebas y que pidiera a la PF el expediente del caso de su hijo que siempre le han negado. En Michoacán desaparecieron a muchos, se los fueron llevando , es lo que se dice entre las filas de los policías. Y, cada vez más, el rumor sale de los pasillos, se cuela a actos públicos, se escucha por altavoces, resuena por televisión. El domingo 25 de noviembre de 2012, afuera del Palacio de Bellas Artes, durante una manifestación de familiares de personas desaparecidas en el sexenio, en repudio a Felipe Calderón, la señora Patricia Manzanares Ochoa, madre del policía federal Juan Hernández Manzanares, desaparecido el 20 de febrero de 2011 con un compañero en San Nicolás, Nuevo León, dijo que son cientos los federales desaparecidos. La cabeza de la Policía Federal está corrupta. Son los más grandes rateros. Han desaparecido muchos jovencitos, y la Federal no hace nada, nunca los buscan Les exigimos que nos digan qué han hecho. Sólo quieren que firmemos la presunción de muerte para que dejemos de buscarlos , gritó al micrófono. Después tocó el turno a Víctor Rolón, tío del policía federal desaparecido con un compañero el 17 de febrero de 2011 en Uruapan, Adrián Domínguez Rolón. Víctor gritó: Son muchos, muchos, por corrupción . Durante la entrevista expuso: La PF levantó el reporte de abandono de trabajo al día siguiente, y no quisieron hacer denuncia por desaparición. Cuando la mamá fue a preguntar a Uruapan, se contradijeron en las versiones, mintieron diciendo que el celular de él daba como desconectado. Pues a nosotros sí nos daba línea cuando le marcábamos. No pidieron los videos de las cámaras de vigilancia; nos dijeron que no tenían tecnología para rastrear teléfonos; no quisieron entregar las listas de asistencia; no nos dejaron entrar a la base Contel, y obstaculizaron toda investigación. Hasta la fecha . Como los demás, señaló que hace medio año cerca de 50 familias fueron citadas a la base Contel, con el área jurídica de la PF, para que dieran su aprobación al levantamiento del acta con presunción de muerte de sus familiares. Hay demasiados",
      "text": "Para los federales desaparecidos, desdén y olvido - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Lunes 15 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Para los federales desaparecidos, desdén y olvido Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Marcela Turati jueves, 6 de diciembre de 2012 · 13:35 Verdaderos héroes en la retórica de Felipe Calderón, decenas de policías federales que desaparecieron en su guerra contra el narcotráfico (hay quien calcula que son más de una centena) no merecen de sus jefes la menor atención. Las madres de las víctimas que, ­desesperadas, buscan a sus hijos, suelen ser desdeñadas por los mandos, que no les dan información y en ocasiones les sugieren que los declaren muertos para que tengan acceso a una serie de prestaciones... MÉXICO, D.F. (Proceso).- De pronto, la tortillera jubilada Margarita Santizo agarró valor para romper ese silencio que durante tres años la machaca por dentro y dijo: Mi hijo Esteban Morales Santizo ­desapareció cuando tenía 28 años. Fue el 3 de diciembre de 2009 en Lázaro Cárdenas, Michoacán. Es policía federal; desapareció con dos compañeros . Agarró valor para gritar su verdad porque vio cerca el fin de sexenio. Porque en sus idas a pedir noticias sobre su hijo encontró a otras madres con su misma angustia y se integró con ellas al Movimiento por la Paz. Porque se sacudió el miedo con el que la querían inmovilizar en la Secretaría de Seguridad Pública (SSP) para que no denunciara. Y, sobre todo, por la instrucción que las familias de policías desaparecidos recibieron de la corporación para antes de que empezara el nuevo gobierno: A sus familiares declárenlos muertos . Si los declaran muertos ya no los van a buscar . Ese es su temor, dijo llorando. Yo pido que sigan buscando a mi hijo, si es que un día lo buscaron, y que no lo dejen olvidado, que no digan caso cerrado Porque para mí mi hijo no está muerto . La historia de Margarita Santizo comparte rasgos con las del resto de los familiares de policías federales desaparecidos, familiares entrevistados por este semanario. Historias que se pierden en los nebulosos pasillos de la burocracia de la SSP, donde se niega información a las familias. En todos los casos las familias avisaron de la desaparición a la base policiaca antes de que la policía les avisara a ellas. Recibieron por explicación que los desaparecidos se evadieron del servicio y fueron tratados como traidores. Ante la insatisfacción por esa respuesta y el reclamo de que busquen a sus familiares, los mandos policiacos se vieron obligados a presentar las denuncias penales por desaparición. Las familias tuvieron que armar su propio rompecabezas de hechos en un escenario donde los testigos parecen adoctrinados para mentir, donde impera el silencio institucional, donde la poca información que reciben es contradictoria.   Rumores entre pasillos Los propios policías federales lo comentan. Un expolicía que se dio de baja por no aguantar la presión psicológica narró a Proceso: Hay muchos levantados. En los operativos los matan y los comandantes no los dan por muertos. A sus familias ni les avisan. Me imagino que para no darles la pensión que da la secretaría . Refirió que en el año 2009, en un operativo en Fresnillo, Zacatecas, desaparecieron de afuera del hotel donde se hospedaban dos compañeros de los que recuerda sus apellidos: Cabañas e Ibáñez . Encontramos después dos cuerpos incinerados y enseguida estaban sus identificaciones y talones de pagos; creemos que eran ellos, pero el comandante no avisó que estaban muertos. Dijo que estaban desaparecidos . Él y varios compañeros conocieron un día a la madre de uno de estos policías. La veían cuando llegaba a preguntar a la base. La miraron después en el Movimiento por la Paz. Un compañero se acercó un día a la señora y le dijo lo que sabíamos. La señora se puso a llorar. No nos fijamos dónde quedaron los cuerpos, no conocemos Zacatecas, pero ella le agradeció la información , narró. Un policía federal en activo consultado sobre ese tema explicó a Proceso que desde finales de 2010 la Secretaría de Seguridad Pública dejó de hacer ceremonias fúnebres por los compañeros caídos en batalla. Incluso, dejaron de mencionarlos en el pase de lista para hacerles honores y de sumarle nombres al memorial de ocho metros que tienen adentro de la base Contel, de Iztapalapa. Los nombres de federales declarados oficialmente muertos, que aparecen enlistados en la pared de mármol blanco, suman 384. Hasta febrero de 2012, la Policía Federal (PF) admitía que en el sexenio habían desaparecido 41 de sus elementos. Según datos que proporcionó a El Universal, que pidió la información usando la Ley de Transparencia, las entidades donde ocurrieron las desapariciones fueron: Michoacán, 19; Tamaulipas, seis; Nuevo León, tres; en Durango, Distrito Federal, Coahuila, Veracruz y Zacatecas se reportan dos elementos por cada entidad, mientras que en Baja California, Baja California Sur y Guerrero, un elemento ­desaparecido en cada uno. De acuerdo con el informe, en 2006 un elemento fue reportado como desaparecido; en 2008, cuatro; en 2009, 13; en 2010, 15, y en 2011, ocho. La cifra no cuadra con los testimonios de las familias y de los policías y expolicías consultados para este reportaje. Han levantado a muchos, muchos. Casi la mayoría de los comandantes, por no meterse en problemas, dicen que los desaparecidos tienen la culpa porque se salieron a tomar sin permiso. Luego luego se deslindan , refirió un policía de carrera, consultado por Proceso, que pidió el anonimato. Otro corroboró esta información: Cuando uno de nosotros desaparece y no fue en combate, mejor ni avisan a la base ni a las familias, porque si el jefe dice que le dio permiso de salir se lo llevan al Ministerio Público a declarar. Por eso mejor dicen siempre que fue abandono de empleo . De acuerdo con otro policía consultado, en regiones peligrosas, como Michoacán o Tamaulipas, nunca hubo estrategia para evitar los levantones . En ocasiones corrieron esa suerte incluso los policías del área de Inteligencia, los que supuestamente tienen más información que el resto, están más preparados y se infiltran en las zonas para investigar. Ese fue el caso de José Alfredo Silly Peña, el coordinador de Inteligencia de la policía, y dos subalternos, en Buenaventura, Chihuahua, mientras investigaban asesinatos contra la comunidad mormona. Posteriormente fueron encontrados muertos en una mina. Una abogada expolicía que lleva casos de policías federales, municipales y estatales, y que por seguridad pidió que su nombre fuera omitido, explicó las lógicas de la desaparición dentro de la corporación. Antes, cuando un compañero era levantado o desaparecido, se hacían grupos de búsqueda. Ahorita a los jefes (la mayoría exmilitares) no les importa la vida de nadie, nomás su dinero. Nos damos cuenta de que no reportan los casos; es más fácil decir que se evadieron y hacer una preventiva de pago, que levantar una averiguación previa. Esta mujer manifestó que los jefes involucrados en el trasiego de droga no quieren por ningún motivo verse implicados en situaciones legales, porque necesitan operar en silencio. Por eso no acuden al Ministerio Público a denunciar las ­desapariciones de los subalternos. También los policías nos dicen que hay comandantes que matan a sus subalternos por diferencias pero los ponen como evadidos , agregó. Dos de los consultados dijeron que eso es posible.   Madres de héroes, ninguneadas   Cuando la señora Santizo acudió con las esposas y madres de los policías Gustavo Sánchez González y Prisciliano Gómez Jacinto a denunciar a la base de Contel, en Iztapalapa, que sus familiares habían desaparecido en Uruapan, les dijeron: No cuenten nada a sus vecinos, no vayan a Michoacán a buscarlos, no digan nada, porque pueden meterlos en peligro . Siempre nos metieron miedo , señaló. Llama la atención en el expediente de los cabos Santizo, Sánchez y Gómez que aunque las señoras denunciaron la desaparición el 4 de diciembre de 2009, no fue sino hasta el día 9 cuando el comandante Guillermo Francisco Sánchez Mora puso la denuncia penal en Lázaro Cárdenas. De la PF nos mandaron llamar para que hiciéramos el trámite de presunción de muerte. Pero no me sirve de nada. Yo lo que quiero es justicia. Con el corazón en la mano suplico que si tienen a mi hijo en un lugar, se apiaden de mí y lo suelten. La vida para mí no es igual. La marca es para siempre. Se van las fuerzas de vivir. Ojalá se les ablande el corazón y lo suelten , dijo llorando. Aunque recorrió todos los caminos posibles, el último eslabón al que acudió fue a Províctima, la procuraduría creada por Felipe Calderón, donde le indicaron que fuera a Michoacán a conseguir pruebas y que pidiera a la PF el expediente del caso de su hijo que siempre le han negado. En Michoacán desaparecieron a muchos, se los fueron llevando , es lo que se dice entre las filas de los policías. Y, cada vez más, el rumor sale de los pasillos, se cuela a actos públicos, se escucha por altavoces, resuena por televisión. El domingo 25 de noviembre de 2012, afuera del Palacio de Bellas Artes, durante una manifestación de familiares de personas desaparecidas en el sexenio, en repudio a Felipe Calderón, la señora Patricia Manzanares Ochoa, madre del policía federal Juan Hernández Manzanares, desaparecido el 20 de febrero de 2011 con un compañero en San Nicolás, Nuevo León, dijo que son cientos los federales desaparecidos. La cabeza de la Policía Federal está corrupta. Son los más grandes rateros. Han desaparecido muchos jovencitos, y la Federal no hace nada, nunca los buscan Les exigimos que nos digan qué han hecho. Sólo quieren que firmemos la presunción de muerte para que dejemos de buscarlos , gritó al micrófono. Después tocó el turno a Víctor Rolón, tío del policía federal desaparecido con un compañero el 17 de febrero de 2011 en Uruapan, Adrián Domínguez Rolón. Víctor gritó: Son muchos, muchos, por corrupción . Durante la entrevista expuso: La PF levantó el reporte de abandono de trabajo al día siguiente, y no quisieron hacer denuncia por desaparición. Cuando la mamá fue a preguntar a Uruapan, se contradijeron en las versiones, mintieron diciendo que el celular de él daba como desconectado. Pues a nosotros sí nos daba línea cuando le marcábamos. No pidieron los videos de las cámaras de vigilancia; nos dijeron que no tenían tecnología para rastrear teléfonos; no quisieron entregar las listas de asistencia; no nos dejaron entrar a la base Contel, y obstaculizaron toda investigación. Hasta la fecha . Como los demás, señaló que hace medio año cerca de 50 familias fueron citadas a la base Contel, con el área jurídica de la PF, para que dieran su aprobación al levantamiento del acta con presunción de muerte de sus familiares. Hay demasiados"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.303,
            "b": 261.26305234374996,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            2945
          ]
        }
      ],
      "orig": "policías federales desaparecidos. Los policías nos dicen que los comandantes los venden a los cárteles cuando tienen deudas de droga. No sabemos qué creer, pero su hermetismo es sospechoso , comentó el integrante del Movimiento por la Paz. El miércoles 27, en la manifestación del Movimiento por la Paz como despedida al que llaman sexenio de la muerte , la joven Adriana Núñez Rodríguez mostraba una cartulina con la foto de su esposo, el subinspector Rosendo Torres Cortés, escolta del senador Guillermo Anaya cuando fue candidato a gobernador de Coahuila. Su esposo desapareció el 10 de julio de 2011 en Ciudad Lerdo, Durango, luego de que un grupo de policías municipales lo interceptaron para quitarle la camioneta blindada en la que se transportaba. Con seis meses de embarazo, la joven pidió información, pero le fue negada. Sólo fueron a mi casa para preguntarme si mi esposo no se había llevado la camioneta blindada en la que cuidaba al senador para los traslados. Me insistían en que sí sabía dónde tenía la camioneta. Nunca nos volvieron a llamar de la policía. Lo poco que sabemos nos lo dijo la SIEDO. Y hasta hace tres meses nos citaron a varias señoras a una reunión para decirnos que tenemos que tramitar la presunción de muerte, si queremos su seguro de vida y seguir cotizando en el ISSSTE , relató la joven, a veces en llanto. En el templete también estaba la señora Araceli Rodríguez, madre de Luis Ángel, desaparecido el 16 de noviembre de 2009 en Atizapán, Michoacán, con ocho compañeros. Ella es la madre de un policía federal más conocida entre las víctimas de la violencia, gracias al protagonismo que ha ganado en el Movimiento. A Araceli las autoridades la llevaron a ver fosas, cuerpos quemados, a presenciar los sumergimientos de buzos que buscaban cuerpos en lagunas. A la esposa de uno de los compañeros de su hijo le quisieron entregar un cadáver calcinado sin oportunidad de verlo antes del entierro. Ella se dio cuenta de que no era su marido cuando notó que el cuerpo tenía la dentadura completa, mientras que a su esposo le faltaban ocho dientes. Entiérrelo aunque no sea el suyo; muchas familias ni siquiera eso tienen , le insistieron. Las familias de los policías federales, los héroes de la guerra contra el narcotráfico, penan como cualquier otra víctima. Como el resto, no tienen una pista, una prueba, un cuerpo al cual enterrar. Las madres de los hombres fuertes de Felipe Calderón, de los caídos en combate, son ninguneadas como cualquier otra víctima. Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por",
      "text": "policías federales desaparecidos. Los policías nos dicen que los comandantes los venden a los cárteles cuando tienen deudas de droga. No sabemos qué creer, pero su hermetismo es sospechoso , comentó el integrante del Movimiento por la Paz. El miércoles 27, en la manifestación del Movimiento por la Paz como despedida al que llaman sexenio de la muerte , la joven Adriana Núñez Rodríguez mostraba una cartulina con la foto de su esposo, el subinspector Rosendo Torres Cortés, escolta del senador Guillermo Anaya cuando fue candidato a gobernador de Coahuila. Su esposo desapareció el 10 de julio de 2011 en Ciudad Lerdo, Durango, luego de que un grupo de policías municipales lo interceptaron para quitarle la camioneta blindada en la que se transportaba. Con seis meses de embarazo, la joven pidió información, pero le fue negada. Sólo fueron a mi casa para preguntarme si mi esposo no se había llevado la camioneta blindada en la que cuidaba al senador para los traslados. Me insistían en que sí sabía dónde tenía la camioneta. Nunca nos volvieron a llamar de la policía. Lo poco que sabemos nos lo dijo la SIEDO. Y hasta hace tres meses nos citaron a varias señoras a una reunión para decirnos que tenemos que tramitar la presunción de muerte, si queremos su seguro de vida y seguir cotizando en el ISSSTE , relató la joven, a veces en llanto. En el templete también estaba la señora Araceli Rodríguez, madre de Luis Ángel, desaparecido el 16 de noviembre de 2009 en Atizapán, Michoacán, con ocho compañeros. Ella es la madre de un policía federal más conocida entre las víctimas de la violencia, gracias al protagonismo que ha ganado en el Movimiento. A Araceli las autoridades la llevaron a ver fosas, cuerpos quemados, a presenciar los sumergimientos de buzos que buscaban cuerpos en lagunas. A la esposa de uno de los compañeros de su hijo le quisieron entregar un cadáver calcinado sin oportunidad de verlo antes del entierro. Ella se dio cuenta de que no era su marido cuando notó que el cuerpo tenía la dentadura completa, mientras que a su esposo le faltaban ocho dientes. Entiérrelo aunque no sea el suyo; muchas familias ni siquiera eso tienen , le insistieron. Las familias de los policías federales, los héroes de la guerra contra el narcotráfico, penan como cualquier otra víctima. Como el resto, no tienen una pista, una prueba, un cuerpo al cual enterrar. Las madres de los hombres fuertes de Felipe Calderón, de los caídos en combate, son ninguneadas como cualquier otra víctima. Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.8671875
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.1577758789062
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}