{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Iban de Sinaloa a Chiapas… y desaparecieron en Veracruz",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 5994337560296072659,
    "filename": "Iban de Sinaloa a Chiapas… y desaparecieron en Veracruz.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 704.1679830859375,
            "r": 632.313,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5856
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 703.8244380859375,
            "r": 632.296,
            "b": 234.10543808593752,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5857,
            9728
          ]
        }
      ],
      "orig": "Iban de Sinaloa a Chiapas y desaparecieron en Veracruz | e-veracruz.mx Inicio Seguridad Congreso Política Opinión Municipios Secciones Cultura Educación Espectáculos Nación Mundo Estado Migrantes Congreso Deportes Economía Elecciones 2024 Municipios Política Seguridad Turismo Xalapa Veracruz × buscar   Búsqueda personalizada Ordenar por: Relevance Relevance Date No te pierdas las últimas noticias Activa las notificaciones y entérate de nuestro mejor contenido Sigue a e-consulta en Google News Lunes, 15 de Septiembre de 2025 | Veracruz Al momento Gran fraude electoral, acusa Máynez en Papantla y Poza Rica Hoy, 3:21 PM Consejero del OPLE Veracruz renuncia sin que INE lo sancione por hostigamiento sexual Hoy, 2:57 PM Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Hoy, 2:37 PM Bloqueo prende en llamas a Francia; exigen dimisión de Emmanuel Macron Hoy, 2:16 PM Morena quiere robarnos la elección con denuncia hechiza: Maryjose Hoy, 1:47 PM Fallece Don Chevy , emblemático taquero de Veracruz Hoy, 1:12 PM Piden apoyo para Erick, veracruzano herido en explosión en Iztapalapa Hoy, 12:55 AM Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Hoy, 12:39 AM Por desabasto recolectan agua de lluvias en Las Vigas Hoy, 12:23 AM Asesinan a pareja en Cuichapa; uno de ellos era vendedor de tortillas Hoy, 11:24 AM Incendio consume fachada del restaurante El Popeye en Coatza Hoy, 10:54 AM Detienen en Huatusco a pareja acusada de feminicidio en CDMX Hoy, 10:09 AM Se inunda hospital IMSS donde atienden a heridos por explosión de Iztapalapa Hoy, 9:47 AM Grito de Independencia: este lunes habrá lluvias en Veracruz Hoy, 9:17 AM Recupera Ayuntamiento de Emiliano Zapata espacio público con nueva plaza Jacarandas\" Ayer, 10:27 PM Camioneta sin frenos arrolla a peatones en Coscomatepec Ayer, 9:22 PM Muere joven ahogado en el río Actopan, en Barra de Chachalacas Ayer, 8:56 PM Huachicol fiscal: estos son los nombres involucrados Ayer, 8:27 PM Hombre muere arrollado en la autopista Orizaba-Puebla Ayer, 7:51 PM Influencers denuncian intento de asalto en la Puebla-Orizaba Ayer, 7:10 PM Más leídas Van 7 lesionados en incendio de tienda Coppel en Las Choapas 13 de septiembre de 2025 Murió Karina: salvó a su bebé de incendio en Coppel de Las Choapas 14 de septiembre de 2025 Niña muere en ADO; era trasladada a la Torre Pediátrica de Veracruz 13 de septiembre de 2025 Corrió envuelto en llamas : Erick, chofer de Veracruz herido en Iztapalapa 12 de septiembre de 2025 Encobijado en autopista es hermano del director de turismo en Nogales 12 de septiembre de 2025 Mr Doctor critica a odontóloga de Xalapa por sedar a menor 13 de septiembre de 2025 El Zurdo Santiago, retirado por adicciones busca regresar al box 12 de septiembre de 2025 Mueren dos hombres en accidente carretero en Medellín de Bravo 12 de septiembre de 2025 Blindan Coxquihui con elementos de seguridad tras hechos de violencia 12 de septiembre de 2025 Este es el tirador y asesino de Charlie Kirk, Tyler Robinson, de 22 años 12 de septiembre de 2025 Estado Iban de Sinaloa a Chiapas y desaparecieron en Veracruz El 28 de agosto de 2011 desaparecieron en Veracruz.Viajaban de su estado natal Sinaloa hacia Chiapas, donde residían por motivos de trabajo. Previous Next Staff Martes, Abril 26, 2016 Xalapa, Veracruz.- Mensaje de celular: Nos vienen siguiendo las patrullas 058 y la 022. Tengo miedo por mi familia . El 28 de agosto de 2011 desaparecieron en Veracruz: Ilse Janeth Cervantes Preciado, de 19 años de edad, su hija Renata Janet Leal Cervantes, de dos años, su esposo José Adalberto Leal Uribe, y un primo de este Ernesto Alonso Ángulo Lugo. Viajaban de su estado natal Sinaloa hacia Chiapas, donde residían por motivos de trabajo. Leal Uribe y su primo se dedicaban al mantenimiento de motores marítimos. El día que desaparecieron remolcaban un velero y una cuatrimoto. Llevaban más de mil 500 kilómetros recorridos, y habían atravesado cinco estados: Nayarit, Jalisco, Michoacán, Hidalgo, Puebla. Te puede interesar: Protestan por desaparición de detenidos por Fuerza Civil A Veracruz entraron por Maltrata, tomaron el corredor industrial Córdoba-Orizaba, y debían continuar hasta la caseta de Las Tinajas, luego tomar la carretera en dirección a Minatitlán, avanzar hasta Teapa, y de ahí, enfilarse a tierras chiapanecas. Pero nunca llegaron a la caseta de Las Tinajas . Un trabajador de José Adalberto Leal Uribe, que los esperaba en Chiapas, sólo recibió de él, el siguiente mensaje de celular: Nos vienen siguiendo las patrullas 058 y la 022. Tengo miedo por mi familia . Una voz desconocida llamó a la familia de José Adalberto para preguntar sí lo conocían y pedir un rescate. Cuando la familia preguntó quién era la voz en el teléfono, le respondieron: Aquí nosotros somos la ley . Te puede interesar: \"En Veracruz cocinaban a nuestros desaparecidos\": Brigada La familia de Ilse Janeth Cervantes Preciado llamó incesante al teléfono celular de la joven, de su esposo, del primo de su esposo. Los teléfonos daban tono pero nunca pudieron comunicarse con ellos. En su lugar, una voz desconocida contestaba y pedía dinero. La denuncia CLN/SEC/011/2011 por la desaparición se interpuso al tercer día ante las autoridades de Sinaloa. Y un par de días después, la denuncia 1536/2011/55 fue asentada en Veracruz. También pusieron la Siedo/UEIS/851/2011 ante las autoridades federales. Por el caso, no hay avances ni un indicio que atienda el derecho a la verdad de las familias. Nada que explique por qué desaparecieron y qué tienen que ver en ello las patrullas señaladas en el mensaje enviado por uno de los desaparecidos. Un mes antes de esta desaparición múltiple, en julio 2011, el religioso Alejandro Solalide encabezó la Caravana de Madres Centroamericanas en busca de sus hijos desaparecidos Paso a Paso por la Paz , que recorrió gran parte del país, incluido Veracruz. Durante una parada de descanso en Coatzacoalcos, Solalide alertó que Veracruz se había convertido en un triángulo de las Bermudas para los migrantes centroamericanos. Acusó que había una ola de inseguridad, y que muchos de los migrantes desaparecidos en su tránsito por el sur de México, habían desaparecido en Veracruz. Pedía a las autoridades frenar la inseguridad. Sus palabras fueron desoídas Originarios de Querétaro, José Antero López González, de 24 años de edad, y Raymundo Isaac Rico Arias, de 27 años de edad, desaparecieron en Veracruz, el 12 de febrero de 2012. Habían venido a disfrutar de las fiestas del carnaval. Socorro Arias Javier, madre de Raymundo, que había mantenido comunicación telefónica con él durante el viaje, de pronto, ya no pudo concretar una llamada. Me respondieron en su teléfono otras personas a las que no conocía y entonces decidí denunciar ante las autoridades queretanas , y dos días después ante las de Veracruz. En los primeros días de enero pasado, la Unidad de Búsqueda de Personas Desaparecidas en Querétaro informó que Raymundo junto con José Antero, había sido localizado muerto en Veracruz. A cinco años de las palabras de Solalinde, Lucía de los Ángeles Díaz, del colectivo Solecito Veracruz, secunda sus palabras pero advierte que las desapariciones no fueron solo para los migrantes: Veracruz es un triángulo de las bermudas donde desaparecen migrantes, veracruzanos, mexicanos, extranjeros . Veracruz es paso de migrantes, y ahí es donde se ensaña la delincuencia porque a los migrantes no hay ni como reclamarlos. Pero también hay personas de otros estados, que por trabajo o por vacaciones han venido a Veracruz, y han desaparecido aquí . La falta de registros oficiales impide a la activista ofrecer una cifra de cuantos desaparecidos en Veracruz son eran originarios y residentes de otras entidades. Pero relata que cuando ha participado en mesas de trabajo con organizaciones de familiares de desaparecidos de otros estados de la República, ha escuchado relatos que la dejan avergonzada. Uno se siente hasta abochornado porque te das cuenta de lo mal que estamos, que hasta gente que no son de aquí, que vienen de paso, le sucede que los desaparecen . Como una pista de lo que ocurre en la entidad, menciona que los jóvenes de Tierra Blanca, desaparecidos el 11 de enero en manos de policías estatales, fueron detenidos porque el carro particular en el que iban, llevaba placas de otro estado. Laura Roset González Hermosillo, 20 de edad, y Edgar Abdul Villarreal Rodríguez, de 19 años, originarios de Querétaro vinieron de vacaciones a Veracruz. El 15 de mayo del 2014 fue su último día de paseo. Estaban en la entrada de plaza Las Américas, cuando llegaron dos camionetas, se estacionaron frente a ellos de manera brusca, y por la fuerza, los metieron a una de las camionetas, y se los llevaron con dirección desconocida. Una joven que paseaba con los jóvenes, y que se retrasó en salir porque se había quedando comprando en una tienda, observó el hecho. Su testimonio es lo único que han podido conocer las familias de González Hermosillo y Villarreal Rodríguez No se sabe nada más. No hay un quién, un a dónde, menos un porqué. Nada. Visitas: 8639 TAGS Estado Veracruz Chiapas desaparecidos Sinaloa Ilse Janeth Cervantes Preciado Renata Janet Leal Cervantes José Adalberto Leal Uribe Ernesto Alonso Ángulo Lugo Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Política Morena quiere robarnos la elección con denuncia hechiza: Maryjose Elecciones Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Municipios Detienen en Huatusco a pareja acusada de feminicidio en CDMX Municipios Fallece Don Chevy , emblemático taquero de Veracruz Municipios Es una marca registrada, propiedad de   CONTRACORRIENTE Directorio Aviso de privacidad Hemeroteca",
      "text": "Iban de Sinaloa a Chiapas y desaparecieron en Veracruz | e-veracruz.mx Inicio Seguridad Congreso Política Opinión Municipios Secciones Cultura Educación Espectáculos Nación Mundo Estado Migrantes Congreso Deportes Economía Elecciones 2024 Municipios Política Seguridad Turismo Xalapa Veracruz × buscar   Búsqueda personalizada Ordenar por: Relevance Relevance Date No te pierdas las últimas noticias Activa las notificaciones y entérate de nuestro mejor contenido Sigue a e-consulta en Google News Lunes, 15 de Septiembre de 2025 | Veracruz Al momento Gran fraude electoral, acusa Máynez en Papantla y Poza Rica Hoy, 3:21 PM Consejero del OPLE Veracruz renuncia sin que INE lo sancione por hostigamiento sexual Hoy, 2:57 PM Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Hoy, 2:37 PM Bloqueo prende en llamas a Francia; exigen dimisión de Emmanuel Macron Hoy, 2:16 PM Morena quiere robarnos la elección con denuncia hechiza: Maryjose Hoy, 1:47 PM Fallece Don Chevy , emblemático taquero de Veracruz Hoy, 1:12 PM Piden apoyo para Erick, veracruzano herido en explosión en Iztapalapa Hoy, 12:55 AM Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Hoy, 12:39 AM Por desabasto recolectan agua de lluvias en Las Vigas Hoy, 12:23 AM Asesinan a pareja en Cuichapa; uno de ellos era vendedor de tortillas Hoy, 11:24 AM Incendio consume fachada del restaurante El Popeye en Coatza Hoy, 10:54 AM Detienen en Huatusco a pareja acusada de feminicidio en CDMX Hoy, 10:09 AM Se inunda hospital IMSS donde atienden a heridos por explosión de Iztapalapa Hoy, 9:47 AM Grito de Independencia: este lunes habrá lluvias en Veracruz Hoy, 9:17 AM Recupera Ayuntamiento de Emiliano Zapata espacio público con nueva plaza Jacarandas\" Ayer, 10:27 PM Camioneta sin frenos arrolla a peatones en Coscomatepec Ayer, 9:22 PM Muere joven ahogado en el río Actopan, en Barra de Chachalacas Ayer, 8:56 PM Huachicol fiscal: estos son los nombres involucrados Ayer, 8:27 PM Hombre muere arrollado en la autopista Orizaba-Puebla Ayer, 7:51 PM Influencers denuncian intento de asalto en la Puebla-Orizaba Ayer, 7:10 PM Más leídas Van 7 lesionados en incendio de tienda Coppel en Las Choapas 13 de septiembre de 2025 Murió Karina: salvó a su bebé de incendio en Coppel de Las Choapas 14 de septiembre de 2025 Niña muere en ADO; era trasladada a la Torre Pediátrica de Veracruz 13 de septiembre de 2025 Corrió envuelto en llamas : Erick, chofer de Veracruz herido en Iztapalapa 12 de septiembre de 2025 Encobijado en autopista es hermano del director de turismo en Nogales 12 de septiembre de 2025 Mr Doctor critica a odontóloga de Xalapa por sedar a menor 13 de septiembre de 2025 El Zurdo Santiago, retirado por adicciones busca regresar al box 12 de septiembre de 2025 Mueren dos hombres en accidente carretero en Medellín de Bravo 12 de septiembre de 2025 Blindan Coxquihui con elementos de seguridad tras hechos de violencia 12 de septiembre de 2025 Este es el tirador y asesino de Charlie Kirk, Tyler Robinson, de 22 años 12 de septiembre de 2025 Estado Iban de Sinaloa a Chiapas y desaparecieron en Veracruz El 28 de agosto de 2011 desaparecieron en Veracruz.Viajaban de su estado natal Sinaloa hacia Chiapas, donde residían por motivos de trabajo. Previous Next Staff Martes, Abril 26, 2016 Xalapa, Veracruz.- Mensaje de celular: Nos vienen siguiendo las patrullas 058 y la 022. Tengo miedo por mi familia . El 28 de agosto de 2011 desaparecieron en Veracruz: Ilse Janeth Cervantes Preciado, de 19 años de edad, su hija Renata Janet Leal Cervantes, de dos años, su esposo José Adalberto Leal Uribe, y un primo de este Ernesto Alonso Ángulo Lugo. Viajaban de su estado natal Sinaloa hacia Chiapas, donde residían por motivos de trabajo. Leal Uribe y su primo se dedicaban al mantenimiento de motores marítimos. El día que desaparecieron remolcaban un velero y una cuatrimoto. Llevaban más de mil 500 kilómetros recorridos, y habían atravesado cinco estados: Nayarit, Jalisco, Michoacán, Hidalgo, Puebla. Te puede interesar: Protestan por desaparición de detenidos por Fuerza Civil A Veracruz entraron por Maltrata, tomaron el corredor industrial Córdoba-Orizaba, y debían continuar hasta la caseta de Las Tinajas, luego tomar la carretera en dirección a Minatitlán, avanzar hasta Teapa, y de ahí, enfilarse a tierras chiapanecas. Pero nunca llegaron a la caseta de Las Tinajas . Un trabajador de José Adalberto Leal Uribe, que los esperaba en Chiapas, sólo recibió de él, el siguiente mensaje de celular: Nos vienen siguiendo las patrullas 058 y la 022. Tengo miedo por mi familia . Una voz desconocida llamó a la familia de José Adalberto para preguntar sí lo conocían y pedir un rescate. Cuando la familia preguntó quién era la voz en el teléfono, le respondieron: Aquí nosotros somos la ley . Te puede interesar: \"En Veracruz cocinaban a nuestros desaparecidos\": Brigada La familia de Ilse Janeth Cervantes Preciado llamó incesante al teléfono celular de la joven, de su esposo, del primo de su esposo. Los teléfonos daban tono pero nunca pudieron comunicarse con ellos. En su lugar, una voz desconocida contestaba y pedía dinero. La denuncia CLN/SEC/011/2011 por la desaparición se interpuso al tercer día ante las autoridades de Sinaloa. Y un par de días después, la denuncia 1536/2011/55 fue asentada en Veracruz. También pusieron la Siedo/UEIS/851/2011 ante las autoridades federales. Por el caso, no hay avances ni un indicio que atienda el derecho a la verdad de las familias. Nada que explique por qué desaparecieron y qué tienen que ver en ello las patrullas señaladas en el mensaje enviado por uno de los desaparecidos. Un mes antes de esta desaparición múltiple, en julio 2011, el religioso Alejandro Solalide encabezó la Caravana de Madres Centroamericanas en busca de sus hijos desaparecidos Paso a Paso por la Paz , que recorrió gran parte del país, incluido Veracruz. Durante una parada de descanso en Coatzacoalcos, Solalide alertó que Veracruz se había convertido en un triángulo de las Bermudas para los migrantes centroamericanos. Acusó que había una ola de inseguridad, y que muchos de los migrantes desaparecidos en su tránsito por el sur de México, habían desaparecido en Veracruz. Pedía a las autoridades frenar la inseguridad. Sus palabras fueron desoídas Originarios de Querétaro, José Antero López González, de 24 años de edad, y Raymundo Isaac Rico Arias, de 27 años de edad, desaparecieron en Veracruz, el 12 de febrero de 2012. Habían venido a disfrutar de las fiestas del carnaval. Socorro Arias Javier, madre de Raymundo, que había mantenido comunicación telefónica con él durante el viaje, de pronto, ya no pudo concretar una llamada. Me respondieron en su teléfono otras personas a las que no conocía y entonces decidí denunciar ante las autoridades queretanas , y dos días después ante las de Veracruz. En los primeros días de enero pasado, la Unidad de Búsqueda de Personas Desaparecidas en Querétaro informó que Raymundo junto con José Antero, había sido localizado muerto en Veracruz. A cinco años de las palabras de Solalinde, Lucía de los Ángeles Díaz, del colectivo Solecito Veracruz, secunda sus palabras pero advierte que las desapariciones no fueron solo para los migrantes: Veracruz es un triángulo de las bermudas donde desaparecen migrantes, veracruzanos, mexicanos, extranjeros . Veracruz es paso de migrantes, y ahí es donde se ensaña la delincuencia porque a los migrantes no hay ni como reclamarlos. Pero también hay personas de otros estados, que por trabajo o por vacaciones han venido a Veracruz, y han desaparecido aquí . La falta de registros oficiales impide a la activista ofrecer una cifra de cuantos desaparecidos en Veracruz son eran originarios y residentes de otras entidades. Pero relata que cuando ha participado en mesas de trabajo con organizaciones de familiares de desaparecidos de otros estados de la República, ha escuchado relatos que la dejan avergonzada. Uno se siente hasta abochornado porque te das cuenta de lo mal que estamos, que hasta gente que no son de aquí, que vienen de paso, le sucede que los desaparecen . Como una pista de lo que ocurre en la entidad, menciona que los jóvenes de Tierra Blanca, desaparecidos el 11 de enero en manos de policías estatales, fueron detenidos porque el carro particular en el que iban, llevaba placas de otro estado. Laura Roset González Hermosillo, 20 de edad, y Edgar Abdul Villarreal Rodríguez, de 19 años, originarios de Querétaro vinieron de vacaciones a Veracruz. El 15 de mayo del 2014 fue su último día de paseo. Estaban en la entrada de plaza Las Américas, cuando llegaron dos camionetas, se estacionaron frente a ellos de manera brusca, y por la fuerza, los metieron a una de las camionetas, y se los llevaron con dirección desconocida. Una joven que paseaba con los jóvenes, y que se retrasó en salir porque se había quedando comprando en una tienda, observó el hecho. Su testimonio es lo único que han podido conocer las familias de González Hermosillo y Villarreal Rodríguez No se sabe nada más. No hay un quién, un a dónde, menos un porqué. Nada. Visitas: 8639 TAGS Estado Veracruz Chiapas desaparecidos Sinaloa Ilse Janeth Cervantes Preciado Renata Janet Leal Cervantes José Adalberto Leal Uribe Ernesto Alonso Ángulo Lugo Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Política Morena quiere robarnos la elección con denuncia hechiza: Maryjose Elecciones Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Municipios Detienen en Huatusco a pareja acusada de feminicidio en CDMX Municipios Fallece Don Chevy , emblemático taquero de Veracruz Municipios Es una marca registrada, propiedad de   CONTRACORRIENTE Directorio Aviso de privacidad Hemeroteca"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 742.1390380859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}