{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "En Medellín, Veracruz, Leonicio tenía un sueño  reparar el techo de casa. No pudo. Se lo llevaro",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 9759288408112347378,
    "filename": "En Medellín, Veracruz, Leonicio tenía un sueño  reparar el techo de casa. No pudo. Se lo llevaro.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 714.1649952929687,
            "r": 632.299,
            "b": 6.917995292968726,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5845
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 714.1654952929687,
            "r": 632.273,
            "b": 4.230495292968726,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5846,
            11701
          ]
        }
      ],
      "orig": "Jóvenes desaparecidos en Medellín | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor En Medellín, Veracruz, Leonicio tenía un sueño: reparar el techo de casa. No pudo. Se lo llevaron Redacción/SinEmbargo 24/10/2016 - 2:48 pm Jóvenes de 22, 20 y 19 años fueron secuestrados el 12 de septiembre de 2015 por un convoy de gatilleros en Medellín, la tierra de los secuestros juveniles, donde también plagiaron y asesinaron al reportero Moisés Sánchez Cerezo. Del paradero de los chicos no hay noticias ni en el propio ministerio público de la zona.  Blog Expediente posee el registro de 10 casos de desaparición en el mismo municipio desde el año de 2013 con el mismo modus operandi , siendo el promedio de edad de los desaparecidos de 24 años. Veracruz vive la peor racha violencia de su historia. Pareciera como si el suelo hubiera quedado maldecido. Javier Duarte se fue y está prófugo con montos multimillonarios que todavía nadie cuenta, pero el estado vive sus secuelas... ADEMÁS: El Alcalde de Medellín, presunto asesino del periodista Moisés Sánchez, está perdido Por Miguel Ángel León Carmona Ciudad de México, 24 de octubre (SinEmbargo/BlogExpediente). La hermana de Leonicio estaba próxima a cumplir 15 años; él, además de ser su chambelán, la llevaría en motocicleta hasta la iglesia para cambiar la tradición Pero lo levantaron junto con dos de sus amigos. Hace un año que del joven albañil se sabe nada. Su vehículo terminó siendo vendido como chatarra. Y la fiesta de su hermana se canceló. Es la historia de Leonicio Marín López, de 22 años, Esaú Ramírez, de 20, y William Castillo Domínguez, de 19. Los tres desaparecieron desde el 12 de septiembre de 2015. Muchachos que desafiaban al bochorno de la costa veracruzana con sorbos de caguamas (cerveza) hasta que un convoy de gatilleros tocó tierra en Medellín de Bravo, Veracruz. Del paradero de los jóvenes no hay noticias en Google, ni en el propio ministerio público de la zona, carpeta de Investigación 409/2015/MEDE-09. Un caso que hasta el día de hoy naufragaba en la isla de las represalias y del miedo. Si hablo es por mi hermano, porque lo extrañamos. Pero también porque a mi mamá se la está consumiendo la diabetes , comparte un familiar desde el anonimato. Leonicio se despidió a su esposa, a su hija de un año de nacida y salió a cumplir con sus labores como jefe de familia. Y se fue. Foto: BlogExpediente Son las pistas que a unos años de los hechos existen del Gringo, como lo apodan los amigos de la cuadra a Leonicio. Un joven llevadero, que se enamoró y tuvo una hija, con quien compartió los primeros meses de existencia. Leonicio trataba de encontrar felicidad en un barrio sumergido, que cuando había lluvia había inundación en su recámara. Trabaja horas extras, a su trabajo se iba en bicicleta cuando podía para ahorrarse algunos pesos. A sus 22 años de edad tenía sueños y no se trataban de comprar el jersey del equipo de futbol o el I Phone de nueva generación o los tenis de moda, no. Los propósitos del joven albañil eran, primero, componer su casa. Cambiar el techo de lámina por uno de mampostería, donde no se filtrara el bochorno en verano ni las lluvias, que en la colonia bosques es garantía de inundaciones. Por otra parte, Leoncio era consciente de que su hermana, la más pequeña, estaba próxima a cumplir 15 años, pero más era sabedor que en la familia no había dinero para cumplir el sueño de la adolescente. Leonicio prometió no sólo ser chambelán de la señorita, además, dijo, repararía su motoneta y cambiaría la tradición en las fiestas de quinceañeras y la llevaría hasta las puertas de la iglesia cristiana montada en el ciclomotor. Sin embargo el joven no tenía presupuestado que un convoy de personeros tocaría tierra en Medellín de Bravo y le privarían la libertad. Su vehículo, la familia terminó por venderlos como chatarra, mientras que la fiesta de su hermana se canceló. Sólo queremos que nos digan si está bien. Mi madre es diabética y son recaídas que no sabemos cuánto va a aguantar. Tenemos miedo, pero más lo extrañamos , finaliza el familiar. LA TIERRA DE LOS PLAGIOS JUVENILES ADEMÁS: El Gobierno de Veracruz borró secuestrados, desaparecidos y muertos de sus cifras, dicen ONGs Es el caso de Leonicio Marín López, de 22 años, Esaú Ramírez, de 20 y William Castillo Domínguez, de 19. Los jóvenes que libaban licor en la calurosa Medellín y sujetos armados los mudaron a la tierra del nunca jamás. A continuación se exponen casos similares recabados por el diario Blog Expediente . Ángel Ulises Lara Pulido desapareció el 10 de enero de 2013 en Medellín, Veracruz Desapareció a los 24 años de edad, mide un metro con 65 centímetros, tez clara, ojos medianos café oscuros, cabello ondulado y café castaño. Como señas particulares tiene manchas en la pierna izquierda. Gerson Quevedo Orozco desapareció el 15 de marzo de 2014 en Medellín de Bravo, Veracruz La mañana del 15 de marzo de 2014, Gerson Quevedo Orozco fue secuestrado cuando se encontraba con dos amigos dentro de una tienda Oxxo, en el municipio de Medellín de Bravo, en Veracruz. Ese mismo día, sus padres entregaron a los plagiarios 80 mil pesos a cambio del muchacho, de entonces 19 años. Pero el estudiante de arquitectura no apareció. Hedilberto Malpica Mora desapareció el 22 de abril de 2014 en Medellín, Veracruz Desapareció a los 46 años de edad, mide un metro con 70 centímetros, tez morena, ojos café oscuros, cabello canoso y poco abundante. Como seña particular, no tiene el dedo meñique de la mano derecha y cicatriz en el hombro derecho. Ricardo Delgado Mendoza desapareció el 10 de enero de 2016 en Medellín, Veracruz Desapareció a los 16 años de edad, mide un metro con 63 centímetros. De acuerdo con los reportes de familiares al joven pozarrincense se le vio por última vez en el municipio de Medellín de Bravo, Veracruz. Víctor Alfonso Bautista Jiménez desapareció el 11 de enero de 2016 en Medellín de Bravo, Veracruz. Fue desde el pasado 9 de enero, cuando Víctor Alfonso salió a la ciudad de Poza Rica, en plan era un paseo al puerto de Veracruz junto con su amigo Cesar Iván Romero Hernández, de 35 años de edad y originario de la ciudad Poza Rica, viajaban a bordo de una camioneta Toyota Rav, modelo 2015, con placas YKV8254, propiedad de este último. El joven es de complexión media, mide 1.68 centímetros, ojos café obscuro, labios gruesos, tiene una pequeña cicatriz casi al finalizar la ceja del lado izquierdo, en la parte del cuello tiene pequeñas verrugas, bigote y barba. Cesar Iván Romero Hernández y Alejandro Novoa Ramón desaparecieron el 11 de enero de 2016 en Medellín de Bravo, Veracruz. La desaparición de Cesar Iván Romero Hernández y Alejandro Novoa Ramón, originarios de Papantla y Poza Rica, Veracruz, se inició con una salida al puerto de Veracruz. Los compañeros viajaban a bordo de una camioneta Toyota Rav, modelo 2015, con placas YKV8254. Presuntamente fueron interceptados por personas vestidas de civil y desde entonces las familias no saben de sus paraderos. ESTE CONTENIDO ES PUBLICADO POR SINEMBARGO CON AUTORIZACIÓN EXPRESA DE BlogExpediente. Ver ORIGINAL aquí. Prohibida su reproducción. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un",
      "text": "Jóvenes desaparecidos en Medellín | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor En Medellín, Veracruz, Leonicio tenía un sueño: reparar el techo de casa. No pudo. Se lo llevaron Redacción/SinEmbargo 24/10/2016 - 2:48 pm Jóvenes de 22, 20 y 19 años fueron secuestrados el 12 de septiembre de 2015 por un convoy de gatilleros en Medellín, la tierra de los secuestros juveniles, donde también plagiaron y asesinaron al reportero Moisés Sánchez Cerezo. Del paradero de los chicos no hay noticias ni en el propio ministerio público de la zona.  Blog Expediente posee el registro de 10 casos de desaparición en el mismo municipio desde el año de 2013 con el mismo modus operandi , siendo el promedio de edad de los desaparecidos de 24 años. Veracruz vive la peor racha violencia de su historia. Pareciera como si el suelo hubiera quedado maldecido. Javier Duarte se fue y está prófugo con montos multimillonarios que todavía nadie cuenta, pero el estado vive sus secuelas... ADEMÁS: El Alcalde de Medellín, presunto asesino del periodista Moisés Sánchez, está perdido Por Miguel Ángel León Carmona Ciudad de México, 24 de octubre (SinEmbargo/BlogExpediente). La hermana de Leonicio estaba próxima a cumplir 15 años; él, además de ser su chambelán, la llevaría en motocicleta hasta la iglesia para cambiar la tradición Pero lo levantaron junto con dos de sus amigos. Hace un año que del joven albañil se sabe nada. Su vehículo terminó siendo vendido como chatarra. Y la fiesta de su hermana se canceló. Es la historia de Leonicio Marín López, de 22 años, Esaú Ramírez, de 20, y William Castillo Domínguez, de 19. Los tres desaparecieron desde el 12 de septiembre de 2015. Muchachos que desafiaban al bochorno de la costa veracruzana con sorbos de caguamas (cerveza) hasta que un convoy de gatilleros tocó tierra en Medellín de Bravo, Veracruz. Del paradero de los jóvenes no hay noticias en Google, ni en el propio ministerio público de la zona, carpeta de Investigación 409/2015/MEDE-09. Un caso que hasta el día de hoy naufragaba en la isla de las represalias y del miedo. Si hablo es por mi hermano, porque lo extrañamos. Pero también porque a mi mamá se la está consumiendo la diabetes , comparte un familiar desde el anonimato. Leonicio se despidió a su esposa, a su hija de un año de nacida y salió a cumplir con sus labores como jefe de familia. Y se fue. Foto: BlogExpediente Son las pistas que a unos años de los hechos existen del Gringo, como lo apodan los amigos de la cuadra a Leonicio. Un joven llevadero, que se enamoró y tuvo una hija, con quien compartió los primeros meses de existencia. Leonicio trataba de encontrar felicidad en un barrio sumergido, que cuando había lluvia había inundación en su recámara. Trabaja horas extras, a su trabajo se iba en bicicleta cuando podía para ahorrarse algunos pesos. A sus 22 años de edad tenía sueños y no se trataban de comprar el jersey del equipo de futbol o el I Phone de nueva generación o los tenis de moda, no. Los propósitos del joven albañil eran, primero, componer su casa. Cambiar el techo de lámina por uno de mampostería, donde no se filtrara el bochorno en verano ni las lluvias, que en la colonia bosques es garantía de inundaciones. Por otra parte, Leoncio era consciente de que su hermana, la más pequeña, estaba próxima a cumplir 15 años, pero más era sabedor que en la familia no había dinero para cumplir el sueño de la adolescente. Leonicio prometió no sólo ser chambelán de la señorita, además, dijo, repararía su motoneta y cambiaría la tradición en las fiestas de quinceañeras y la llevaría hasta las puertas de la iglesia cristiana montada en el ciclomotor. Sin embargo el joven no tenía presupuestado que un convoy de personeros tocaría tierra en Medellín de Bravo y le privarían la libertad. Su vehículo, la familia terminó por venderlos como chatarra, mientras que la fiesta de su hermana se canceló. Sólo queremos que nos digan si está bien. Mi madre es diabética y son recaídas que no sabemos cuánto va a aguantar. Tenemos miedo, pero más lo extrañamos , finaliza el familiar. LA TIERRA DE LOS PLAGIOS JUVENILES ADEMÁS: El Gobierno de Veracruz borró secuestrados, desaparecidos y muertos de sus cifras, dicen ONGs Es el caso de Leonicio Marín López, de 22 años, Esaú Ramírez, de 20 y William Castillo Domínguez, de 19. Los jóvenes que libaban licor en la calurosa Medellín y sujetos armados los mudaron a la tierra del nunca jamás. A continuación se exponen casos similares recabados por el diario Blog Expediente . Ángel Ulises Lara Pulido desapareció el 10 de enero de 2013 en Medellín, Veracruz Desapareció a los 24 años de edad, mide un metro con 65 centímetros, tez clara, ojos medianos café oscuros, cabello ondulado y café castaño. Como señas particulares tiene manchas en la pierna izquierda. Gerson Quevedo Orozco desapareció el 15 de marzo de 2014 en Medellín de Bravo, Veracruz La mañana del 15 de marzo de 2014, Gerson Quevedo Orozco fue secuestrado cuando se encontraba con dos amigos dentro de una tienda Oxxo, en el municipio de Medellín de Bravo, en Veracruz. Ese mismo día, sus padres entregaron a los plagiarios 80 mil pesos a cambio del muchacho, de entonces 19 años. Pero el estudiante de arquitectura no apareció. Hedilberto Malpica Mora desapareció el 22 de abril de 2014 en Medellín, Veracruz Desapareció a los 46 años de edad, mide un metro con 70 centímetros, tez morena, ojos café oscuros, cabello canoso y poco abundante. Como seña particular, no tiene el dedo meñique de la mano derecha y cicatriz en el hombro derecho. Ricardo Delgado Mendoza desapareció el 10 de enero de 2016 en Medellín, Veracruz Desapareció a los 16 años de edad, mide un metro con 63 centímetros. De acuerdo con los reportes de familiares al joven pozarrincense se le vio por última vez en el municipio de Medellín de Bravo, Veracruz. Víctor Alfonso Bautista Jiménez desapareció el 11 de enero de 2016 en Medellín de Bravo, Veracruz. Fue desde el pasado 9 de enero, cuando Víctor Alfonso salió a la ciudad de Poza Rica, en plan era un paseo al puerto de Veracruz junto con su amigo Cesar Iván Romero Hernández, de 35 años de edad y originario de la ciudad Poza Rica, viajaban a bordo de una camioneta Toyota Rav, modelo 2015, con placas YKV8254, propiedad de este último. El joven es de complexión media, mide 1.68 centímetros, ojos café obscuro, labios gruesos, tiene una pequeña cicatriz casi al finalizar la ceja del lado izquierdo, en la parte del cuello tiene pequeñas verrugas, bigote y barba. Cesar Iván Romero Hernández y Alejandro Novoa Ramón desaparecieron el 11 de enero de 2016 en Medellín de Bravo, Veracruz. La desaparición de Cesar Iván Romero Hernández y Alejandro Novoa Ramón, originarios de Papantla y Poza Rica, Veracruz, se inició con una salida al puerto de Veracruz. Los compañeros viajaban a bordo de una camioneta Toyota Rav, modelo 2015, con placas YKV8254. Presuntamente fueron interceptados por personas vestidas de civil y desde entonces las familias no saben de sus paraderos. ESTE CONTENIDO ES PUBLICADO POR SINEMBARGO CON AUTORIZACIÓN EXPRESA DE BlogExpediente. Ver ORIGINAL aquí. Prohibida su reproducción. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.318,
            "b": 274.07605234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            2785
          ]
        }
      ],
      "orig": "vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. En Medellín, Veracruz, Leonicio tenía un sueño: reparar el techo de casa. No pudo. Se... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA En Medellín, Veracruz, Leonicio tenía un sueño: reparar el techo de casa. No pudo. Se... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA En Medellín, Veracruz, Leonicio tenía un sueño: reparar el techo de casa. No pudo. Se... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA En Medellín, Veracruz, Leonicio tenía un sueño: reparar el techo de casa. No pudo. Se... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. En Medellín, Veracruz, Leonicio tenía un sueño: reparar el techo de casa. No pudo. Se... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA En Medellín, Veracruz, Leonicio tenía un sueño: reparar el techo de casa. No pudo. Se... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA En Medellín, Veracruz, Leonicio tenía un sueño: reparar el techo de casa. No pudo. Se... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA En Medellín, Veracruz, Leonicio tenía un sueño: reparar el techo de casa. No pudo. Se... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 752.4796752929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 755.1671752929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}