{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Los desaparecidos del colectivo solecito",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 5728576913695826149,
    "filename": "Los desaparecidos del colectivo solecito.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      },
      {
        "$ref": "#/texts/3"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.1989830859375,
            "r": 632.273,
            "b": 6.9179830859375215,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5878
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 706.8559830859375,
            "r": 632.273,
            "b": 5.395983085937473,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5879,
            11747
          ]
        }
      ],
      "orig": "Blog Expediente MX | los-desaparecidos-del-colectivo-solecito-y-iii | Portal de Noticias de Veracruz | Periodico de Veracruz cargando Asesinan a velador de Cemex en la Tinaja Veracruz leer más --> En twitter: cargando... --> --> --> Lunes 15 septiembre, 2025 | Veracruz, México Historias de desaparecidos Diario de un reportero --> --> PORTADA --> SECCIONES Expediente 2025 Barandal Escenarios Crónicas Reportajes Diario de un reportero Malecón del paseo Historias de desaparecidos A Mil por Hora Periodismo de investigación Tendedero 8 Columnas --> --> --> --> EN PORTADA EXPEDIENTE 2025 BARANDAL ESCENARIOS CRÓNICAS REPORTAJES DIARIO DE UN REPORTERO MALECÓN DEL PASEO --> Expediente 2025 Barandal Escenarios Crónicas Reportajes Diario de un reportero Malecón del paseo Historias de desaparecidos PosData Periodismo de investigación Tendedero 8 Columnas FACEBOOK: @BLOGEXPEDIENTEMX --> Jueves 01 junio, 2017 Los desaparecidos del colectivo Solecito (Y III) Son más de 260 cráneos encontrados al norte de la ciudad de Veracruz por la brigada del Colectivo Solecito en el predio junto a Colinas de Santa Fe Se cumplen diez meses desde que la primera de 134 fosas fue hallada; sólo dos cuerpos han sido identificados. 76 historias del Solecito Fiscal: 22 días del crimen del reportero Pedro Tamayo. Según la viuda, un maloso advirtió a Pedro que nunca se metiera con usted ni con Javier Duarte. El Sistema Nacional de Seguridad Pública, Veracruz figura en una de las 19 entidades federativas del país donde el homicidio doloroso se ha disparado.--> Luis Velázquez --> Itzel Loranca ¡Pepe, nunca me hagas eso!: Ferrari Pensionados contra Duarte Lord Duarte estrena brackets Alfredo Gándara, dormilón Alfredo Gándara, dormilón --> Previous --> Next ¡Pepe, nunca me hagas eso!: Ferrari Pensionados contra Duarte Lord Duarte estrena brackets Alfredo Gándara, dormilón Alfredo Gándara, dormilón --> Con pesar, Lucí­a de los í ngeles Dí­az Genao, integrante del colectivo Solecito de Veracruz, da cuenta de la cifra más reciente de los hallazgos que, de lunes a viernes, realiza un grupo de mujeres en un predio al norte de la ciudad de Veracruz. Desde el tres de agosto de 2016, cuando los integrantes de la brigada de búsqueda del colectivo clavaron la primera varilla en un predio junto al fraccionamiento Colinas de Santa Fe, 134 fosas clandestinas y más de 260 cráneos han sido encontrados. Además de restos humanos, en las cavidades se han encontrado pantalones, blusas, calzado, pertenencias de quienes fueron despojados de la vida y la identidad; enterrados bajo paletadas de tierra propinadas por maquinaria pesada. Un par de credenciales halladas entre los enterramientos ilegales, permitieron la identificación de los únicos dos cuerpos que han podido retornar con sus familias hasta ahora. Fueron Pedro Huesca Barradas, exagente del Ministerio Público adscrito al operativo \"Veracruz Seguro\" y su oficial Gerardo Montiel Hernández. Policí­as estatales en complicidad con criminales se los llevaron el 15 de abril de 2013 en José Cardel. Casi cuatro años después sus restos fueron hallados, gracias al esfuerzo que el colectivo Solecito inició tras la confirmación de un secreto a voces que existí­a entre las familias de personas desaparecidas. Que al norte de la ciudad, junto al último fraccionamiento visible en la carretera Veracruz-Cardel, existí­a un cementerio clandestino. Lo corroboraron el 10 de mayo de 2016, durante la marcha de Dí­a de las Madres que organizan en el municipio, con un croquis de esa zona marcado con cruces, que les fue entregado anónimamente. La falta de recursos en la Fiscalí­a General del Estado (FGE), ha sido argumento de las autoridades para explicar por qué a dos meses de cumplirse un año de los primeros hallazgos de la brigada, no se hayan podido contrastar los restos con perfiles genéticos de desaparecidos. La recuperación de perfiles genéticos y la creación de nuevos, llevó al colectivo Solecito a organizarse con la Policí­a Cientí­fica de la Policí­a Federal para organizar, a la fecha, seis tomas de muestra de ADN, desde 2016. La actividad, además, atrae a familias en búsqueda que cargando estigmas y la desconfianza en las autoridades, se integran al trabajo del colectivo, sumando a los casos que Solecito acompaña. Los siguientes son solo una parte de los más de los 160 casos de los que el colectivo más numeroso en el estado de Veracruz, da cuenta. Sus rostros e historias, a través de fichas de búsqueda y fotografí­as en redes sociales; sus historias, confiadas a la prensa en las actividades que realizan para alzar la voz. 76 HISTORIAS DE SOLECITO 1. Marí­a de los í ngeles Contreras Morales, de 23 años de edad, salió de su casa en Córdoba el 23 de julio de 2015 afirmando que regresarí­a. Su familia conoció que acompañaba a otros tres jóvenes en Alvarado, antes de desaparecer en el trayecto hacia Puebla, el 24 de julio de ese año. 2. Marion Ivette Sampayo Salazar salió de su casa en Poza Rica la tarde del 14 de enero de 2011. Irí­a a visitar a dos amigas que viví­an en la misma calle. Sin embargo, la medianoche llegó sin que la joven de 20 años de edad regresara a su hogar. Dí­as después, su familia encontró que la chica habí­a sido amenazada por la pareja de un Policí­a Federal. 3. Omar Shamed Wredem González tení­a 26 años de edad cuando desapareció en la colonia Prócoro Alor de Coatzacoalcos, el 25 de septiembre de 2015. Se encontraba en un taller mecánico junto a otros tres jóvenes, cuando presuntos policí­as federales se los llevaron. 4. Pablo Darí­o Miguel Hernández desapareció en Veracruz el seis de diciembre de 2013 a los 23 años. Se encontraba con José Ignacio Cruz y José Armando Arrioja, en un bar entre las calles Revillagigendo y Arizmendi, cuando hombres encapuchados y armados se los llevaron. Ese mismo mes, alrededor de 10 jóvenes, todos ellos menores de 21 años, desaparecieron durante un operativo policí­aco en la colonia Formando Hogar. 5. Ricardo Adrián Garcí­a Cruz desapareció a los 23 años de edad, el nueve de diciembre de 2013, en Puerto Seco, carretera Veracruz-Cardel, después de haber sido interceptado por presuntos policí­as estatales. Con él desapareció David Salas Sarí­as. 6. Ricardo Delgado Valerio, a los 32 años de edad, era elemento del Instituto de la Policí­a Auxiliar (IPAX) y se desempeñaba como escolta del entonces diputado José Ramón Gutiérrez de Velasco. Salió de su vivienda en la ciudad de Veracruz el tres de agosto de 2015. Fue visto por última vez en la zona de mercados. 7. Sandra Jennyfer Giraldi Hernández salió rumbo a su escuela, la Universidad de Xalapa (UX), el 14 de septiembre de 2012, sin embargo no llegó al plantel. Tení­a 19 años de edad. 8. Vicente Octavio Colorado Mora fue sacado de su casa, ubicada en calle Benito Juárez, en José Cardel, municipio de La Antigua, el 15 de mayo de 2014 a los 30 años de edad. Los responsables también se llevaron pertenencias de valor y su automóvil. 9. Yolatl Thalí­a Berra Hernández salió de su casa en Córdoba, junto a su hija de ocho años de edad, el 11 de julio de 2013, para reunirse con un amigo a las afueras de un bar en Fortí­n de las Flores. Al llegar, sujetos se llevaron a la joven de 24 años de su automóvil. Aunque el 12 de julio avisó que regresarí­a a casa, no ocurrió. Su auto fue encontrado a las afueras de un hotel en Tierra Blanca, junto a otro vehí­culo, ambos cargados de armamento. 10. Pedro Gustavo Esteves González, de 31 años, trabajaba en un comercio ubicado entre las calles Lomas de rí­o Medio Tres y Dos Bahí­as, en Veracruz, cuando elementos de la Secretarí­a de Marina (Semar) se lo llevaron el 19 de noviembre de 2013. 11. Eiger Uscanga Hermida desapareció a los 28 años de edad en Alvarado, el 22 de noviembre de 2015. Mide un metro con 80 centí­metros de estatura. Sus ojos son café claro, el cabello es crespo y negro y su tez es clara. Como seña particular, la ficha de búsqueda indica que tiene un lunar circular en la oreja derecha. 12. Alfredo Román Arroyo Garcí­a, de 33 años, salió de Chiconquiaco su lugar de origen, rumbo a Xalapa donde recibirí­a los documentos de una camioneta que acababa de comprar. Acompañado de la persona que le vendió el vehí­culo, emprendió el regreso a casa el 18 de julio de 2011. No ha vuelto a ser visto desde entonces. 13. Valentí­n Téllez Gutiérrez, desapareció a los 27 años de edad en Veracruz, el 18 de marzo de 2014. Mide un metro con 70 centí­metros de estatura, tiene ojos café claros y cabello castaño claro semiondulado. Sus señas son cicatrices en abdomen y pierna, además de cinco tatuajes: un ave fénix en la espalda, \"Jonathan\" en el pecho, un escorpión en la pantorrilla izquierda, la Santa Muerte y unas grecas en el brazo izquierdo. 14. Kevin Rair Domí­nguez Garcí­a, de 26 años de edad, desapareció junto con su hermano Raúl René, en el municipio de í lamo cuando elementos uniformados como policí­as estatales y marinos los detuvieron, el siete de mayo de 2015. 15. Raúl René Domí­nguez Garcí­a, de 21 años de edad, desapareció junto con su hermano Kevin Rair, en el municipio de í lamo cuando elementos uniformados como policí­as estatales y marinos los detuvieron, el siete de mayo de 2015. 16. Luis Alberto Granillo Méndez desapareció en 2014, a los 40 años de edad. Mide un metro con 60 centí­metros, su tez es morena y su cabello negro y lacio. Como señas particulares tiene una cicatriz en el brazo izquierdo, un lunar a la altura del estómago en forma de verruga, manchas de paño en la cara y tatuajes en ambos empeines de los pies en forma de alacrán. 17. Yair Martí­nez Montero desapareció en Córdoba el 30 de agosto de 2013 junto con su novia Sara Garrido Sánchez. Fueron vistos por última vez sentados en la banqueta de su casa, cuando dos patrullas con hombres vestidos de policí­as les quitaron los celulares y los subieron a las unidades. 18. Yair Hernández Ochoa desapareció el 14 de septiembre de 2014, en José Cardel. 1.65. Tez morena clara, ojos café claro, cabello castaño. Tatuaje en el tobillo derecho. 19. Gabriel Hernández Ochoa desapareció el 14 de septiembre de 2014, en José Cardel. Cabello negro lacio, ojos oscuros, 1.75. Tez Morena clara. 20. Salvador Vargas desapareció a los 48 años de edad en la calle Fraternidad de la ciudad de Veracrz, el 30 de septiembre de 2010. Tez morena, ojos aceitunados, cabello canoso. 1.75 metros. 21. Jesús Tobón Robledo, desapareció en Veracruz el 10 de julio de 2015, a los 20 años de edad. 1.70 metros, tez morena clara, ojos cafés claro, cabello lacio y negro. En el cuello lunares en forma de bolitas, tatuaje en el brazo izquierdo de una catrina y en la muñeca derecha, un corazón. 22. Felipe Román Vázquez Ramón desapareció en la Unidad Habitacional El Médano del Infonavit Buenavista, en la ciudad de Veracruz, el 30 de enero de 2016. El joven de 21 años de edad, mide un metro con 70 centí­metros, es de tez morena clara y cabello crespo negro. 23. Óscar Contreras Arzaba desapareció el 22 de mayo de 2011 a los 19 años de edad, en Fortí­n de las Flores. Se encontraba en el bulevar Córdoba-Peñuela cuando un grupo armado que iba custodiado por la Policí­a Estatal y Tránsito del Estado, se lo llevó, señalan testigos. 24. José Miguel Alarcón Peña fue visto por última vez a la edad de 29 años, en la calle Miguel Alemán, en la colonia Guadalupe Rodrí­guez, de Xalapa el 29 de enero de 2013. Como señas particulares tiene dos tatuajes en los brazos, uno del \"Che\" Guevara y otro del Rayo Vallecano. Mide un metro con 92 centí­metros, tiene cabello negro crespo, ojos oscuros, y es de tez blanca. 25. Rubén Báez Lagunes regresaba a su casa por la noche después de su trabajo como jefe de Catastro del Sistema de Agua y Saneamiento (SAS). Era el tres de junio de 2011 cuando supo por sus padres que",
      "text": "Blog Expediente MX | los-desaparecidos-del-colectivo-solecito-y-iii | Portal de Noticias de Veracruz | Periodico de Veracruz cargando Asesinan a velador de Cemex en la Tinaja Veracruz leer más --> En twitter: cargando... --> --> --> Lunes 15 septiembre, 2025 | Veracruz, México Historias de desaparecidos Diario de un reportero --> --> PORTADA --> SECCIONES Expediente 2025 Barandal Escenarios Crónicas Reportajes Diario de un reportero Malecón del paseo Historias de desaparecidos A Mil por Hora Periodismo de investigación Tendedero 8 Columnas --> --> --> --> EN PORTADA EXPEDIENTE 2025 BARANDAL ESCENARIOS CRÓNICAS REPORTAJES DIARIO DE UN REPORTERO MALECÓN DEL PASEO --> Expediente 2025 Barandal Escenarios Crónicas Reportajes Diario de un reportero Malecón del paseo Historias de desaparecidos PosData Periodismo de investigación Tendedero 8 Columnas FACEBOOK: @BLOGEXPEDIENTEMX --> Jueves 01 junio, 2017 Los desaparecidos del colectivo Solecito (Y III) Son más de 260 cráneos encontrados al norte de la ciudad de Veracruz por la brigada del Colectivo Solecito en el predio junto a Colinas de Santa Fe Se cumplen diez meses desde que la primera de 134 fosas fue hallada; sólo dos cuerpos han sido identificados. 76 historias del Solecito Fiscal: 22 días del crimen del reportero Pedro Tamayo. Según la viuda, un maloso advirtió a Pedro que nunca se metiera con usted ni con Javier Duarte. El Sistema Nacional de Seguridad Pública, Veracruz figura en una de las 19 entidades federativas del país donde el homicidio doloroso se ha disparado.--> Luis Velázquez --> Itzel Loranca ¡Pepe, nunca me hagas eso!: Ferrari Pensionados contra Duarte Lord Duarte estrena brackets Alfredo Gándara, dormilón Alfredo Gándara, dormilón --> Previous --> Next ¡Pepe, nunca me hagas eso!: Ferrari Pensionados contra Duarte Lord Duarte estrena brackets Alfredo Gándara, dormilón Alfredo Gándara, dormilón --> Con pesar, Lucí­a de los í ngeles Dí­az Genao, integrante del colectivo Solecito de Veracruz, da cuenta de la cifra más reciente de los hallazgos que, de lunes a viernes, realiza un grupo de mujeres en un predio al norte de la ciudad de Veracruz. Desde el tres de agosto de 2016, cuando los integrantes de la brigada de búsqueda del colectivo clavaron la primera varilla en un predio junto al fraccionamiento Colinas de Santa Fe, 134 fosas clandestinas y más de 260 cráneos han sido encontrados. Además de restos humanos, en las cavidades se han encontrado pantalones, blusas, calzado, pertenencias de quienes fueron despojados de la vida y la identidad; enterrados bajo paletadas de tierra propinadas por maquinaria pesada. Un par de credenciales halladas entre los enterramientos ilegales, permitieron la identificación de los únicos dos cuerpos que han podido retornar con sus familias hasta ahora. Fueron Pedro Huesca Barradas, exagente del Ministerio Público adscrito al operativo \"Veracruz Seguro\" y su oficial Gerardo Montiel Hernández. Policí­as estatales en complicidad con criminales se los llevaron el 15 de abril de 2013 en José Cardel. Casi cuatro años después sus restos fueron hallados, gracias al esfuerzo que el colectivo Solecito inició tras la confirmación de un secreto a voces que existí­a entre las familias de personas desaparecidas. Que al norte de la ciudad, junto al último fraccionamiento visible en la carretera Veracruz-Cardel, existí­a un cementerio clandestino. Lo corroboraron el 10 de mayo de 2016, durante la marcha de Dí­a de las Madres que organizan en el municipio, con un croquis de esa zona marcado con cruces, que les fue entregado anónimamente. La falta de recursos en la Fiscalí­a General del Estado (FGE), ha sido argumento de las autoridades para explicar por qué a dos meses de cumplirse un año de los primeros hallazgos de la brigada, no se hayan podido contrastar los restos con perfiles genéticos de desaparecidos. La recuperación de perfiles genéticos y la creación de nuevos, llevó al colectivo Solecito a organizarse con la Policí­a Cientí­fica de la Policí­a Federal para organizar, a la fecha, seis tomas de muestra de ADN, desde 2016. La actividad, además, atrae a familias en búsqueda que cargando estigmas y la desconfianza en las autoridades, se integran al trabajo del colectivo, sumando a los casos que Solecito acompaña. Los siguientes son solo una parte de los más de los 160 casos de los que el colectivo más numeroso en el estado de Veracruz, da cuenta. Sus rostros e historias, a través de fichas de búsqueda y fotografí­as en redes sociales; sus historias, confiadas a la prensa en las actividades que realizan para alzar la voz. 76 HISTORIAS DE SOLECITO 1. Marí­a de los í ngeles Contreras Morales, de 23 años de edad, salió de su casa en Córdoba el 23 de julio de 2015 afirmando que regresarí­a. Su familia conoció que acompañaba a otros tres jóvenes en Alvarado, antes de desaparecer en el trayecto hacia Puebla, el 24 de julio de ese año. 2. Marion Ivette Sampayo Salazar salió de su casa en Poza Rica la tarde del 14 de enero de 2011. Irí­a a visitar a dos amigas que viví­an en la misma calle. Sin embargo, la medianoche llegó sin que la joven de 20 años de edad regresara a su hogar. Dí­as después, su familia encontró que la chica habí­a sido amenazada por la pareja de un Policí­a Federal. 3. Omar Shamed Wredem González tení­a 26 años de edad cuando desapareció en la colonia Prócoro Alor de Coatzacoalcos, el 25 de septiembre de 2015. Se encontraba en un taller mecánico junto a otros tres jóvenes, cuando presuntos policí­as federales se los llevaron. 4. Pablo Darí­o Miguel Hernández desapareció en Veracruz el seis de diciembre de 2013 a los 23 años. Se encontraba con José Ignacio Cruz y José Armando Arrioja, en un bar entre las calles Revillagigendo y Arizmendi, cuando hombres encapuchados y armados se los llevaron. Ese mismo mes, alrededor de 10 jóvenes, todos ellos menores de 21 años, desaparecieron durante un operativo policí­aco en la colonia Formando Hogar. 5. Ricardo Adrián Garcí­a Cruz desapareció a los 23 años de edad, el nueve de diciembre de 2013, en Puerto Seco, carretera Veracruz-Cardel, después de haber sido interceptado por presuntos policí­as estatales. Con él desapareció David Salas Sarí­as. 6. Ricardo Delgado Valerio, a los 32 años de edad, era elemento del Instituto de la Policí­a Auxiliar (IPAX) y se desempeñaba como escolta del entonces diputado José Ramón Gutiérrez de Velasco. Salió de su vivienda en la ciudad de Veracruz el tres de agosto de 2015. Fue visto por última vez en la zona de mercados. 7. Sandra Jennyfer Giraldi Hernández salió rumbo a su escuela, la Universidad de Xalapa (UX), el 14 de septiembre de 2012, sin embargo no llegó al plantel. Tení­a 19 años de edad. 8. Vicente Octavio Colorado Mora fue sacado de su casa, ubicada en calle Benito Juárez, en José Cardel, municipio de La Antigua, el 15 de mayo de 2014 a los 30 años de edad. Los responsables también se llevaron pertenencias de valor y su automóvil. 9. Yolatl Thalí­a Berra Hernández salió de su casa en Córdoba, junto a su hija de ocho años de edad, el 11 de julio de 2013, para reunirse con un amigo a las afueras de un bar en Fortí­n de las Flores. Al llegar, sujetos se llevaron a la joven de 24 años de su automóvil. Aunque el 12 de julio avisó que regresarí­a a casa, no ocurrió. Su auto fue encontrado a las afueras de un hotel en Tierra Blanca, junto a otro vehí­culo, ambos cargados de armamento. 10. Pedro Gustavo Esteves González, de 31 años, trabajaba en un comercio ubicado entre las calles Lomas de rí­o Medio Tres y Dos Bahí­as, en Veracruz, cuando elementos de la Secretarí­a de Marina (Semar) se lo llevaron el 19 de noviembre de 2013. 11. Eiger Uscanga Hermida desapareció a los 28 años de edad en Alvarado, el 22 de noviembre de 2015. Mide un metro con 80 centí­metros de estatura. Sus ojos son café claro, el cabello es crespo y negro y su tez es clara. Como seña particular, la ficha de búsqueda indica que tiene un lunar circular en la oreja derecha. 12. Alfredo Román Arroyo Garcí­a, de 33 años, salió de Chiconquiaco su lugar de origen, rumbo a Xalapa donde recibirí­a los documentos de una camioneta que acababa de comprar. Acompañado de la persona que le vendió el vehí­culo, emprendió el regreso a casa el 18 de julio de 2011. No ha vuelto a ser visto desde entonces. 13. Valentí­n Téllez Gutiérrez, desapareció a los 27 años de edad en Veracruz, el 18 de marzo de 2014. Mide un metro con 70 centí­metros de estatura, tiene ojos café claros y cabello castaño claro semiondulado. Sus señas son cicatrices en abdomen y pierna, además de cinco tatuajes: un ave fénix en la espalda, \"Jonathan\" en el pecho, un escorpión en la pantorrilla izquierda, la Santa Muerte y unas grecas en el brazo izquierdo. 14. Kevin Rair Domí­nguez Garcí­a, de 26 años de edad, desapareció junto con su hermano Raúl René, en el municipio de í lamo cuando elementos uniformados como policí­as estatales y marinos los detuvieron, el siete de mayo de 2015. 15. Raúl René Domí­nguez Garcí­a, de 21 años de edad, desapareció junto con su hermano Kevin Rair, en el municipio de í lamo cuando elementos uniformados como policí­as estatales y marinos los detuvieron, el siete de mayo de 2015. 16. Luis Alberto Granillo Méndez desapareció en 2014, a los 40 años de edad. Mide un metro con 60 centí­metros, su tez es morena y su cabello negro y lacio. Como señas particulares tiene una cicatriz en el brazo izquierdo, un lunar a la altura del estómago en forma de verruga, manchas de paño en la cara y tatuajes en ambos empeines de los pies en forma de alacrán. 17. Yair Martí­nez Montero desapareció en Córdoba el 30 de agosto de 2013 junto con su novia Sara Garrido Sánchez. Fueron vistos por última vez sentados en la banqueta de su casa, cuando dos patrullas con hombres vestidos de policí­as les quitaron los celulares y los subieron a las unidades. 18. Yair Hernández Ochoa desapareció el 14 de septiembre de 2014, en José Cardel. 1.65. Tez morena clara, ojos café claro, cabello castaño. Tatuaje en el tobillo derecho. 19. Gabriel Hernández Ochoa desapareció el 14 de septiembre de 2014, en José Cardel. Cabello negro lacio, ojos oscuros, 1.75. Tez Morena clara. 20. Salvador Vargas desapareció a los 48 años de edad en la calle Fraternidad de la ciudad de Veracrz, el 30 de septiembre de 2010. Tez morena, ojos aceitunados, cabello canoso. 1.75 metros. 21. Jesús Tobón Robledo, desapareció en Veracruz el 10 de julio de 2015, a los 20 años de edad. 1.70 metros, tez morena clara, ojos cafés claro, cabello lacio y negro. En el cuello lunares en forma de bolitas, tatuaje en el brazo izquierdo de una catrina y en la muñeca derecha, un corazón. 22. Felipe Román Vázquez Ramón desapareció en la Unidad Habitacional El Médano del Infonavit Buenavista, en la ciudad de Veracruz, el 30 de enero de 2016. El joven de 21 años de edad, mide un metro con 70 centí­metros, es de tez morena clara y cabello crespo negro. 23. Óscar Contreras Arzaba desapareció el 22 de mayo de 2011 a los 19 años de edad, en Fortí­n de las Flores. Se encontraba en el bulevar Córdoba-Peñuela cuando un grupo armado que iba custodiado por la Policí­a Estatal y Tránsito del Estado, se lo llevó, señalan testigos. 24. José Miguel Alarcón Peña fue visto por última vez a la edad de 29 años, en la calle Miguel Alemán, en la colonia Guadalupe Rodrí­guez, de Xalapa el 29 de enero de 2013. Como señas particulares tiene dos tatuajes en los brazos, uno del \"Che\" Guevara y otro del Rayo Vallecano. Mide un metro con 92 centí­metros, tiene cabello negro crespo, ojos oscuros, y es de tez blanca. 25. Rubén Báez Lagunes regresaba a su casa por la noche después de su trabajo como jefe de Catastro del Sistema de Agua y Saneamiento (SAS). Era el tres de junio de 2011 cuando supo por sus padres que"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 707.5210075,
            "r": 632.273,
            "b": 6.918007500000044,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5885
          ]
        },
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 707.5210075,
            "r": 632.273,
            "b": 7.543007500000044,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5886,
            11761
          ]
        }
      ],
      "orig": "unos sujetos habí­an preguntado por él. Momentos después de las 10 de la noche, los hombres armados regresaron y se lo llevaron en un automóvil blanco delante de su familia. 26. Mario Reyes Martí­nez, taxista de 37 años, habí­a ido a buscar a su primo Felipe Piña y a la novia de éste, Maribel Valdivia, quienes se encontraban en una boda el 11 de diciembre de 2016. Sin embargo, ya no volvieron. El taxi fue encontrado sin ocupantes en la zona norte de la ciudad de Veracruz. 27. Maribel Valdivia Hernández y su novio Felipe Piña acudieron a una boda la noche del 11 de diciembre de 2016. El primo del joven, Mario Reyes de oficio taxista, los fue a buscar para llevarlos de regreso a casa; sin embargo no han sido vistos de nuevo. El taxi fue encontrado sin ocupantes en la zona norte de la ciudad de Veracruz. 28. Felipe Diego Piña Martí­nez, de 23 años de edad, acudió con su novia Maribel Valdivia a una boda el 11 de diciembre de 2016. Su primo Mario Reyes, taxista, los fue a buscar, sin embargo ya no regresaron a su hogar. El taxi fue encontrado sin ocupantes en la zona norte de la ciudad de Veracruz. 29. José Guillermo Pérez Romero desapareció en la ciudad de Veracruz a los 24 años de edad, el 14 de mayo de 2016. Mide un metro con 70 centí­metros, es de tez morena clara, su cabello es negro y ondulado y como señas particulares tiene dos tatuajes de la Santa Muerte, en el abdomen y en el hombro izquierdo. 30. Alexis Rogelio Garcí­a Olivares tení­a 18 años de edad cuando desapareció junto con su hermano Isaac, en el municipio de Medellí­n de Bravo, el 12 de mayo de 2016. Su estatura es de un metro con 70 centí­metros, sus ojos son cafés claro, su tez es morena clara y su cabello es negro y lacio. Tiene dos tatuajes, uno en el brazo que dice \"Virginia\" y uno en el abdomen con el nombre \"Mariana\". 31. Isaac Garcí­a Olivares, de 16 años de edad, desapareció junto con su hermano Alexis, en Medellí­n de Bravo, el 12 de mayo de 2016. Mide un metro con 60 centí­metros, sus ojos oscuros y su tez morena. Su ficha de búsqueda no muestra señas particulares. 32. Arnold Landon Zárate, de 21 años de edad, trabajaba en el Ayuntamiento de Veracruz y atendí­a un sembradí­o de piñas familiar en Medellí­n de Bravo. El seis de septiembre de 2016 vecinos observaron su vehí­culo estacionarse a la vuelta de su casa, justo al tiempo que su madre llegaba al lugar. Sin embargo su carro estaba vací­o, cerrado con llave, con el cofre caliente. No ha sido visto desde entonces. 33. Josué í valos Páramo, desapareció el 17 de abril de 2014 en la ciudad de Veracruz. No existe otra información disponible sobre su búsqueda. 34. Juan José Montero Moreno, buscaba a su cuñado desaparecido por policí­as estatales en José Cardel. Participaba en constantes protestas demandando su aparición. Hasta que el 18 de junio de 2013, fue visto por última vez en la gasolinera en que trabajaba, a la salida del José Cardel, municipio de La Antigua. 35. José Damián Guzmán López, tení­a 24 años cuando salió de la ciudad de Veracruz hacia Lerdo de Tejada, a bordo de una motocicleta naranja con placas de Puebla. Su vehí­culo fue localizado dí­as después, abandonado. A José se le ubica por última vez en el municipio de Alvarado, el 15 de agosto de 2016. 36. Rafael Hernández Hérnandez, originario de Puebla, tení­a 49 años cuando desapareció en la ciudad de Veracruz el 19 de febrero de 2016. Mide un metro con 80 centí­metros, sus ojos son café claro, su tez morena clara y su cabello es lacio, canoso. Como señas particulares están sus lentes y una cicatriz en la pierna a causa de una quemadura. 37. Javier de Jesús Malpica, de 22 años de edad, salió de su casa cerca del Ingenio La Gloria, la noche del cuatro de diciembre de 2015 para acudir a un bontanero con unos amigos, sin embargo el joven de 20 años no llegó a verlos. 38. Oscar Omar Gómez Garcí­a, de 21 años de edad, desapareció en la ciudad de Veracruz el 22 de octubre de 2015. Mide un metro con 60 centí­metros, es de tez morena clara y tiene el cabello crespo negro. 39. Óscar de Jesús Jiménez Jiménez, salió el siete de enero de 2013 de su vivienda, en el callejón 12 de Octubre entre las calles 16 de septiembre y Gómez Farí­as, en la ciudad de Veracruz. El hombre de 41 años de edad se dedicaba a la fotografí­a y habí­a ido a atender a un cliente. Pero ya no regresó a su vivienda. 40. Gustavo Garcí­a Baruch, de 20 años de edad, era originario de Acayucan, pero estudiaba la licenciatura en Medicina, en la Universidad Cristóbal Colón (UCC) en la ciudad de Veracruz. Rentaba una vivienda en la calle Roble del fraccionamiento Floresta, de la que fue sacado por sujetos armados junto a Jesús David í lvaro Martí­nez , Josué Baeza Gil y José Alberto Jiménez Aguilar, el 12 de octubre de 2015. 41. José Alberto Jiménez Aguilar, de 20 años de edad nació en Acayucan pero llevaba tiempo viviendo con su familia en Veracruz, donde junto a su padre se desempeñaba como técnico en reparación de aires acondicionados. Realizaba su labor en una vivienda habitada por estudiantes en el fraccionamiento Floresta, el 12 de octubre de 2015. De ese lugar fue llevado por hombres armados, junto a Jesús í lvaro, Josué Baeza y Gustavo Garcí­a Baruch. 42. Alejandro Manrí­quez López, de 37 años, viajaba de Morelia, de donde es originario, hacia la ciudad de Veracruz junto con cuatro compañeros de trabajo. Reportaron su llegada al municipio porteño pero ya no se presentaron en la Procuradrí­a Federal del Consumidor (Profeco), donde tendrí­an una diligencia. Testigos señalan que elementos de la Policí­a Estatal los desaparecieron el 13 de septiembre de 2010 cerca de las siete de la mañana. 43. Ernesto Hernández Estrada, de oficio taxista, se encontraba circulando en su unidad en la colonia 21 de Mayo de la ciudad de Veracruz, la tarde del 13 de septiembre de 2016. De repente, dos vehí­culos le cerraron el paso. Él intentó huir, pero resultó herido y así­ se lo llevaron. 44. Luz Divina Sánchez Ramí­rez, desapareció el tres de agosto de 2009, en la ciudad de Veracruz. Tení­a 23 años cuando salió de su vivienda. La joven de un metro con 71 centí­mteros de estatura, cabello lacio castaño, tez morena clara y ojos cafés, no volvió a ser vista. 45. Jorlán Raúl Ortiz Hernández, desapareció en Veracruz. Era estudiante de Ingenierí­a Industrial en el Tecnológico de Veracruz. 46. Norberto Portilla Ledesma, agente de la Policí­a Ministerial, antes Agencia Veracruzana de Investigaciones (AVI), desapareció en la ciudad de Veracruz. No existe ficha disponible para su búsqueda. 47. Rodrigo Gómez López, de 19 años de edad, regresaba a su casa en Tierra Blanca, junto a su hermano Juan de Dios de 17 años. Los dos comerciantes y padres de familia, se detuvieron para visitar a su papá en Acatlán de Pérez Figueroa, Oaxaca, cerca de la ruta que los llevaba a su hogar. Era el 19 de septiembre de 2013. Años después familiares serí­an avisados de manera anónima, que policí­as estatales los habí­an desaparecido. 48. Apolinar Medina Márquez, desapareció junto con sus hijos Egai e Iván, en el Ejido Callejón del municipio de Omealca, el cinco de octubre de 2013. Con violencia, policí­as de la SSP ingresaron a sus casas, robaron objetos de valor y se los llevaron en las patrullas 1009, 1513 y 1580. 49. Emmanuel Flores Gómez, desapareció en Veracruz el 25 de mayo de 2015, a lo 29 años de edad. De tez morena clara, y cabello castaño lacio, mide un metro con 55 centí­metros. Tiene una cicatriz en la parte posterior de la cabeza, y diversos tatuajes, como señas particulares. 50. Jordan Yahir Hernández Ochoa, de 21 años de edad, fue sacado con violencia por hombres armados de su vivienda en José Cardel, junto a su hermano Jocksan Gabriel Hernández Ochoa de 19 años de edad. Los criminales destrozaron la puerta y preguntaron por \"El Pelón\", para después tomar a los dos jóvenes y llevárselos delante de sus familias el 14 de septiembre de 2015. 51. Jorge David Garcí­a Chelius, desapareció el 31 de octubre de 2016, en la ciudad de Veracruz, a los 18 años de edad. Mide un metro con 78 centí­metros, de tez blanca y ojos oscuros, su cabello es castaño claro. Como señas particulars, tiene cuatro tatuajes: una cruz en la espinilla de la pierna derecha, \"Jessica\" en la pantorrilla derecha, una calavera con tres cartas en el brazo y \"Chelius\" en la nuca. 52. Héctor Uriel Flores Gallardo, desapareció a los 17 años de edad el nueve de septiembre de 2016. Mide un metro con 70 centí­metros, su tez es morena clara, ojos café oscuros, y su cabello negro crespo. Un lunar en la nariz, otroen la barbilla del lado izquierdo, y otros en ambos costados del toros son sus señas particulares. 53. José Alberto Portugal López, desapareció a los 31 años de edad el 26 de noviembre de 2014. 54. Daniel Esparza Morales, desapareció en Coatzacoalcos el 11 de noviembre de 2015. 55. Nidia Esbeydi Montiel Pérez, desapareció el cinco de agosto de 2011, a los 19 años de edad en la ciudad de Veracrz. Mide un metro con 68 centí­metros, su cabello es negro rizado, ojos cafés claro y su tez es morena. Como seña particular tiene la cabeza plana en su lado derecho. 56. Arturo Manuel Huguett Pérez, desapareció en Veracruz el nueve de septiembre de 2016, a los 17 años de edad. Mide un metro con 91 centí­metros, su tez es morena y su cabello es negro rizado. Tiene dos tatuajes: un hongo en el abdomen de lado izquierdo y tres puntos entre el í­ndice y el pulgar. 57. Ví­ctor Hugo Trejo Alegrí­a, tení­a 41 años de edad cuando desapareció en Veracruz el 14 de julio de 2016. Mide un metro con 80 centí­metros, sus ojos son oscuros, su tez es morena clara y su cabello ondulado negro. Como señas tiene cicatrices en la rodilla derecha, en el abdomen, en la nariz y un tatuaje de la Santa Muerte en la pantorrilla derecha. 58. Ingrid Domí­nguez Zamudio, originaria de Veracruz, desapareció el 20 de abril de 2014, en San Andrés Tuxtla, a los 18 años de edad. Fue detenida por Policí­as Estatales junto con cinco jóvenes más. 59. Lucio Segura Maldonado, desapareció en El Conchal, del municipio de Boca del Rí­o, el dos de septiembre de 2015, a los 38 años de edad. 60. Alejandro Novoa Ramón, tení­a 18 años de edad cuando el ocho de septiembre de 2016 hombres armados se lo llevaron de su casa donde viví­a con su novia, en la avenida principal de El Tejar en Medellí­n de Bravo. 61. Manuel Alejandro Galindo Espinoza acababa de salir de su trabajo en una empresa cementera de la ciudad de Veracruz, el 11 de marzo de 2011. Con 22 años, habí­a llegado a ese municipio procedente de Guadalajara, Jalisco, por motivos laborales. Desapareció ese dí­a junto con tres personas más. 62. Kevin René Grajales Sánchez, ayudante de electricista, desapareció el seis de octubre de 2016, en la ciudad de Veracruz, a los 20 años de edad. Fue visto por última vez en la vivienda en la que viví­a con su novia, en la calle Honestidad de ese municipio. 63. Carlos Alfredo Ramos López, desapareció el seis de septiembre de 2016 en la ciudad de Veracruz. Mide un metro con 70 centí­metros, sus ojos son oscuros, su cabello es negro y lacio y su tez es morena clara. Como seña particular tiene una cicatriz de 10 centí­metros en la pierna izquierda. 64. Gerardo Heriberto López Cruz, desapareció en el fraccionamiento Villa Rica de Veracruz, el 22 de mayo de 2015. 65. Luis David González Méndez, tení­a 18 años cuando desapareció en la ciudad de Veracruz el siete de septiembre de 2016. Mide un metro con 60 centí­metros, sus ojos son oscuros, su cabello es lacio y negro y su tez es morena clara. Tiene una cicatriz en la parte derecha de la cabeza y un lunar en el pómulo izquierdo. 66. José Abraham Barrera Licona, originario de Veracruz, acompañó a Daniel Fernández Ramí­rez, David Ruí­z Pérez y Elizabeth Bení­tez Salamanca, de su club",
      "text": "unos sujetos habí­an preguntado por él. Momentos después de las 10 de la noche, los hombres armados regresaron y se lo llevaron en un automóvil blanco delante de su familia. 26. Mario Reyes Martí­nez, taxista de 37 años, habí­a ido a buscar a su primo Felipe Piña y a la novia de éste, Maribel Valdivia, quienes se encontraban en una boda el 11 de diciembre de 2016. Sin embargo, ya no volvieron. El taxi fue encontrado sin ocupantes en la zona norte de la ciudad de Veracruz. 27. Maribel Valdivia Hernández y su novio Felipe Piña acudieron a una boda la noche del 11 de diciembre de 2016. El primo del joven, Mario Reyes de oficio taxista, los fue a buscar para llevarlos de regreso a casa; sin embargo no han sido vistos de nuevo. El taxi fue encontrado sin ocupantes en la zona norte de la ciudad de Veracruz. 28. Felipe Diego Piña Martí­nez, de 23 años de edad, acudió con su novia Maribel Valdivia a una boda el 11 de diciembre de 2016. Su primo Mario Reyes, taxista, los fue a buscar, sin embargo ya no regresaron a su hogar. El taxi fue encontrado sin ocupantes en la zona norte de la ciudad de Veracruz. 29. José Guillermo Pérez Romero desapareció en la ciudad de Veracruz a los 24 años de edad, el 14 de mayo de 2016. Mide un metro con 70 centí­metros, es de tez morena clara, su cabello es negro y ondulado y como señas particulares tiene dos tatuajes de la Santa Muerte, en el abdomen y en el hombro izquierdo. 30. Alexis Rogelio Garcí­a Olivares tení­a 18 años de edad cuando desapareció junto con su hermano Isaac, en el municipio de Medellí­n de Bravo, el 12 de mayo de 2016. Su estatura es de un metro con 70 centí­metros, sus ojos son cafés claro, su tez es morena clara y su cabello es negro y lacio. Tiene dos tatuajes, uno en el brazo que dice \"Virginia\" y uno en el abdomen con el nombre \"Mariana\". 31. Isaac Garcí­a Olivares, de 16 años de edad, desapareció junto con su hermano Alexis, en Medellí­n de Bravo, el 12 de mayo de 2016. Mide un metro con 60 centí­metros, sus ojos oscuros y su tez morena. Su ficha de búsqueda no muestra señas particulares. 32. Arnold Landon Zárate, de 21 años de edad, trabajaba en el Ayuntamiento de Veracruz y atendí­a un sembradí­o de piñas familiar en Medellí­n de Bravo. El seis de septiembre de 2016 vecinos observaron su vehí­culo estacionarse a la vuelta de su casa, justo al tiempo que su madre llegaba al lugar. Sin embargo su carro estaba vací­o, cerrado con llave, con el cofre caliente. No ha sido visto desde entonces. 33. Josué í valos Páramo, desapareció el 17 de abril de 2014 en la ciudad de Veracruz. No existe otra información disponible sobre su búsqueda. 34. Juan José Montero Moreno, buscaba a su cuñado desaparecido por policí­as estatales en José Cardel. Participaba en constantes protestas demandando su aparición. Hasta que el 18 de junio de 2013, fue visto por última vez en la gasolinera en que trabajaba, a la salida del José Cardel, municipio de La Antigua. 35. José Damián Guzmán López, tení­a 24 años cuando salió de la ciudad de Veracruz hacia Lerdo de Tejada, a bordo de una motocicleta naranja con placas de Puebla. Su vehí­culo fue localizado dí­as después, abandonado. A José se le ubica por última vez en el municipio de Alvarado, el 15 de agosto de 2016. 36. Rafael Hernández Hérnandez, originario de Puebla, tení­a 49 años cuando desapareció en la ciudad de Veracruz el 19 de febrero de 2016. Mide un metro con 80 centí­metros, sus ojos son café claro, su tez morena clara y su cabello es lacio, canoso. Como señas particulares están sus lentes y una cicatriz en la pierna a causa de una quemadura. 37. Javier de Jesús Malpica, de 22 años de edad, salió de su casa cerca del Ingenio La Gloria, la noche del cuatro de diciembre de 2015 para acudir a un bontanero con unos amigos, sin embargo el joven de 20 años no llegó a verlos. 38. Oscar Omar Gómez Garcí­a, de 21 años de edad, desapareció en la ciudad de Veracruz el 22 de octubre de 2015. Mide un metro con 60 centí­metros, es de tez morena clara y tiene el cabello crespo negro. 39. Óscar de Jesús Jiménez Jiménez, salió el siete de enero de 2013 de su vivienda, en el callejón 12 de Octubre entre las calles 16 de septiembre y Gómez Farí­as, en la ciudad de Veracruz. El hombre de 41 años de edad se dedicaba a la fotografí­a y habí­a ido a atender a un cliente. Pero ya no regresó a su vivienda. 40. Gustavo Garcí­a Baruch, de 20 años de edad, era originario de Acayucan, pero estudiaba la licenciatura en Medicina, en la Universidad Cristóbal Colón (UCC) en la ciudad de Veracruz. Rentaba una vivienda en la calle Roble del fraccionamiento Floresta, de la que fue sacado por sujetos armados junto a Jesús David í lvaro Martí­nez , Josué Baeza Gil y José Alberto Jiménez Aguilar, el 12 de octubre de 2015. 41. José Alberto Jiménez Aguilar, de 20 años de edad nació en Acayucan pero llevaba tiempo viviendo con su familia en Veracruz, donde junto a su padre se desempeñaba como técnico en reparación de aires acondicionados. Realizaba su labor en una vivienda habitada por estudiantes en el fraccionamiento Floresta, el 12 de octubre de 2015. De ese lugar fue llevado por hombres armados, junto a Jesús í lvaro, Josué Baeza y Gustavo Garcí­a Baruch. 42. Alejandro Manrí­quez López, de 37 años, viajaba de Morelia, de donde es originario, hacia la ciudad de Veracruz junto con cuatro compañeros de trabajo. Reportaron su llegada al municipio porteño pero ya no se presentaron en la Procuradrí­a Federal del Consumidor (Profeco), donde tendrí­an una diligencia. Testigos señalan que elementos de la Policí­a Estatal los desaparecieron el 13 de septiembre de 2010 cerca de las siete de la mañana. 43. Ernesto Hernández Estrada, de oficio taxista, se encontraba circulando en su unidad en la colonia 21 de Mayo de la ciudad de Veracruz, la tarde del 13 de septiembre de 2016. De repente, dos vehí­culos le cerraron el paso. Él intentó huir, pero resultó herido y así­ se lo llevaron. 44. Luz Divina Sánchez Ramí­rez, desapareció el tres de agosto de 2009, en la ciudad de Veracruz. Tení­a 23 años cuando salió de su vivienda. La joven de un metro con 71 centí­mteros de estatura, cabello lacio castaño, tez morena clara y ojos cafés, no volvió a ser vista. 45. Jorlán Raúl Ortiz Hernández, desapareció en Veracruz. Era estudiante de Ingenierí­a Industrial en el Tecnológico de Veracruz. 46. Norberto Portilla Ledesma, agente de la Policí­a Ministerial, antes Agencia Veracruzana de Investigaciones (AVI), desapareció en la ciudad de Veracruz. No existe ficha disponible para su búsqueda. 47. Rodrigo Gómez López, de 19 años de edad, regresaba a su casa en Tierra Blanca, junto a su hermano Juan de Dios de 17 años. Los dos comerciantes y padres de familia, se detuvieron para visitar a su papá en Acatlán de Pérez Figueroa, Oaxaca, cerca de la ruta que los llevaba a su hogar. Era el 19 de septiembre de 2013. Años después familiares serí­an avisados de manera anónima, que policí­as estatales los habí­an desaparecido. 48. Apolinar Medina Márquez, desapareció junto con sus hijos Egai e Iván, en el Ejido Callejón del municipio de Omealca, el cinco de octubre de 2013. Con violencia, policí­as de la SSP ingresaron a sus casas, robaron objetos de valor y se los llevaron en las patrullas 1009, 1513 y 1580. 49. Emmanuel Flores Gómez, desapareció en Veracruz el 25 de mayo de 2015, a lo 29 años de edad. De tez morena clara, y cabello castaño lacio, mide un metro con 55 centí­metros. Tiene una cicatriz en la parte posterior de la cabeza, y diversos tatuajes, como señas particulares. 50. Jordan Yahir Hernández Ochoa, de 21 años de edad, fue sacado con violencia por hombres armados de su vivienda en José Cardel, junto a su hermano Jocksan Gabriel Hernández Ochoa de 19 años de edad. Los criminales destrozaron la puerta y preguntaron por \"El Pelón\", para después tomar a los dos jóvenes y llevárselos delante de sus familias el 14 de septiembre de 2015. 51. Jorge David Garcí­a Chelius, desapareció el 31 de octubre de 2016, en la ciudad de Veracruz, a los 18 años de edad. Mide un metro con 78 centí­metros, de tez blanca y ojos oscuros, su cabello es castaño claro. Como señas particulars, tiene cuatro tatuajes: una cruz en la espinilla de la pierna derecha, \"Jessica\" en la pantorrilla derecha, una calavera con tres cartas en el brazo y \"Chelius\" en la nuca. 52. Héctor Uriel Flores Gallardo, desapareció a los 17 años de edad el nueve de septiembre de 2016. Mide un metro con 70 centí­metros, su tez es morena clara, ojos café oscuros, y su cabello negro crespo. Un lunar en la nariz, otroen la barbilla del lado izquierdo, y otros en ambos costados del toros son sus señas particulares. 53. José Alberto Portugal López, desapareció a los 31 años de edad el 26 de noviembre de 2014. 54. Daniel Esparza Morales, desapareció en Coatzacoalcos el 11 de noviembre de 2015. 55. Nidia Esbeydi Montiel Pérez, desapareció el cinco de agosto de 2011, a los 19 años de edad en la ciudad de Veracrz. Mide un metro con 68 centí­metros, su cabello es negro rizado, ojos cafés claro y su tez es morena. Como seña particular tiene la cabeza plana en su lado derecho. 56. Arturo Manuel Huguett Pérez, desapareció en Veracruz el nueve de septiembre de 2016, a los 17 años de edad. Mide un metro con 91 centí­metros, su tez es morena y su cabello es negro rizado. Tiene dos tatuajes: un hongo en el abdomen de lado izquierdo y tres puntos entre el í­ndice y el pulgar. 57. Ví­ctor Hugo Trejo Alegrí­a, tení­a 41 años de edad cuando desapareció en Veracruz el 14 de julio de 2016. Mide un metro con 80 centí­metros, sus ojos son oscuros, su tez es morena clara y su cabello ondulado negro. Como señas tiene cicatrices en la rodilla derecha, en el abdomen, en la nariz y un tatuaje de la Santa Muerte en la pantorrilla derecha. 58. Ingrid Domí­nguez Zamudio, originaria de Veracruz, desapareció el 20 de abril de 2014, en San Andrés Tuxtla, a los 18 años de edad. Fue detenida por Policí­as Estatales junto con cinco jóvenes más. 59. Lucio Segura Maldonado, desapareció en El Conchal, del municipio de Boca del Rí­o, el dos de septiembre de 2015, a los 38 años de edad. 60. Alejandro Novoa Ramón, tení­a 18 años de edad cuando el ocho de septiembre de 2016 hombres armados se lo llevaron de su casa donde viví­a con su novia, en la avenida principal de El Tejar en Medellí­n de Bravo. 61. Manuel Alejandro Galindo Espinoza acababa de salir de su trabajo en una empresa cementera de la ciudad de Veracruz, el 11 de marzo de 2011. Con 22 años, habí­a llegado a ese municipio procedente de Guadalajara, Jalisco, por motivos laborales. Desapareció ese dí­a junto con tres personas más. 62. Kevin René Grajales Sánchez, ayudante de electricista, desapareció el seis de octubre de 2016, en la ciudad de Veracruz, a los 20 años de edad. Fue visto por última vez en la vivienda en la que viví­a con su novia, en la calle Honestidad de ese municipio. 63. Carlos Alfredo Ramos López, desapareció el seis de septiembre de 2016 en la ciudad de Veracruz. Mide un metro con 70 centí­metros, sus ojos son oscuros, su cabello es negro y lacio y su tez es morena clara. Como seña particular tiene una cicatriz de 10 centí­metros en la pierna izquierda. 64. Gerardo Heriberto López Cruz, desapareció en el fraccionamiento Villa Rica de Veracruz, el 22 de mayo de 2015. 65. Luis David González Méndez, tení­a 18 años cuando desapareció en la ciudad de Veracruz el siete de septiembre de 2016. Mide un metro con 60 centí­metros, sus ojos son oscuros, su cabello es lacio y negro y su tez es morena clara. Tiene una cicatriz en la parte derecha de la cabeza y un lunar en el pómulo izquierdo. 66. José Abraham Barrera Licona, originario de Veracruz, acompañó a Daniel Fernández Ramí­rez, David Ruí­z Pérez y Elizabeth Bení­tez Salamanca, de su club"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 5,
          "bbox": {
            "l": 30.273,
            "t": 701.908958671875,
            "r": 632.273,
            "b": 6.917958671874999,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5914
          ]
        }
      ],
      "orig": "de motociclistas a la localidad de Joachí­n en Tierra Blanca. Era el nueve de octubre de 2015. El joven de 21 años y sus acompañantes no han sido vistos de nuevo. 67. Gabriel Antonio Gómez Caña, integrante del Frente Popular Revolucionario en Orizaba. La noche del 25 de marzo de 2011, después de apoyar una protesta de comerciantes en el parque Apolinar Castillo, emprendió el regreso a casa, pero no llegó. Sus compañeros han denunciado que podrí­a ser ví­ctima de desaparición forzada, por causa de su actividad como luchador social. 68. Inocencio Hernández Martí­nez, desapareció en 2013 a los 19 años de edad. Su tez es morena clara, su cabello es crespo y negro. Sus señas particulares son un lunar en el mentón, tatuajes de estrellas en cada hombro, un tatuaje en el brazo izquierdo con el nombre de \"Alondra\", una cicatriz de operación en la pierna derecha y una cicatriz en l a mano derecha. 69. Mateo Manolo Garcí­a Fernández, se encontraba en casa de su suegra, con su esposa y su hija el 31 de junio de 2013. Salió a la banqueta, atraí­do por el griterí­o en la calle. Se encontró con patrullas de la Policí­a Estatal llevándose a personas por doquier. A él se lo llevaron junto con otros 15 jóvenes en Huatusco. 70. Estephany Torres Rodrí­guez, desapareció el dos de septiembre de 2012, a los 22 años de edad. Mide un metro con 56 centí­metros, es de tez morena, sus ojos son oscros y su cabello es castaño oscuro. Como señas particulares tiene lunares en forma de manchas y ojos rasgados. 71. Yermain Torres Rodrí­guez, tení­a 25 años de edad al desaparecer el 11 de mayo de 2014. Mide un metro con 73 centí­metros, sus ojos son oscuros, su tez es morena clara y su cabello es castaño oscuro. Tiene lunares en el pecho, una cicatriz arriba del párpado izquierdo y ojos rasgados, como señas particulares. 72. Yamileth Trinidad Carmona, originaria de Alvarado y madre de dos niños, acababa de mudarse a Veracruz para trabajar en el área de limpieza de la Administración Portuaria Integral. La joven de 21 años salió de casa de su tí­a para visitar a un amigo en el fraccionamiento Casas Palenque el 27 de marzo de 2017, pero no regresó. 73. Jorge Alberto Noriega Vázquez, tení­a 27 años cuando desapareció en la ciudad de Veracruz el 10 de junio de 2016. Mide un metro con 60 centí­metros, sus ojos son café claro, su cabello es castaño claro y ondulado, y como señas particulares tiene manchas en ambos lados del rostro y un lunar en la cadera. 74. Pedro José Cruz Ruiz, desapareció el 13 de octubre de 2015 a los 27 años de edad, en Boca del Rí­o. La última vez que fue visto iba conduciendo un vehí­culo Hyundai color rojo. Mide un metro con 72 centí­metros, sus ojos son café claro y su cabello es semiondulado y castaño. 75. René Francisco López Carrillo, desapareció el 28 de febrero de 2013, a los 27 años de edad, en la esquina de Netzahualcóyotl con Echeven, en el centro de la ciudad de Veracruz. 76. Rafael Villagómez Vargas, desapareció en Jamapa, el 25 de mayo de 2015, a los 38 años de edad. Mide un metro con 80 centí­metros, tiene ojos verdes, su tez es morena clara, su cabello es corto y ondulado, y como seña particular tiene calvicie coronal. Tiene un tatuaje debajo de la nuca y una cicatriz en la pierna izquierda. --> 1 comentario(s) 29 Dic, 2017 - 17:27 hola hay desaparecidos alexis rogelio mucha gracia 2 comentario(s) Jorge Farias 11 Agosto 2016, 12:00:11 Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam fermentum elementum nisi ultricies varius. Sed vulputate turpis arcu, quis efficitur nulla accumsan id. Praesent faucibus tempor augue blandit pulvinar. Sed ut elit quis velit mollis scelerisque at vitae metus. Proin efficitur hendrerit maximus. Etiam vitae posuere urna, nec fringilla quam. Maria Gamesa 10 Agosto 2016, 12:00:11 Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam fermentum elementum nisi ultricies varius. Sed vulputate turpis arcu, quis efficitur nulla accumsan id. Praesent faucibus tempor augue blandit pulvinar. Sed ut elit quis velit mollis scelerisque at vitae metus. Proin efficitur hendrerit maximus. Etiam vitae posuere urna, nec fringilla quam. --> Deja un comentario Deja un comentario --> --> Más recientes 15 septiembre, 2025 PAN respalda a Maryjose Gamboa 15 septiembre, 2025 Denuncia Maryjose Gamboa a MORENA por presunta falsificación de documentos y firmas en juicio de impugnación 15 septiembre, 2025 Amenazada lideresa sindical del ISSSTE 15 septiembre, 2025 Guardia Nacional en Coatzacoalcos 15 septiembre, 2025 Tomada presa Yuribia 15 septiembre, 2025 Grito Patrio con la Guardia Nacional 15 septiembre, 2025 Grito en Xalapa con gran bailongo 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte --> --> Notas relacionadas 20 enero, 2022 51 cadáveres en fosas de Campo Grande 13 enero, 2022 Desaparecido y asesinado hijo de reportero 12 enero, 2022 Rescatan cadáver en fosa clandestina 09 enero, 2022 5 mil desaparecidos en Veracruz 15 enero, 2021 Levantan a lideresa de Colectivo de Madres 06 enero, 2021 Samara fue asesinada desde el primer día 02 enero, 2021 Samara fue encajuelada 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte --> --> blog.expediente.mx --> Veracruz: la sucursal del infierno. Historias de desaparecidos en Veracruz -->@blogexpediente --> blog.expediente.mx@gmail.com Acerca del blog Blog de noticias desde Veracruz. Aquí, deseamos contar la historia de cada día. Y cada día es un nuevo comienzo. Y todos los días se empieza de cero... Portal de noticias de Veracruz. Menú Expediente 2025 Barandal Malecón del paseo",
      "text": "de motociclistas a la localidad de Joachí­n en Tierra Blanca. Era el nueve de octubre de 2015. El joven de 21 años y sus acompañantes no han sido vistos de nuevo. 67. Gabriel Antonio Gómez Caña, integrante del Frente Popular Revolucionario en Orizaba. La noche del 25 de marzo de 2011, después de apoyar una protesta de comerciantes en el parque Apolinar Castillo, emprendió el regreso a casa, pero no llegó. Sus compañeros han denunciado que podrí­a ser ví­ctima de desaparición forzada, por causa de su actividad como luchador social. 68. Inocencio Hernández Martí­nez, desapareció en 2013 a los 19 años de edad. Su tez es morena clara, su cabello es crespo y negro. Sus señas particulares son un lunar en el mentón, tatuajes de estrellas en cada hombro, un tatuaje en el brazo izquierdo con el nombre de \"Alondra\", una cicatriz de operación en la pierna derecha y una cicatriz en l a mano derecha. 69. Mateo Manolo Garcí­a Fernández, se encontraba en casa de su suegra, con su esposa y su hija el 31 de junio de 2013. Salió a la banqueta, atraí­do por el griterí­o en la calle. Se encontró con patrullas de la Policí­a Estatal llevándose a personas por doquier. A él se lo llevaron junto con otros 15 jóvenes en Huatusco. 70. Estephany Torres Rodrí­guez, desapareció el dos de septiembre de 2012, a los 22 años de edad. Mide un metro con 56 centí­metros, es de tez morena, sus ojos son oscros y su cabello es castaño oscuro. Como señas particulares tiene lunares en forma de manchas y ojos rasgados. 71. Yermain Torres Rodrí­guez, tení­a 25 años de edad al desaparecer el 11 de mayo de 2014. Mide un metro con 73 centí­metros, sus ojos son oscuros, su tez es morena clara y su cabello es castaño oscuro. Tiene lunares en el pecho, una cicatriz arriba del párpado izquierdo y ojos rasgados, como señas particulares. 72. Yamileth Trinidad Carmona, originaria de Alvarado y madre de dos niños, acababa de mudarse a Veracruz para trabajar en el área de limpieza de la Administración Portuaria Integral. La joven de 21 años salió de casa de su tí­a para visitar a un amigo en el fraccionamiento Casas Palenque el 27 de marzo de 2017, pero no regresó. 73. Jorge Alberto Noriega Vázquez, tení­a 27 años cuando desapareció en la ciudad de Veracruz el 10 de junio de 2016. Mide un metro con 60 centí­metros, sus ojos son café claro, su cabello es castaño claro y ondulado, y como señas particulares tiene manchas en ambos lados del rostro y un lunar en la cadera. 74. Pedro José Cruz Ruiz, desapareció el 13 de octubre de 2015 a los 27 años de edad, en Boca del Rí­o. La última vez que fue visto iba conduciendo un vehí­culo Hyundai color rojo. Mide un metro con 72 centí­metros, sus ojos son café claro y su cabello es semiondulado y castaño. 75. René Francisco López Carrillo, desapareció el 28 de febrero de 2013, a los 27 años de edad, en la esquina de Netzahualcóyotl con Echeven, en el centro de la ciudad de Veracruz. 76. Rafael Villagómez Vargas, desapareció en Jamapa, el 25 de mayo de 2015, a los 38 años de edad. Mide un metro con 80 centí­metros, tiene ojos verdes, su tez es morena clara, su cabello es corto y ondulado, y como seña particular tiene calvicie coronal. Tiene un tatuaje debajo de la nuca y una cicatriz en la pierna izquierda. --> 1 comentario(s) 29 Dic, 2017 - 17:27 hola hay desaparecidos alexis rogelio mucha gracia 2 comentario(s) Jorge Farias 11 Agosto 2016, 12:00:11 Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam fermentum elementum nisi ultricies varius. Sed vulputate turpis arcu, quis efficitur nulla accumsan id. Praesent faucibus tempor augue blandit pulvinar. Sed ut elit quis velit mollis scelerisque at vitae metus. Proin efficitur hendrerit maximus. Etiam vitae posuere urna, nec fringilla quam. Maria Gamesa 10 Agosto 2016, 12:00:11 Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam fermentum elementum nisi ultricies varius. Sed vulputate turpis arcu, quis efficitur nulla accumsan id. Praesent faucibus tempor augue blandit pulvinar. Sed ut elit quis velit mollis scelerisque at vitae metus. Proin efficitur hendrerit maximus. Etiam vitae posuere urna, nec fringilla quam. --> Deja un comentario Deja un comentario --> --> Más recientes 15 septiembre, 2025 PAN respalda a Maryjose Gamboa 15 septiembre, 2025 Denuncia Maryjose Gamboa a MORENA por presunta falsificación de documentos y firmas en juicio de impugnación 15 septiembre, 2025 Amenazada lideresa sindical del ISSSTE 15 septiembre, 2025 Guardia Nacional en Coatzacoalcos 15 septiembre, 2025 Tomada presa Yuribia 15 septiembre, 2025 Grito Patrio con la Guardia Nacional 15 septiembre, 2025 Grito en Xalapa con gran bailongo 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte --> --> Notas relacionadas 20 enero, 2022 51 cadáveres en fosas de Campo Grande 13 enero, 2022 Desaparecido y asesinado hijo de reportero 12 enero, 2022 Rescatan cadáver en fosa clandestina 09 enero, 2022 5 mil desaparecidos en Veracruz 15 enero, 2021 Levantan a lideresa de Colectivo de Madres 06 enero, 2021 Samara fue asesinada desde el primer día 02 enero, 2021 Samara fue encajuelada 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte --> --> blog.expediente.mx --> Veracruz: la sucursal del infierno. Historias de desaparecidos en Veracruz -->@blogexpediente --> blog.expediente.mx@gmail.com Acerca del blog Blog de noticias desde Veracruz. Aquí, deseamos contar la historia de cada día. Y cada día es un nuevo comienzo. Y todos los días se empieza de cero... Portal de noticias de Veracruz. Menú Expediente 2025 Barandal Malecón del paseo"
    },
    {
      "self_ref": "#/texts/3",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 6,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 620.233,
            "b": 601.05405234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            163
          ]
        }
      ],
      "orig": "Escenarios Diario de un reportero Crónicas Crónicas imaginarias Reportajes Share Tweet Email Share Share Share Copyright © 2025 | Diseño por Arkanmedia --> --> -->",
      "text": "Escenarios Diario de un reportero Crónicas Crónicas imaginarias Reportajes Share Tweet Email Share Share Share Copyright © 2025 | Diseño por Arkanmedia --> --> -->"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.1702880859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.7703247070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.8359375
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.2109375
      },
      "page_no": 4
    },
    "5": {
      "size": {
        "width": 639.0358276367188,
        "height": 739.879638671875
      },
      "page_no": 5
    },
    "6": {
      "size": {
        "width": 627.0045776367188,
        "height": 662.49365234375
      },
      "page_no": 6
    }
  }
}