{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Los desaparecidos del colectivo solecito I",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 7380913268836362876,
    "filename": "Los desaparecidos del colectivo solecito I.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.3839952929687,
            "r": 632.273,
            "b": 6.995995292968701,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5830
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.2741202929687,
            "r": 632.273,
            "b": 8.737120292968712,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5831,
            11680
          ]
        }
      ],
      "orig": "Blog Expediente MX | los-desaparecidos-del-colectivo-solecito-i | Portal de Noticias de Veracruz | Periodico de Veracruz cargando Asesinan a velador de Cemex en la Tinaja Veracruz leer más --> En twitter: cargando... --> --> --> Lunes 15 septiembre, 2025 | Veracruz, México Historias de desaparecidos Diario de un reportero --> --> PORTADA --> SECCIONES Expediente 2025 Barandal Escenarios Crónicas Reportajes Diario de un reportero Malecón del paseo Historias de desaparecidos A Mil por Hora Periodismo de investigación Tendedero 8 Columnas --> --> --> --> EN PORTADA EXPEDIENTE 2025 BARANDAL ESCENARIOS CRÓNICAS REPORTAJES DIARIO DE UN REPORTERO MALECÓN DEL PASEO --> Expediente 2025 Barandal Escenarios Crónicas Reportajes Diario de un reportero Malecón del paseo Historias de desaparecidos PosData Periodismo de investigación Tendedero 8 Columnas FACEBOOK: @BLOGEXPEDIENTEMX --> 28 mayo, 2017 Los desaparecidos del Colectivo Solecito (I) Los colectivos de familiares en búsqueda, una respuesta para quienes se encuentran ante un sistema sin salida para la justicia y el hallazgo de los suyos Veracruz, segundo en el paí­s con mayor número de desapariciones del fuero federal 35 historias desgarradoras del Colectivo Solecito de Veracruz Fiscal: 22 días del crimen del reportero Pedro Tamayo. Según la viuda, un maloso advirtió a Pedro que nunca se metiera con usted ni con Javier Duarte. El Sistema Nacional de Seguridad Pública, Veracruz figura en una de las 19 entidades federativas del país donde el homicidio doloroso se ha disparado.--> Luis Velázquez --> Itzel Loranca ¡Pepe, nunca me hagas eso!: Ferrari Pensionados contra Duarte Lord Duarte estrena brackets Alfredo Gándara, dormilón Alfredo Gándara, dormilón --> --> ¡Pepe, nunca me hagas eso!: Ferrari Pensionados contra Duarte Lord Duarte estrena brackets Alfredo Gándara, dormilón Alfredo Gándara, dormilón --> De mesa en mesa, de agente en agente, fue barajándose la investigación para encontrar al estudiante de Enfermerí­a, Arturo Figueroa Bonastre. Así­, durante cuatro años de indolencia de los agentes del entonces Ministerio Público de la ciudad de José Cardel. Ninguno presentó nunca avances a la madre de Arturo, Basilia Bonastre Contreras. Aunque el caso ya es llevado por un fiscal especializado en Xalapa, Basilia afirma que los avances continúan sin verse. La desaparición de un ser querido en el estado de Veracruz conlleva para una familia vivir una historia similar a la de Basilia. Despojados del acceso a la justicia por autoridades negligentes de la Fiscalí­a General del Estado (FGE), antes Procuradurí­a General de Justicia (PGJ); rechazados por sus familias ante el miedo y los prejuicios; la respuesta de la gran mayorí­a de las personas en búsqueda ha sido integrar los colectivos de familiares. En el estado de Veracruz, considerado por el Registro Nacional de Personas Extraviadas o Desaparecidas (RNPED) como el segundo con más desapariciones en el paí­s después de Guerrero, existen 12 agrupaciones a la fecha. En la zona norte, se encuentra Familiares en Búsqueda Marí­a Herrera Poza Rica; la capital del estado reúne al Colectivo por la Paz Xalapa, Enlaces Xalapa, Buscando a Nuestros Desaparecidos y Desaparecidas Xalapa y Familiares en Búsqueda Marí­a Herrera Xalapa. En la zona metropolitana Veracruz-Boca del Rí­o están Solecito de Veracruz, Red de Madres Buscando a sus Hijos Veracruz y Solecito de Cardel; mientras que en la zona centro se ubican Colectivo de Familiares de Desaparecidos Orizaba-Córdoba y Solecito de Córdoba. Al sur del estado, se hallan Colectivo Madres en Búsqueda Coatzacoalcos y Búsqueda Colectiva Coatzacoalcos. Cada una, emprende diferentes esfuerzos por distintas ví­as, para lograr un mismo objetivo: encontrar a sus desaparecidos. De estos grupos, el colectivo Solecito es el más numeroso. En las tres regiones donde está asentado, da acompañamiento a por lo menos 150 casos, como ha señalado la vocera Lucí­a de los í ngeles Dí­az Genao, quien busca a su hijo Luis Guillermo Lagunes Dí­az desde 2013. Hermanas de dolor , han llegado a nombrarse entre las mujeres que en su mayorí­a integran Solecito y los siguientes, son solo una parte de los casos a los que han brindado respaldo. TREINTA Y CINCO CORAZONES 1.-Arturo Figueroa Bonastre, desapareció a los 20 años de edad en la ciudad de José Cardel el primero de diciembre de 2012. El estudiante de quinto semestre de la licenciatura en Enfermerí­a, fue llevado por policí­as estatales junto con un compañero de la carrera mientras cruzaban la calle. Otros cinco jóvenes fueron desaparecidos por la Secretarí­a de Seguridad Pública (SSP) ese mismo dí­a, en el mismo poblado. 2.-Luis Guillermo Lagunes Dí­az tení­a 29 años de edad cuando fue secuestrado en su domicilio, en el fraccionamiento Reforma de la ciudad de Veracruz, el 28 de junio de 2013. Dos de los trabajadores de la casa en que viví­a, durante una semana intentaron negociar el rescate del artista conocido como DJ Patas , encubriendo su desaparición a la familia. Los empleados fueron detenidos en 2016. 3.- Roberto Carlos Casso Castro, profesor de bachillerato fue visto por última vez en la carretera federal VeracruzCardel, a la altura de Tamarindo, el 24 de diciembre de 2011. El hombre de 38 años de edad se dirigí­a a casa de su madre en Huatusco, para celebrar la Nochebuena. 4.- Dorian Rivera Zurita desapareció el 11 de octubre de 2012 en la ciudad de Córdoba. A los 30 años de edad, el agente de bienes raí­ces estaba a punto de iniciar un proyecto de vivienda al tiempo que estudiaba el tercer semestre de la licenciatura en Derecho. El dí­a de su desaparición se dirigí­a con un amigo a una casa para venderla. Investigaciones realizadas por su madre y asentadas en la carpeta de investigación, señalan a elementos de la Secretarí­a de Marina Armada de México (SEMAR) como responsables. 5.- Mario Manuel Espinoza Llinas, de 21 años de edad, llevaba un mes como personal de Seguridad en la Puerta de Emergencia del antro bar Stella , en el bulevar í vila Camacho de Boca del Rí­o. Fue visto por última vez la madrugada del 12 de enero de 2014, mientras salí­a del establecimiento al terminar su turno laboral. 6.- Ví­ctor í lvarez Damián, se encontraba trabajando en un taller mecánico el 11 de diciembre de 2013, cuando elementos de la SSP y de la SEMAR entraron por él para llevárselo. Tení­a 16 años de edad. Ese mismo mes, alrededor de 10 jóvenes, todos ellos menores de 21 años, fueron llevados por elementos policí­acos durante un operativo en la colonia Formando Hogar. 7.- Yonathan Isaac Mendoza Berrospe, estaba en casa junto con su familia, cuando personal policí­aco de manera agresiva exigió entrar. De debajo de una cama, a golpes y casi desnudo, se llevaron al joven de 17 años de edad, frente a su mujer y a sus hermanitos el 11 de diciembre de 2013. Ese mismo mes, alrededor de 10 jóvenes, todos ellos menores de 21 años, fueron llevados por elementos policí­acos durante un operativo en la colonia Formando Hogar. 8.- Alexander Figueroa López, fue sacado con violencia de su casa el cinco de diciembre de 2014, en la comunidad La Patrona, Amatlán de los Reyes, cuando tení­a 21 años. Era la hora de la comida cuando cerca de 20 sujetos armados entraron por la fuerza y preguntaron por el jefe de familia, el lí­der cañero del Ingenio San Nicolás. Al no encontrarlo, se llevaron a su hijo. Investigaciones de los familiares, autoridades locales y federales, han revelado que los responsables son elementos de la Secretarí­a de la Defensa Nacional (SEDENA). 9.- Alexis Félix Morales, tení­a 15 años de edad cuando desapareció en Nogales, el 17 de junio de 2014. Mide un metro con 50 centí­metros, su complexión es robusta, es de tez clara, cabello negro y ojos oscuros. Una cicatriz en el pie derecho como seña particular, es la última información provista por la ficha de búsqueda, único documento disponible sobre su ausencia. 10.- í mbar Nayeli Suárez Rivera, de 24 años de edad, salió de su casa rumbo a plaza Mocambo, frente al campus de la Universidad Veracruzana (UV) donde estudiaba Odontologí­a en Boca del Rí­o. Desde ese dos de octubre de 2013 no ha sido vista de nuevo. Aunque la lí­nea de investigación apunta como responsable a su pareja, Francisco Javier Mendoza Ruiz, médico del Instituto Mexicano del Seguro Social (IMSS), las autoridades lo citaron a declarar una sola vez. 11.- Ana Carolina Yen Santos, desapareció el 14 de mayo de 2015 a la edad de 46 años. Mide un metro con 69 centí­metros, es de tez morena clara, ojos café oscuro, cabello rizado color castaño y como señas particulares, una cicatriz en el dedo pulgar derecho y cuatro perforaciones en cada oreja. 12.- í ngel Ulises Lara Pulido, desapareció en Medellí­n de Bravo el 10 de enero de 2013. Tení­a 21 años de edad y regresaba de una jornada laboral como ayudante en una carnicerí­a. Varios testigos señalan que í ngel estaba a unos metros de su casa, cuando fue llevado de repente por elementos de la SSP y la SEMAR. 13.- Ashby Homero Bocanegra Martí­nez, tení­a 26 años de edad cuando desapareció en la ciudad de Poza Rica, la madrugada del tres de noviembre de 2013. El joven de un metro con 79 centí­metros de estatura, acompañado de dos amigos, se dirigí­a a cenar tacos en la avenida 20 de ese municipio, cuando hombres los subieron por la fuerza a una camioneta. 14.- Brayan Gerardo Torres Sandoval, fue llevado por tres individuos a bordo de un vehí­culo blanco en la ciudad de Puebla el 27 de noviembre de 2015. El joven de 17 años era limpiaparabrisas y viví­a con su familia en la colonia Lomas de San Miguel de la misma ciudad. Su desaparición se suma a la de otras cinco personas, todas habitantes de la misma colonia en que viví­a Brayan. Testigos señalan a policí­as ministeriales como responsables del crimen. 15.- Bryan Espinosa Hernández, estudiante del quinto semestre de la licenciatura Ingenierí­a en Software, fue sacado por criminales de su vivienda en la ciudad de Puebla el cuatro de octubre de 2015. Antes de marcharse, los malhechores abrieron las llaves de gas, amordazaron a su tí­a con cinta canela hasta asfixiarla, y drogaron a su madre para después encerrarla en una habitación. El joven de 20 años de edad habí­a sido elegido para representar a la Universidad Popular Autónoma del Estado de Puebla (UPAEP) en Estados Unidos. 16.Carmelo Cervantes de Anda estudiaba Arquitectura en la Universidad Gestalt en la ciudad de Xalapa. Tení­a 23 años de edad cuando salió de su casa a las siete y media de la noche el dos de agosto de 2012, para recoger a un amigo a la terminal de autobuses. Vecinos del condominio en que habitaba el amigo de Carmelo señalan que policí­as entraron por la fuerza a la vivienda y se los llevaron. 17.Carlos Alfredo Carvajal Santiago, a la edad de 22 años desapareció el dos de julio de 2015, en la ciudad de Coatzacoalcos. Mide un metro con 75 centí­metros, tiene cabello lacio y negro, ojos oscuros y su tez es morena. Ninguna seña particular es indicada en la ficha de búsqueda. 18.- Carlos Ernesto Ponce López, desapareció en la colonia Lomas Cuatro, en Veracruz, a los 18 años de edad, el seis de diciembre de 2013. Mide un metro con 80 centí­metros, es de tez morena, ojos oscuros y cabello lacio negro. Como seña particular, en su estómago tiene una cicatriz de 40 centí­metros, además de dos tatuajes en la mano izquierda con los nombres de Karla y Jonathan . 19.- César Osorio Vázquez, desapareció en Fortí­n de las Flores cuando tení­a 28 años de edad, el dos de julio de 2014. Mide un metro con 75 centí­metros, ojos oscuros y tez morena clara. Como señas particulares, la ficha de búsqueda indica una cicatriz en el pómulo derecho, tres cicatrices en la",
      "text": "Blog Expediente MX | los-desaparecidos-del-colectivo-solecito-i | Portal de Noticias de Veracruz | Periodico de Veracruz cargando Asesinan a velador de Cemex en la Tinaja Veracruz leer más --> En twitter: cargando... --> --> --> Lunes 15 septiembre, 2025 | Veracruz, México Historias de desaparecidos Diario de un reportero --> --> PORTADA --> SECCIONES Expediente 2025 Barandal Escenarios Crónicas Reportajes Diario de un reportero Malecón del paseo Historias de desaparecidos A Mil por Hora Periodismo de investigación Tendedero 8 Columnas --> --> --> --> EN PORTADA EXPEDIENTE 2025 BARANDAL ESCENARIOS CRÓNICAS REPORTAJES DIARIO DE UN REPORTERO MALECÓN DEL PASEO --> Expediente 2025 Barandal Escenarios Crónicas Reportajes Diario de un reportero Malecón del paseo Historias de desaparecidos PosData Periodismo de investigación Tendedero 8 Columnas FACEBOOK: @BLOGEXPEDIENTEMX --> 28 mayo, 2017 Los desaparecidos del Colectivo Solecito (I) Los colectivos de familiares en búsqueda, una respuesta para quienes se encuentran ante un sistema sin salida para la justicia y el hallazgo de los suyos Veracruz, segundo en el paí­s con mayor número de desapariciones del fuero federal 35 historias desgarradoras del Colectivo Solecito de Veracruz Fiscal: 22 días del crimen del reportero Pedro Tamayo. Según la viuda, un maloso advirtió a Pedro que nunca se metiera con usted ni con Javier Duarte. El Sistema Nacional de Seguridad Pública, Veracruz figura en una de las 19 entidades federativas del país donde el homicidio doloroso se ha disparado.--> Luis Velázquez --> Itzel Loranca ¡Pepe, nunca me hagas eso!: Ferrari Pensionados contra Duarte Lord Duarte estrena brackets Alfredo Gándara, dormilón Alfredo Gándara, dormilón --> --> ¡Pepe, nunca me hagas eso!: Ferrari Pensionados contra Duarte Lord Duarte estrena brackets Alfredo Gándara, dormilón Alfredo Gándara, dormilón --> De mesa en mesa, de agente en agente, fue barajándose la investigación para encontrar al estudiante de Enfermerí­a, Arturo Figueroa Bonastre. Así­, durante cuatro años de indolencia de los agentes del entonces Ministerio Público de la ciudad de José Cardel. Ninguno presentó nunca avances a la madre de Arturo, Basilia Bonastre Contreras. Aunque el caso ya es llevado por un fiscal especializado en Xalapa, Basilia afirma que los avances continúan sin verse. La desaparición de un ser querido en el estado de Veracruz conlleva para una familia vivir una historia similar a la de Basilia. Despojados del acceso a la justicia por autoridades negligentes de la Fiscalí­a General del Estado (FGE), antes Procuradurí­a General de Justicia (PGJ); rechazados por sus familias ante el miedo y los prejuicios; la respuesta de la gran mayorí­a de las personas en búsqueda ha sido integrar los colectivos de familiares. En el estado de Veracruz, considerado por el Registro Nacional de Personas Extraviadas o Desaparecidas (RNPED) como el segundo con más desapariciones en el paí­s después de Guerrero, existen 12 agrupaciones a la fecha. En la zona norte, se encuentra Familiares en Búsqueda Marí­a Herrera Poza Rica; la capital del estado reúne al Colectivo por la Paz Xalapa, Enlaces Xalapa, Buscando a Nuestros Desaparecidos y Desaparecidas Xalapa y Familiares en Búsqueda Marí­a Herrera Xalapa. En la zona metropolitana Veracruz-Boca del Rí­o están Solecito de Veracruz, Red de Madres Buscando a sus Hijos Veracruz y Solecito de Cardel; mientras que en la zona centro se ubican Colectivo de Familiares de Desaparecidos Orizaba-Córdoba y Solecito de Córdoba. Al sur del estado, se hallan Colectivo Madres en Búsqueda Coatzacoalcos y Búsqueda Colectiva Coatzacoalcos. Cada una, emprende diferentes esfuerzos por distintas ví­as, para lograr un mismo objetivo: encontrar a sus desaparecidos. De estos grupos, el colectivo Solecito es el más numeroso. En las tres regiones donde está asentado, da acompañamiento a por lo menos 150 casos, como ha señalado la vocera Lucí­a de los í ngeles Dí­az Genao, quien busca a su hijo Luis Guillermo Lagunes Dí­az desde 2013. Hermanas de dolor , han llegado a nombrarse entre las mujeres que en su mayorí­a integran Solecito y los siguientes, son solo una parte de los casos a los que han brindado respaldo. TREINTA Y CINCO CORAZONES 1.-Arturo Figueroa Bonastre, desapareció a los 20 años de edad en la ciudad de José Cardel el primero de diciembre de 2012. El estudiante de quinto semestre de la licenciatura en Enfermerí­a, fue llevado por policí­as estatales junto con un compañero de la carrera mientras cruzaban la calle. Otros cinco jóvenes fueron desaparecidos por la Secretarí­a de Seguridad Pública (SSP) ese mismo dí­a, en el mismo poblado. 2.-Luis Guillermo Lagunes Dí­az tení­a 29 años de edad cuando fue secuestrado en su domicilio, en el fraccionamiento Reforma de la ciudad de Veracruz, el 28 de junio de 2013. Dos de los trabajadores de la casa en que viví­a, durante una semana intentaron negociar el rescate del artista conocido como DJ Patas , encubriendo su desaparición a la familia. Los empleados fueron detenidos en 2016. 3.- Roberto Carlos Casso Castro, profesor de bachillerato fue visto por última vez en la carretera federal VeracruzCardel, a la altura de Tamarindo, el 24 de diciembre de 2011. El hombre de 38 años de edad se dirigí­a a casa de su madre en Huatusco, para celebrar la Nochebuena. 4.- Dorian Rivera Zurita desapareció el 11 de octubre de 2012 en la ciudad de Córdoba. A los 30 años de edad, el agente de bienes raí­ces estaba a punto de iniciar un proyecto de vivienda al tiempo que estudiaba el tercer semestre de la licenciatura en Derecho. El dí­a de su desaparición se dirigí­a con un amigo a una casa para venderla. Investigaciones realizadas por su madre y asentadas en la carpeta de investigación, señalan a elementos de la Secretarí­a de Marina Armada de México (SEMAR) como responsables. 5.- Mario Manuel Espinoza Llinas, de 21 años de edad, llevaba un mes como personal de Seguridad en la Puerta de Emergencia del antro bar Stella , en el bulevar í vila Camacho de Boca del Rí­o. Fue visto por última vez la madrugada del 12 de enero de 2014, mientras salí­a del establecimiento al terminar su turno laboral. 6.- Ví­ctor í lvarez Damián, se encontraba trabajando en un taller mecánico el 11 de diciembre de 2013, cuando elementos de la SSP y de la SEMAR entraron por él para llevárselo. Tení­a 16 años de edad. Ese mismo mes, alrededor de 10 jóvenes, todos ellos menores de 21 años, fueron llevados por elementos policí­acos durante un operativo en la colonia Formando Hogar. 7.- Yonathan Isaac Mendoza Berrospe, estaba en casa junto con su familia, cuando personal policí­aco de manera agresiva exigió entrar. De debajo de una cama, a golpes y casi desnudo, se llevaron al joven de 17 años de edad, frente a su mujer y a sus hermanitos el 11 de diciembre de 2013. Ese mismo mes, alrededor de 10 jóvenes, todos ellos menores de 21 años, fueron llevados por elementos policí­acos durante un operativo en la colonia Formando Hogar. 8.- Alexander Figueroa López, fue sacado con violencia de su casa el cinco de diciembre de 2014, en la comunidad La Patrona, Amatlán de los Reyes, cuando tení­a 21 años. Era la hora de la comida cuando cerca de 20 sujetos armados entraron por la fuerza y preguntaron por el jefe de familia, el lí­der cañero del Ingenio San Nicolás. Al no encontrarlo, se llevaron a su hijo. Investigaciones de los familiares, autoridades locales y federales, han revelado que los responsables son elementos de la Secretarí­a de la Defensa Nacional (SEDENA). 9.- Alexis Félix Morales, tení­a 15 años de edad cuando desapareció en Nogales, el 17 de junio de 2014. Mide un metro con 50 centí­metros, su complexión es robusta, es de tez clara, cabello negro y ojos oscuros. Una cicatriz en el pie derecho como seña particular, es la última información provista por la ficha de búsqueda, único documento disponible sobre su ausencia. 10.- í mbar Nayeli Suárez Rivera, de 24 años de edad, salió de su casa rumbo a plaza Mocambo, frente al campus de la Universidad Veracruzana (UV) donde estudiaba Odontologí­a en Boca del Rí­o. Desde ese dos de octubre de 2013 no ha sido vista de nuevo. Aunque la lí­nea de investigación apunta como responsable a su pareja, Francisco Javier Mendoza Ruiz, médico del Instituto Mexicano del Seguro Social (IMSS), las autoridades lo citaron a declarar una sola vez. 11.- Ana Carolina Yen Santos, desapareció el 14 de mayo de 2015 a la edad de 46 años. Mide un metro con 69 centí­metros, es de tez morena clara, ojos café oscuro, cabello rizado color castaño y como señas particulares, una cicatriz en el dedo pulgar derecho y cuatro perforaciones en cada oreja. 12.- í ngel Ulises Lara Pulido, desapareció en Medellí­n de Bravo el 10 de enero de 2013. Tení­a 21 años de edad y regresaba de una jornada laboral como ayudante en una carnicerí­a. Varios testigos señalan que í ngel estaba a unos metros de su casa, cuando fue llevado de repente por elementos de la SSP y la SEMAR. 13.- Ashby Homero Bocanegra Martí­nez, tení­a 26 años de edad cuando desapareció en la ciudad de Poza Rica, la madrugada del tres de noviembre de 2013. El joven de un metro con 79 centí­metros de estatura, acompañado de dos amigos, se dirigí­a a cenar tacos en la avenida 20 de ese municipio, cuando hombres los subieron por la fuerza a una camioneta. 14.- Brayan Gerardo Torres Sandoval, fue llevado por tres individuos a bordo de un vehí­culo blanco en la ciudad de Puebla el 27 de noviembre de 2015. El joven de 17 años era limpiaparabrisas y viví­a con su familia en la colonia Lomas de San Miguel de la misma ciudad. Su desaparición se suma a la de otras cinco personas, todas habitantes de la misma colonia en que viví­a Brayan. Testigos señalan a policí­as ministeriales como responsables del crimen. 15.- Bryan Espinosa Hernández, estudiante del quinto semestre de la licenciatura Ingenierí­a en Software, fue sacado por criminales de su vivienda en la ciudad de Puebla el cuatro de octubre de 2015. Antes de marcharse, los malhechores abrieron las llaves de gas, amordazaron a su tí­a con cinta canela hasta asfixiarla, y drogaron a su madre para después encerrarla en una habitación. El joven de 20 años de edad habí­a sido elegido para representar a la Universidad Popular Autónoma del Estado de Puebla (UPAEP) en Estados Unidos. 16.Carmelo Cervantes de Anda estudiaba Arquitectura en la Universidad Gestalt en la ciudad de Xalapa. Tení­a 23 años de edad cuando salió de su casa a las siete y media de la noche el dos de agosto de 2012, para recoger a un amigo a la terminal de autobuses. Vecinos del condominio en que habitaba el amigo de Carmelo señalan que policí­as entraron por la fuerza a la vivienda y se los llevaron. 17.Carlos Alfredo Carvajal Santiago, a la edad de 22 años desapareció el dos de julio de 2015, en la ciudad de Coatzacoalcos. Mide un metro con 75 centí­metros, tiene cabello lacio y negro, ojos oscuros y su tez es morena. Ninguna seña particular es indicada en la ficha de búsqueda. 18.- Carlos Ernesto Ponce López, desapareció en la colonia Lomas Cuatro, en Veracruz, a los 18 años de edad, el seis de diciembre de 2013. Mide un metro con 80 centí­metros, es de tez morena, ojos oscuros y cabello lacio negro. Como seña particular, en su estómago tiene una cicatriz de 40 centí­metros, además de dos tatuajes en la mano izquierda con los nombres de Karla y Jonathan . 19.- César Osorio Vázquez, desapareció en Fortí­n de las Flores cuando tení­a 28 años de edad, el dos de julio de 2014. Mide un metro con 75 centí­metros, ojos oscuros y tez morena clara. Como señas particulares, la ficha de búsqueda indica una cicatriz en el pómulo derecho, tres cicatrices en la"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 705.2460441210937,
            "r": 632.273,
            "b": 6.996044121093746,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5848
          ]
        },
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 705.2466241210938,
            "r": 632.273,
            "b": 382.55562412109373,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5849,
            8596
          ]
        }
      ],
      "orig": "cabeza y seis tatuajes: de la Santa Muerte, Mi vida loca , un payaso, y hojas de mariguana. 20.Cristo Dassaiev Bustamante Rincón, desapareció en el callejón de Reforma en Veracruz, el cuatro de julio de 2014 a los 27 años de edad. Es de tez morena clara, su cabello es negro y ondulado. Sus señas particulares son un diente frontal postizo, una cicatriz en la mano izquierda y una quemadura en la pantorrilla derecha. 21.- Damaris González Amador, desapareció en Orizaba el siete de mayo de 2015, a los 24 años de edad. Viví­a en Córdoba con su madre y sus dos hijos, entonces de tres y seis años. El seis de mayo salió de su casa para reunirse con una amiga y por la noche acudió al bar Camaroninas . Lo último que se conoce de ella es que se trasladó a Orizaba, donde visitó dos centros nocturnos Malaco y Estación 33 . 22.- Daniel Netzahualt Fabila, desapareció en Orizaba el 20 de septiembre de 2015, a los 33 años de edad. De ojos oscuros, cabello negro ondulado y tez morena clara, mide un metro con 65 centí­metros. Sus señas particulares son calvicie coronaria, cicatriz en el meñique de la mano izquierda y tatuajes que dicen Daniel , Paulina y unas grecas. 23.- Diego Olaf Castañeda Martí­nez, desapareció el 13 de agosto de 2014, en Orizaba a los 25 años de edad. Vendí­a playeras a través de internet, pero a falta de recursos, decidió vender su motocicleta. El comprador lo citó detrás de la Plaza de Toros La Concordia, sitio al que se dirigió alrededor de las siete y media de la noche. Desde entonces no ha vuelto a ser visto. 24.- Egai Medina Segura, desapareció junto a su padre Apolinar y su hermano, en el Ejido Callejón del municipio de Omealca, el cinco de octubre de 2013 a la edad de 26 años. Con violencia, policí­as de la SSP ingresaron a sus casas, robaron objetos de valor y se los llevaron en las patrullas 1009, 1513 y 1580. 25.- Iván Medina Segura, desapareció en el Ejido Callejón del municipio de Omealca, el cinco de octubre de 2013 a los 32 años de edad. Con violencia, policí­as de la SSP ingresaron a sus casas, robaron objetos de valor y se los llevaron en las patrullas 1009, 1513 y 1580. 26.- Emilio Brandy Nicolás, era empresario y llevaba tres meses viviendo en Córdoba junto con su esposa y sus dos hijos, en la colonia Unidad Jardí­n. A las nueve de la noche del ocho de junio de 2013 tres sujetos que afirmaron ser de la Procuradurí­a General de la República (PGR) entraron a la vivienda y a la fuerza, con amenazas, se llevaron al padre de 35 años delante de su familia. Les exigieron un rescate por él y aunque el 26 de junio lo pagaron, Emilio no fue devuelto a casa. 27.- Emilio Ronzón Rodrí­guez, de oficio mecánico, desapareció en los lí­mites con la ciudad de Orizaba, en la Unidad Habitacional Palmira en el municipio de Mariano Escobedo, el 10 de enero de 2015 a los 38 años de edad. Mide un metro con 74 centí­metros de estatura, su cabello es negro lacio, sus ojos oscuros y su tez morena clara. Tiene diversos lunares en el rostro. 28.- Juan Carlos Rodrí­guez Cruz, desapareció en Cosamaloapan, el cinco de agosto del 2013, a los 19 años. Su estatura es de un metro con 80 centí­metros y su tez es morena clara. Sus ojos son oscuros y su cabello lacio y negro. Dos cicatrices de operación en ambos lados de su torso son la seña particular que indica su ficha de búsqueda. 29.- Emmanuel Torres í valos, estaba a punto de inscribirse en la universidad cuando sujetos a bordo de dos vehí­culos negros se lo llevaron por la fuerza del patio de su casa, en el fraccionamiento Rí­o Medio de la ciudad de Veracruz el cinco de agosto de 2011. Tení­a 22 años de edad. 30.- Fabián Flores López, desapareció en Cantarranas, municipio de Paso de Ovejas, en Veracruz, el 13 de mayo de 2014 a los 42 años de edad. En medio de la feria que se celebraba esa noche, delante de familias y autoridades, sujetos armados en varias camionetas se llevaron al comerciante junto a su hermano Rigoberto y cuatro primos suyos. Habí­an llegado a Cantarranas para la firma de un convenio que permitiera celebrar la fiesta patronal en su pueblo El Nanche. 31.Rigoberto Flores López, desapareció en Cantarranas, municipio de Paso de Ovejas, en Veracruz, el 13 de mayo de 2014 a los 45 años de edad. Sujetos armados en varias camionetas se lo llevaron junto a su hermano y sus primos, delante de autoridades y familias. Como Fabián, él era comerciante y habí­a acudido para la firma de un convenio que permitiera celebrar la fiesta patronal en su pueblo El Nanche. 32.- Francisco Javier Murrieta Acosta, de oficio comerciante, desapareció en Cantarranas, municipio de Paso de Ovejas, en Veracruz, el 13 de mayo de 2014 a los 30 años de edad. Visitó la feria con sus primos para la firma de un convenio, cuando delante de familias y autoridades, sujetos armados en varias camionetas se lo llevaron junto a sus parientes. 33.- Jonathan Rodrí­guez Flores, tení­a 28 años de edad cuando desapareció en Cantarranas, municipio de Paso de Ovejas, el 13 de mayo de 2014, junto a sus primos. El asesor de créditos fue llevado por sujetos armados en varias camionetas que irrumpieron en la feria del pueblo, a la que habí­an acudido para concretar un convenio que les permitiera organizar la festividad patronal de El Nanche. 34.- Juan Carlos Carranza Ramí­rez, desapareció en Cantarranas, municipio de Paso de Ovejas, el 13 de mayo de 2014, a los 30 años. El empleado de un supermercado acudió a la feria que se celebraba esa noche, con sus parientes, cuando sujetos armados en varias camionetas se los llevaron, delante de autoridades y familias. 35.- Rommel OÂ´relling Carranza, desapareció en Cantarranas, municipio de Paso de Ovejas, el 13 de mayo de 2014, a los 37 años. Era jefe de seguridad de Grupo Salinas. Visitó la feria que se celebraba esa noche, con sus primos. Sin embargo, sujetos armados en varias camionetas se los llevaron. 2 comentario(s) Jorge Farias 11 Agosto 2016, 12:00:11 Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam fermentum elementum nisi ultricies varius. Sed vulputate turpis arcu, quis efficitur nulla accumsan id. Praesent faucibus tempor augue blandit pulvinar. Sed ut elit quis velit mollis scelerisque at vitae metus. Proin efficitur hendrerit maximus. Etiam vitae posuere urna, nec fringilla quam. Maria Gamesa 10 Agosto 2016, 12:00:11 Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam fermentum elementum nisi ultricies varius. Sed vulputate turpis arcu, quis efficitur nulla accumsan id. Praesent faucibus tempor augue blandit pulvinar. Sed ut elit quis velit mollis scelerisque at vitae metus. Proin efficitur hendrerit maximus. Etiam vitae posuere urna, nec fringilla quam. --> Deja un comentario Deja un comentario --> --> Más recientes 15 septiembre, 2025 PAN respalda a Maryjose Gamboa 15 septiembre, 2025 Denuncia Maryjose Gamboa a MORENA por presunta falsificación de documentos y firmas en juicio de impugnación 15 septiembre, 2025 Amenazada lideresa sindical del ISSSTE 15 septiembre, 2025 Guardia Nacional en Coatzacoalcos 15 septiembre, 2025 Tomada presa Yuribia 15 septiembre, 2025 Grito Patrio con la Guardia Nacional 15 septiembre, 2025 Grito en Xalapa con gran bailongo 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte --> --> Notas relacionadas 20 enero, 2022 51 cadáveres en fosas de Campo Grande 13 enero, 2022 Desaparecido y asesinado hijo de reportero 12 enero, 2022 Rescatan cadáver en fosa clandestina 09 enero, 2022 5 mil desaparecidos en Veracruz 15 enero, 2021 Levantan a lideresa de Colectivo de Madres 06 enero, 2021 Samara fue asesinada desde el primer día 02 enero, 2021 Samara fue encajuelada 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte --> --> blog.expediente.mx --> Veracruz: la sucursal del infierno. Historias de desaparecidos en Veracruz -->@blogexpediente --> blog.expediente.mx@gmail.com Acerca del blog Blog de noticias desde Veracruz. Aquí, deseamos contar la historia de cada día. Y cada día es un nuevo comienzo. Y todos los días se empieza de cero... Portal de noticias de Veracruz. Menú Expediente 2025 Barandal Malecón del paseo Escenarios Diario de un reportero Crónicas Crónicas imaginarias Reportajes Share Tweet Email Share Share Share Copyright © 2025 | Diseño por Arkanmedia --> --> -->",
      "text": "cabeza y seis tatuajes: de la Santa Muerte, Mi vida loca , un payaso, y hojas de mariguana. 20.Cristo Dassaiev Bustamante Rincón, desapareció en el callejón de Reforma en Veracruz, el cuatro de julio de 2014 a los 27 años de edad. Es de tez morena clara, su cabello es negro y ondulado. Sus señas particulares son un diente frontal postizo, una cicatriz en la mano izquierda y una quemadura en la pantorrilla derecha. 21.- Damaris González Amador, desapareció en Orizaba el siete de mayo de 2015, a los 24 años de edad. Viví­a en Córdoba con su madre y sus dos hijos, entonces de tres y seis años. El seis de mayo salió de su casa para reunirse con una amiga y por la noche acudió al bar Camaroninas . Lo último que se conoce de ella es que se trasladó a Orizaba, donde visitó dos centros nocturnos Malaco y Estación 33 . 22.- Daniel Netzahualt Fabila, desapareció en Orizaba el 20 de septiembre de 2015, a los 33 años de edad. De ojos oscuros, cabello negro ondulado y tez morena clara, mide un metro con 65 centí­metros. Sus señas particulares son calvicie coronaria, cicatriz en el meñique de la mano izquierda y tatuajes que dicen Daniel , Paulina y unas grecas. 23.- Diego Olaf Castañeda Martí­nez, desapareció el 13 de agosto de 2014, en Orizaba a los 25 años de edad. Vendí­a playeras a través de internet, pero a falta de recursos, decidió vender su motocicleta. El comprador lo citó detrás de la Plaza de Toros La Concordia, sitio al que se dirigió alrededor de las siete y media de la noche. Desde entonces no ha vuelto a ser visto. 24.- Egai Medina Segura, desapareció junto a su padre Apolinar y su hermano, en el Ejido Callejón del municipio de Omealca, el cinco de octubre de 2013 a la edad de 26 años. Con violencia, policí­as de la SSP ingresaron a sus casas, robaron objetos de valor y se los llevaron en las patrullas 1009, 1513 y 1580. 25.- Iván Medina Segura, desapareció en el Ejido Callejón del municipio de Omealca, el cinco de octubre de 2013 a los 32 años de edad. Con violencia, policí­as de la SSP ingresaron a sus casas, robaron objetos de valor y se los llevaron en las patrullas 1009, 1513 y 1580. 26.- Emilio Brandy Nicolás, era empresario y llevaba tres meses viviendo en Córdoba junto con su esposa y sus dos hijos, en la colonia Unidad Jardí­n. A las nueve de la noche del ocho de junio de 2013 tres sujetos que afirmaron ser de la Procuradurí­a General de la República (PGR) entraron a la vivienda y a la fuerza, con amenazas, se llevaron al padre de 35 años delante de su familia. Les exigieron un rescate por él y aunque el 26 de junio lo pagaron, Emilio no fue devuelto a casa. 27.- Emilio Ronzón Rodrí­guez, de oficio mecánico, desapareció en los lí­mites con la ciudad de Orizaba, en la Unidad Habitacional Palmira en el municipio de Mariano Escobedo, el 10 de enero de 2015 a los 38 años de edad. Mide un metro con 74 centí­metros de estatura, su cabello es negro lacio, sus ojos oscuros y su tez morena clara. Tiene diversos lunares en el rostro. 28.- Juan Carlos Rodrí­guez Cruz, desapareció en Cosamaloapan, el cinco de agosto del 2013, a los 19 años. Su estatura es de un metro con 80 centí­metros y su tez es morena clara. Sus ojos son oscuros y su cabello lacio y negro. Dos cicatrices de operación en ambos lados de su torso son la seña particular que indica su ficha de búsqueda. 29.- Emmanuel Torres í valos, estaba a punto de inscribirse en la universidad cuando sujetos a bordo de dos vehí­culos negros se lo llevaron por la fuerza del patio de su casa, en el fraccionamiento Rí­o Medio de la ciudad de Veracruz el cinco de agosto de 2011. Tení­a 22 años de edad. 30.- Fabián Flores López, desapareció en Cantarranas, municipio de Paso de Ovejas, en Veracruz, el 13 de mayo de 2014 a los 42 años de edad. En medio de la feria que se celebraba esa noche, delante de familias y autoridades, sujetos armados en varias camionetas se llevaron al comerciante junto a su hermano Rigoberto y cuatro primos suyos. Habí­an llegado a Cantarranas para la firma de un convenio que permitiera celebrar la fiesta patronal en su pueblo El Nanche. 31.Rigoberto Flores López, desapareció en Cantarranas, municipio de Paso de Ovejas, en Veracruz, el 13 de mayo de 2014 a los 45 años de edad. Sujetos armados en varias camionetas se lo llevaron junto a su hermano y sus primos, delante de autoridades y familias. Como Fabián, él era comerciante y habí­a acudido para la firma de un convenio que permitiera celebrar la fiesta patronal en su pueblo El Nanche. 32.- Francisco Javier Murrieta Acosta, de oficio comerciante, desapareció en Cantarranas, municipio de Paso de Ovejas, en Veracruz, el 13 de mayo de 2014 a los 30 años de edad. Visitó la feria con sus primos para la firma de un convenio, cuando delante de familias y autoridades, sujetos armados en varias camionetas se lo llevaron junto a sus parientes. 33.- Jonathan Rodrí­guez Flores, tení­a 28 años de edad cuando desapareció en Cantarranas, municipio de Paso de Ovejas, el 13 de mayo de 2014, junto a sus primos. El asesor de créditos fue llevado por sujetos armados en varias camionetas que irrumpieron en la feria del pueblo, a la que habí­an acudido para concretar un convenio que les permitiera organizar la festividad patronal de El Nanche. 34.- Juan Carlos Carranza Ramí­rez, desapareció en Cantarranas, municipio de Paso de Ovejas, el 13 de mayo de 2014, a los 30 años. El empleado de un supermercado acudió a la feria que se celebraba esa noche, con sus parientes, cuando sujetos armados en varias camionetas se los llevaron, delante de autoridades y familias. 35.- Rommel OÂ´relling Carranza, desapareció en Cantarranas, municipio de Paso de Ovejas, el 13 de mayo de 2014, a los 37 años. Era jefe de seguridad de Grupo Salinas. Visitó la feria que se celebraba esa noche, con sus primos. Sin embargo, sujetos armados en varias camionetas se los llevaron. 2 comentario(s) Jorge Farias 11 Agosto 2016, 12:00:11 Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam fermentum elementum nisi ultricies varius. Sed vulputate turpis arcu, quis efficitur nulla accumsan id. Praesent faucibus tempor augue blandit pulvinar. Sed ut elit quis velit mollis scelerisque at vitae metus. Proin efficitur hendrerit maximus. Etiam vitae posuere urna, nec fringilla quam. Maria Gamesa 10 Agosto 2016, 12:00:11 Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam fermentum elementum nisi ultricies varius. Sed vulputate turpis arcu, quis efficitur nulla accumsan id. Praesent faucibus tempor augue blandit pulvinar. Sed ut elit quis velit mollis scelerisque at vitae metus. Proin efficitur hendrerit maximus. Etiam vitae posuere urna, nec fringilla quam. --> Deja un comentario Deja un comentario --> --> Más recientes 15 septiembre, 2025 PAN respalda a Maryjose Gamboa 15 septiembre, 2025 Denuncia Maryjose Gamboa a MORENA por presunta falsificación de documentos y firmas en juicio de impugnación 15 septiembre, 2025 Amenazada lideresa sindical del ISSSTE 15 septiembre, 2025 Guardia Nacional en Coatzacoalcos 15 septiembre, 2025 Tomada presa Yuribia 15 septiembre, 2025 Grito Patrio con la Guardia Nacional 15 septiembre, 2025 Grito en Xalapa con gran bailongo 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte --> --> Notas relacionadas 20 enero, 2022 51 cadáveres en fosas de Campo Grande 13 enero, 2022 Desaparecido y asesinado hijo de reportero 12 enero, 2022 Rescatan cadáver en fosa clandestina 09 enero, 2022 5 mil desaparecidos en Veracruz 15 enero, 2021 Levantan a lideresa de Colectivo de Madres 06 enero, 2021 Samara fue asesinada desde el primer día 02 enero, 2021 Samara fue encajuelada 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte --> --> blog.expediente.mx --> Veracruz: la sucursal del infierno. Historias de desaparecidos en Veracruz -->@blogexpediente --> blog.expediente.mx@gmail.com Acerca del blog Blog de noticias desde Veracruz. Aquí, deseamos contar la historia de cada día. Y cada día es un nuevo comienzo. Y todos los días se empieza de cero... Portal de noticias de Veracruz. Menú Expediente 2025 Barandal Malecón del paseo Escenarios Diario de un reportero Crónicas Crónicas imaginarias Reportajes Share Tweet Email Share Share Share Copyright © 2025 | Diseño por Arkanmedia --> --> -->"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.3546752929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.551513671875
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 743.2172241210938
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 4
    }
  }
}