{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Veracruz, segundo lugar nacional en casos de desaparición forzada",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 467210252070125442,
    "filename": "Veracruz, segundo lugar nacional en casos de desaparición forzada.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 701.3239830859375,
            "r": 632.273,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5825
          ]
        }
      ],
      "orig": "Veracruz, segundo lugar nacional en casos de desaparición forzada | e-veracruz.mx Inicio Seguridad Congreso Política Opinión Municipios Secciones Cultura Educación Espectáculos Nación Mundo Estado Migrantes Congreso Deportes Economía Elecciones 2024 Municipios Política Seguridad Turismo Xalapa Veracruz × buscar   Búsqueda personalizada Ordenar por: Relevance Relevance Date No te pierdas las últimas noticias Activa las notificaciones y entérate de nuestro mejor contenido Sigue a e-consulta en Google News Lunes, 15 de Septiembre de 2025 | Veracruz {\"uid\":\"3\",\"hostPeerName\":\"https://everacruz.mx\",\"initialGeometry\":\"{\\\"windowCoords_t\\\":17,\\\"windowCoords_r\\\":3378,\\\"windowCoords_b\\\":19 08,\\\"windowCoords_l\\\":17,\\\"frameCoords_t\\\":345.46429443359375,\\\"frameCoords_r\\\":595.4285888671875,\\\" frameCoords_b\\\":595.4642944335938,\\\"frameCoords_l\\\":295.4285888671875,\\\"styleZIndex\\\":\\\"auto\\\",\\\"all owedExpansion_t\\\":345.46429443359375,\\\"allowedExpansion_r\\\":1295.5714111328125,\\\"allowedExpansion_b\\ \":391.53570556640625,\\\"allowedExpansion_l\\\":295.4285888671875,\\\"xInView\\\":1,\\\"yInView\\\":1}\",\"permiss ions\":\"{\\\"expandByOverlay\\\":false,\\\"expandByPush\\\":false,\\\"readCookie\\\":false,\\\"writeCookie\\\":false} \",\"metadata\":\"{\\\"shared\\\":{\\\"sf_ver\\\":\\\"1-045\\\",\\\"ck_on\\\":1,\\\"flash_ver\\\":\\\"0\\\"}}\",\"reportCreativeGeometry\":false,\"isDifferentSourceWindow\":fal se,\"goog_safeframe_hlt\":{}}\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" width=\"300\" height=\"250\" data-is-safeframe=\"true\" sandbox=\"allow-forms allow-popups allow-popups-to-escapesandbox allow-same-origin allow-scripts allow-top-navigation-by-user-activation\" allow=\"privatestate-token-redemption;attribution-reporting\" aria-label=\"Advertisement\" tabindex=\"0\" data-googlecontainer-id=\"3\" style=\"border: 0px; vertical-align: bottom;\"> Al momento Gran fraude electoral, acusa Máynez en Papantla y Poza Rica Hoy, 3:21 PM Consejero del OPLE Veracruz renuncia sin que INE lo sancione por hostigamiento sexual Hoy, 2:57 PM Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Hoy, 2:37 PM Bloqueo prende en llamas a Francia; exigen dimisión de Emmanuel Macron Hoy, 2:16 PM Morena quiere robarnos la elección con denuncia hechiza: Maryjose Hoy, 1:47 PM Fallece Don Chevy , emblemático taquero de Veracruz Hoy, 1:12 PM Piden apoyo para Erick, veracruzano herido en explosión en Iztapalapa Hoy, 12:55 AM Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Hoy, 12:39 AM Por desabasto recolectan agua de lluvias en Las Vigas Hoy, 12:23 AM Asesinan a pareja en Cuichapa; uno de ellos era vendedor de tortillas Hoy, 11:24 AM Incendio consume fachada del restaurante El Popeye en Coatza Hoy, 10:54 AM Detienen en Huatusco a pareja acusada de feminicidio en CDMX Hoy, 10:09 AM Se inunda hospital IMSS donde atienden a heridos por explosión de Iztapalapa Hoy, 9:47 AM Grito de Independencia: este lunes habrá lluvias en Veracruz Hoy, 9:17 AM Recupera Ayuntamiento de Emiliano Zapata espacio público con nueva plaza Jacarandas\" Ayer, 10:27 PM Camioneta sin frenos arrolla a peatones en Coscomatepec Ayer, 9:22 PM Muere joven ahogado en el río Actopan, en Barra de Chachalacas Ayer, 8:56 PM Huachicol fiscal: estos son los nombres involucrados Ayer, 8:27 PM Hombre muere arrollado en la autopista Orizaba-Puebla Ayer, 7:51 PM Influencers denuncian intento de asalto en la Puebla-Orizaba Ayer, 7:10 PM Más leídas Van 7 lesionados en incendio de tienda Coppel en Las Choapas 13 de septiembre de 2025 Murió Karina: salvó a su bebé de incendio en Coppel de Las Choapas 14 de septiembre de 2025 Niña muere en ADO; era trasladada a la Torre Pediátrica de Veracruz 13 de septiembre de 2025 Corrió envuelto en llamas : Erick, chofer de Veracruz herido en Iztapalapa 12 de septiembre de 2025 Encobijado en autopista es hermano del director de turismo en Nogales 12 de septiembre de 2025 Mr Doctor critica a odontóloga de Xalapa por sedar a menor 13 de septiembre de 2025 El Zurdo Santiago, retirado por adicciones busca regresar al box 12 de septiembre de 2025 Mueren dos hombres en accidente carretero en Medellín de Bravo 12 de septiembre de 2025 Blindan Coxquihui con elementos de seguridad tras hechos de violencia 12 de septiembre de 2025 Este es el tirador y asesino de Charlie Kirk, Tyler Robinson, de 22 años 12 de septiembre de 2025 Nación Veracruz, segundo lugar nacional en casos de desaparición forzada Veracruz suma 278 casos, por abajo de Guerrero, puntero nacional con 500 registros. Arantxa Atl Jueves, Agosto 30, 2018 Xalapa, Ver.- De acuerdo con datos de la Comisión Ejecutiva de Atención a Víctimas (CEAV) y del Registro Nacional de Víctimas, el estado de Veracruz suma 278 casos por desaparición forzada, ubicándolo como la segunda entidad a nivel nacional con más casos. Veracruz se ubica sólo por debajo del estado de Guerrero, con 500 registros de las mil 394 reportadas a nivel nacional; de esos casos, 768 corresponden a hombres, y 626 a mujeres desaparecidas. Según la CEAV, estas cifras son contabilizadas desde 2014 pero contrastan con las carpetas de investigación abiertas a nivel local en los estados donde abunda este delito. [relativa1] Te puede interesar: Así plagió la Policía de Veracruz a Hugo Murrieta, taxista de Coatepec Veracruz es una de las entidades en donde existen carpetas de investigación por desaparición forzada, pero las cifras contrastan con el registro oficial. De las 278 víctimas directas e indirectas, la Fiscalía de Veracruz abrió entre 2010 y 2017 160 indagatorias de las cuales, 68 fueron llevadas a nivel federal. Desde 2017, en la entidad se siguen procesos penales contra mandos policiales y exfuncionarios del sexenio del exgobernador Javier Duarte de Ochoa, involucrados en desapariciones forzadas. Entre los detenidos, figuran el exsecretario de Seguridad Pública, Arturo Bermúdez Zurita; el exdirector de Penales,",
      "text": "Veracruz, segundo lugar nacional en casos de desaparición forzada | e-veracruz.mx Inicio Seguridad Congreso Política Opinión Municipios Secciones Cultura Educación Espectáculos Nación Mundo Estado Migrantes Congreso Deportes Economía Elecciones 2024 Municipios Política Seguridad Turismo Xalapa Veracruz × buscar   Búsqueda personalizada Ordenar por: Relevance Relevance Date No te pierdas las últimas noticias Activa las notificaciones y entérate de nuestro mejor contenido Sigue a e-consulta en Google News Lunes, 15 de Septiembre de 2025 | Veracruz {\"uid\":\"3\",\"hostPeerName\":\"https://everacruz.mx\",\"initialGeometry\":\"{\\\"windowCoords_t\\\":17,\\\"windowCoords_r\\\":3378,\\\"windowCoords_b\\\":19 08,\\\"windowCoords_l\\\":17,\\\"frameCoords_t\\\":345.46429443359375,\\\"frameCoords_r\\\":595.4285888671875,\\\" frameCoords_b\\\":595.4642944335938,\\\"frameCoords_l\\\":295.4285888671875,\\\"styleZIndex\\\":\\\"auto\\\",\\\"all owedExpansion_t\\\":345.46429443359375,\\\"allowedExpansion_r\\\":1295.5714111328125,\\\"allowedExpansion_b\\ \":391.53570556640625,\\\"allowedExpansion_l\\\":295.4285888671875,\\\"xInView\\\":1,\\\"yInView\\\":1}\",\"permiss ions\":\"{\\\"expandByOverlay\\\":false,\\\"expandByPush\\\":false,\\\"readCookie\\\":false,\\\"writeCookie\\\":false} \",\"metadata\":\"{\\\"shared\\\":{\\\"sf_ver\\\":\\\"1-045\\\",\\\"ck_on\\\":1,\\\"flash_ver\\\":\\\"0\\\"}}\",\"reportCreativeGeometry\":false,\"isDifferentSourceWindow\":fal se,\"goog_safeframe_hlt\":{}}\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" width=\"300\" height=\"250\" data-is-safeframe=\"true\" sandbox=\"allow-forms allow-popups allow-popups-to-escapesandbox allow-same-origin allow-scripts allow-top-navigation-by-user-activation\" allow=\"privatestate-token-redemption;attribution-reporting\" aria-label=\"Advertisement\" tabindex=\"0\" data-googlecontainer-id=\"3\" style=\"border: 0px; vertical-align: bottom;\"> Al momento Gran fraude electoral, acusa Máynez en Papantla y Poza Rica Hoy, 3:21 PM Consejero del OPLE Veracruz renuncia sin que INE lo sancione por hostigamiento sexual Hoy, 2:57 PM Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Hoy, 2:37 PM Bloqueo prende en llamas a Francia; exigen dimisión de Emmanuel Macron Hoy, 2:16 PM Morena quiere robarnos la elección con denuncia hechiza: Maryjose Hoy, 1:47 PM Fallece Don Chevy , emblemático taquero de Veracruz Hoy, 1:12 PM Piden apoyo para Erick, veracruzano herido en explosión en Iztapalapa Hoy, 12:55 AM Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Hoy, 12:39 AM Por desabasto recolectan agua de lluvias en Las Vigas Hoy, 12:23 AM Asesinan a pareja en Cuichapa; uno de ellos era vendedor de tortillas Hoy, 11:24 AM Incendio consume fachada del restaurante El Popeye en Coatza Hoy, 10:54 AM Detienen en Huatusco a pareja acusada de feminicidio en CDMX Hoy, 10:09 AM Se inunda hospital IMSS donde atienden a heridos por explosión de Iztapalapa Hoy, 9:47 AM Grito de Independencia: este lunes habrá lluvias en Veracruz Hoy, 9:17 AM Recupera Ayuntamiento de Emiliano Zapata espacio público con nueva plaza Jacarandas\" Ayer, 10:27 PM Camioneta sin frenos arrolla a peatones en Coscomatepec Ayer, 9:22 PM Muere joven ahogado en el río Actopan, en Barra de Chachalacas Ayer, 8:56 PM Huachicol fiscal: estos son los nombres involucrados Ayer, 8:27 PM Hombre muere arrollado en la autopista Orizaba-Puebla Ayer, 7:51 PM Influencers denuncian intento de asalto en la Puebla-Orizaba Ayer, 7:10 PM Más leídas Van 7 lesionados en incendio de tienda Coppel en Las Choapas 13 de septiembre de 2025 Murió Karina: salvó a su bebé de incendio en Coppel de Las Choapas 14 de septiembre de 2025 Niña muere en ADO; era trasladada a la Torre Pediátrica de Veracruz 13 de septiembre de 2025 Corrió envuelto en llamas : Erick, chofer de Veracruz herido en Iztapalapa 12 de septiembre de 2025 Encobijado en autopista es hermano del director de turismo en Nogales 12 de septiembre de 2025 Mr Doctor critica a odontóloga de Xalapa por sedar a menor 13 de septiembre de 2025 El Zurdo Santiago, retirado por adicciones busca regresar al box 12 de septiembre de 2025 Mueren dos hombres en accidente carretero en Medellín de Bravo 12 de septiembre de 2025 Blindan Coxquihui con elementos de seguridad tras hechos de violencia 12 de septiembre de 2025 Este es el tirador y asesino de Charlie Kirk, Tyler Robinson, de 22 años 12 de septiembre de 2025 Nación Veracruz, segundo lugar nacional en casos de desaparición forzada Veracruz suma 278 casos, por abajo de Guerrero, puntero nacional con 500 registros. Arantxa Atl Jueves, Agosto 30, 2018 Xalapa, Ver.- De acuerdo con datos de la Comisión Ejecutiva de Atención a Víctimas (CEAV) y del Registro Nacional de Víctimas, el estado de Veracruz suma 278 casos por desaparición forzada, ubicándolo como la segunda entidad a nivel nacional con más casos. Veracruz se ubica sólo por debajo del estado de Guerrero, con 500 registros de las mil 394 reportadas a nivel nacional; de esos casos, 768 corresponden a hombres, y 626 a mujeres desaparecidas. Según la CEAV, estas cifras son contabilizadas desde 2014 pero contrastan con las carpetas de investigación abiertas a nivel local en los estados donde abunda este delito. [relativa1] Te puede interesar: Así plagió la Policía de Veracruz a Hugo Murrieta, taxista de Coatepec Veracruz es una de las entidades en donde existen carpetas de investigación por desaparición forzada, pero las cifras contrastan con el registro oficial. De las 278 víctimas directas e indirectas, la Fiscalía de Veracruz abrió entre 2010 y 2017 160 indagatorias de las cuales, 68 fueron llevadas a nivel federal. Desde 2017, en la entidad se siguen procesos penales contra mandos policiales y exfuncionarios del sexenio del exgobernador Javier Duarte de Ochoa, involucrados en desapariciones forzadas. Entre los detenidos, figuran el exsecretario de Seguridad Pública, Arturo Bermúdez Zurita; el exdirector de Penales,"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 706.9400197070313,
            "r": 632.323,
            "b": 6.918019707031249,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5839
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 708.3932247070312,
            "r": 632.287,
            "b": 439.50222470703125,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5840,
            8064
          ]
        }
      ],
      "orig": "Óscar Sánchez Tirado; Luis Ángel Bravo Contreras, ex Fiscal General; Roberto González Mesa, extitular de la Fuerza Civil; Marcos Conde, Delegado de Seguridad en Tierra Blanca; y Alfonso Centeno, ex Comisario General SPP. Te puede interesar: \"Los Fieles\", policías de élite que desaparecieron personas en Veracruz Sin embargo, hasta ahora hay un mando prófugo: Nabor Nava Holguín, quien fue subdirector de la SSP en el gobierno duartista. Desapariciones forzadas que pusieron a Veracruz en la mirada pública Algunos de los casos ocurridos en Veracruz dieron cuenta de la crisis humanitaria denunciada por familiares de personas desaparecidas a nivel nacional, entre ellos, la desaparición y asesinato del joven cantante Gibrán Martíz, o la desaparición de cinco jóvenes en Tierra Blanca. Operativo barredora en Atoyac El 2 de agosto de 2013 en un operativo barredora realizado por supuestos elementos de la Secretaría de Seguridad Pública (SSP) terminó en la desaparición forzada de 19 personas. Por este caso y otros delitos, fue detenido el ex comandante de la Policía de Orizaba y Policía del Año en 2015, Alfonso Zenteno Pérez por el delito de desaparición forzada. Las víctimas comprendidas en el proceso penal 91/2017 del ex comandante Zenteno son: Luz Del Carmen Zayas Rodríguez, de 75 años; su nieta, María Inés Sánchez Zayas, de 32 años Eduardo Alberto Ramos Tecalco y Jairo Manuel Flores Donado. Con base en la carpeta de investigación 443/2013 y testimonios recabados por este medio, aquella tarde de viernes abuelas, madres, padres, hijos, hermanos, 19 en total, fueron privados de su libertad por elementos de la Secretaría de Seguridad Pública del Estado, comandados por Zenteno Pérez. Los nombres de las demás personas que desaparecieron son: Margarito Martínez Peña, Juan Carlos Martínez Peña, Emma Guadalupe Pérez Arroyo, Ricardo Illescas Ramírez, Blanca Paula Aguirre Torres, Marco Antonio Fernández Flores, María Isabel Mirón Gutiérrez, Kevin Malone Pantiga Hernández. En el caso particular de María Inés Sánchez Zayas, sus familiares relatan que ella y un grupo de amigos, la mayoría adolescentes, habían acordado ofrecer una serie de oraciones a la Santa Muerte, en una comunidad vecina. El grupo miró a lo lejos un convoy de patrullas estatales y coincidieron en pedirles ayuda. Testigos aseguran que en la batea de los vehículos oficiales ya había personas que suplicaban auxilio, fin que tuvo el grupo de amigos quienes fueron privados de su libertad sin escuchar explicaciones. Las camionetas estatales, continuaron su andar, no obstante, restaba una parada en el bar del pueblo, conocido como La Potra Zaina , perteneciente a Luz Del Carmen Zayas Rodríguez. [relativa2] Al bar, según testimonios protegidos por la FGE, policías estatales ingresaron por un joven apodado La Gallina y una mesera de origen hondureño. El saldo de personas desaparecidas terminó por triplicarse. Los señalamientos refieren que aquel 02 de agosto de 2013, entre 10 y 12 patrullas vertieron gente que a la fecha se ignora su paradero. Gibrán Martíz El joven veracruzano participaba como cantante en el programa La Voz México cuando fue privado de su libertad y posteriormente asesinado el 18 de enero de 2014. Martíz, de 22 años y uno de sus acompañantes fueron encontrados sin vida en un paraje de Puente Nacional, a 55 kilómetros del puerto de Veracruz; ambos presentaban el tiro de gracia. De aquellos sucesos, siete policías estatales fueron detenidos: Felipe de Jesús López Domínguez, Uriel Pérez, Manuel Ortiz Alarcón, José Luis Pérez Vela, Iván Cortés Espíritu, Mauricio Rodríguez Santiago y Abel Bruno Martínez. Sin embargo, el 18 de diciembre de 2014 los siete obtuvieron su libertad tras cubrir una fianza por cinco mil pesos. No obstante, el caso Gibrán Martíz continúa impune y su padre asegura que el deceso de su hijo quedará en los registros negros de la Secretaría de Seguridad Pública, pues la Comisión Nacional de Derechos Humanos (CNDH), por primera ocasión en Veracruz emitió una recomendación incluyendo el concepto de desaparición forzada. Tierra Blanca El 11 de enero del 2016, Susana Tapia Garibo de 16 años, José Benítez de la O de 24 años, Mario Orozco Sánchez de 27 años, Alfredo González Díaz de 25 años, y Bernardo Benítez Arróniz, fueron detenidos cuando iban rumbo a Playa Vicente a solo 116 kilómetros de distancia de sus casas. Eran las 11:30 de la mañana de un lunes, entonces los policías declararían más tarde que los jóvenes les parecieron sospechosos y los entregaron al Cártel Jalisco Nueva Generación. Después, las investigaciones también revelarían que el delegado de la Secretaría de Seguridad Pública en Tierra Blanca, Marcos Conde y al menos ochos policías estaban implicados en otros casos de desaparición, que habían reprobado los exámenes de control y confiabilidad y que tenían nexos con el crimen organizado. Los jóvenes fueron llevados al rancho el Limón en Tlalixcoyan, la policía científica halló ahí un hueso que pertenecía a Bernardo Benítez Arroniz y una camiseta con una mancha de sangre de Alfredo González Díaz, hasta el momento se desconoce el paradero de los otros tres jóvenes, aunque uno de los policías implicados declaró que fueron asesinados en el rancho y quemados con diesel. Papantla La desaparición forzada de Luis Humberto Morales Santiago, Alberto Uriel Pérez Cruz y Jesús Alan Ticante Olmedo, de 18, 19 y 24 años respectivamente, fue descrita en la recomendación 6VG/2017 emitida el 01 de octubre de 2017 por la Comisión Nacional de los Derechos Humanos (CNDH). Corrían las nueve horas, aproximadamente, del 19 de marzo de 2016, Luis Humberto Morales Santiago, Alberto Uriel Pérez Cruz y Noé Martínez López -un tercer joven relacionado con de desaparición- circulaban a bordo de un vehículo con reporte de robo en la ciudad de Papantla. Los tres habían terminado de libar licor en un antro llamado Dubai. Alberto Uriel llamó a su novia y avisó que la visitaría en su domicilio, ubicado en la colonia Lizardi. Ella y el grupo de amigos saldrían a recorrer la ciudad a bordo del automóvil, no obstante, el paseo fue frustrado con la presencia de una patrulla municipal. Luis Humberto, Alberto Uriel y Noé se dieron a la fuga con dirección a la zona centro de ese municipio, sin embargo, tras una persecución fueron cercados sobre la calle Francisco Villa por tres unidades de la Policía Municipal marcadas con los números 060, 061 y 084. De acuerdo con los reportes periciales, el vehículo donde tripulaban los jóvenes, presentaba un impacto en la parte lateral derecha desde la salpicadera delantera hasta la puerta trasera, así como tres llantas desinfladas. Sobre los hechos, la novia de Alberto Uriel declaró que la patrulla que arribó a su domicilio fue la marcada con el número 084, de la cual el copiloto descendió y disparó a la llanta del vehículo particular. Me salí a la esquina de mi casa y me encontré un tortillero que iba en una moto que no conozco, le dije que me diera un ride a la calle Zaragoza; caminé al crucero de la 16 y pues desde ahí miré cómo la patrulla 084 les da información a otras dos patrullas que iban llegando y ahí bajaron a los muchachos del carro , refirió. Según declaraciones de diversos testigos, los jóvenes fueron recostados sobre el pavimento y sus playeras se las alzaron hacia su cabeza . Luis Alberto y Alberto Uriel, fueron repartidos en las patrullas 060 y 061, en tanto a Noé Martínez López le permitieron que se retirara y desde entonces escapó de Papantla. [relativa3] Visitas: 3524 TAGS Nación desaparecidos desaparición forzada CEAV Arantxa Atl Registro Nacional de Víctimas Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Política Morena quiere robarnos la elección con denuncia hechiza: Maryjose Elecciones Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Municipios Detienen en Huatusco a pareja acusada de feminicidio en CDMX Municipios Fallece Don Chevy , emblemático taquero de Veracruz Municipios Es una marca registrada, propiedad de   CONTRACORRIENTE Directorio Aviso de privacidad Hemeroteca",
      "text": "Óscar Sánchez Tirado; Luis Ángel Bravo Contreras, ex Fiscal General; Roberto González Mesa, extitular de la Fuerza Civil; Marcos Conde, Delegado de Seguridad en Tierra Blanca; y Alfonso Centeno, ex Comisario General SPP. Te puede interesar: \"Los Fieles\", policías de élite que desaparecieron personas en Veracruz Sin embargo, hasta ahora hay un mando prófugo: Nabor Nava Holguín, quien fue subdirector de la SSP en el gobierno duartista. Desapariciones forzadas que pusieron a Veracruz en la mirada pública Algunos de los casos ocurridos en Veracruz dieron cuenta de la crisis humanitaria denunciada por familiares de personas desaparecidas a nivel nacional, entre ellos, la desaparición y asesinato del joven cantante Gibrán Martíz, o la desaparición de cinco jóvenes en Tierra Blanca. Operativo barredora en Atoyac El 2 de agosto de 2013 en un operativo barredora realizado por supuestos elementos de la Secretaría de Seguridad Pública (SSP) terminó en la desaparición forzada de 19 personas. Por este caso y otros delitos, fue detenido el ex comandante de la Policía de Orizaba y Policía del Año en 2015, Alfonso Zenteno Pérez por el delito de desaparición forzada. Las víctimas comprendidas en el proceso penal 91/2017 del ex comandante Zenteno son: Luz Del Carmen Zayas Rodríguez, de 75 años; su nieta, María Inés Sánchez Zayas, de 32 años Eduardo Alberto Ramos Tecalco y Jairo Manuel Flores Donado. Con base en la carpeta de investigación 443/2013 y testimonios recabados por este medio, aquella tarde de viernes abuelas, madres, padres, hijos, hermanos, 19 en total, fueron privados de su libertad por elementos de la Secretaría de Seguridad Pública del Estado, comandados por Zenteno Pérez. Los nombres de las demás personas que desaparecieron son: Margarito Martínez Peña, Juan Carlos Martínez Peña, Emma Guadalupe Pérez Arroyo, Ricardo Illescas Ramírez, Blanca Paula Aguirre Torres, Marco Antonio Fernández Flores, María Isabel Mirón Gutiérrez, Kevin Malone Pantiga Hernández. En el caso particular de María Inés Sánchez Zayas, sus familiares relatan que ella y un grupo de amigos, la mayoría adolescentes, habían acordado ofrecer una serie de oraciones a la Santa Muerte, en una comunidad vecina. El grupo miró a lo lejos un convoy de patrullas estatales y coincidieron en pedirles ayuda. Testigos aseguran que en la batea de los vehículos oficiales ya había personas que suplicaban auxilio, fin que tuvo el grupo de amigos quienes fueron privados de su libertad sin escuchar explicaciones. Las camionetas estatales, continuaron su andar, no obstante, restaba una parada en el bar del pueblo, conocido como La Potra Zaina , perteneciente a Luz Del Carmen Zayas Rodríguez. [relativa2] Al bar, según testimonios protegidos por la FGE, policías estatales ingresaron por un joven apodado La Gallina y una mesera de origen hondureño. El saldo de personas desaparecidas terminó por triplicarse. Los señalamientos refieren que aquel 02 de agosto de 2013, entre 10 y 12 patrullas vertieron gente que a la fecha se ignora su paradero. Gibrán Martíz El joven veracruzano participaba como cantante en el programa La Voz México cuando fue privado de su libertad y posteriormente asesinado el 18 de enero de 2014. Martíz, de 22 años y uno de sus acompañantes fueron encontrados sin vida en un paraje de Puente Nacional, a 55 kilómetros del puerto de Veracruz; ambos presentaban el tiro de gracia. De aquellos sucesos, siete policías estatales fueron detenidos: Felipe de Jesús López Domínguez, Uriel Pérez, Manuel Ortiz Alarcón, José Luis Pérez Vela, Iván Cortés Espíritu, Mauricio Rodríguez Santiago y Abel Bruno Martínez. Sin embargo, el 18 de diciembre de 2014 los siete obtuvieron su libertad tras cubrir una fianza por cinco mil pesos. No obstante, el caso Gibrán Martíz continúa impune y su padre asegura que el deceso de su hijo quedará en los registros negros de la Secretaría de Seguridad Pública, pues la Comisión Nacional de Derechos Humanos (CNDH), por primera ocasión en Veracruz emitió una recomendación incluyendo el concepto de desaparición forzada. Tierra Blanca El 11 de enero del 2016, Susana Tapia Garibo de 16 años, José Benítez de la O de 24 años, Mario Orozco Sánchez de 27 años, Alfredo González Díaz de 25 años, y Bernardo Benítez Arróniz, fueron detenidos cuando iban rumbo a Playa Vicente a solo 116 kilómetros de distancia de sus casas. Eran las 11:30 de la mañana de un lunes, entonces los policías declararían más tarde que los jóvenes les parecieron sospechosos y los entregaron al Cártel Jalisco Nueva Generación. Después, las investigaciones también revelarían que el delegado de la Secretaría de Seguridad Pública en Tierra Blanca, Marcos Conde y al menos ochos policías estaban implicados en otros casos de desaparición, que habían reprobado los exámenes de control y confiabilidad y que tenían nexos con el crimen organizado. Los jóvenes fueron llevados al rancho el Limón en Tlalixcoyan, la policía científica halló ahí un hueso que pertenecía a Bernardo Benítez Arroniz y una camiseta con una mancha de sangre de Alfredo González Díaz, hasta el momento se desconoce el paradero de los otros tres jóvenes, aunque uno de los policías implicados declaró que fueron asesinados en el rancho y quemados con diesel. Papantla La desaparición forzada de Luis Humberto Morales Santiago, Alberto Uriel Pérez Cruz y Jesús Alan Ticante Olmedo, de 18, 19 y 24 años respectivamente, fue descrita en la recomendación 6VG/2017 emitida el 01 de octubre de 2017 por la Comisión Nacional de los Derechos Humanos (CNDH). Corrían las nueve horas, aproximadamente, del 19 de marzo de 2016, Luis Humberto Morales Santiago, Alberto Uriel Pérez Cruz y Noé Martínez López -un tercer joven relacionado con de desaparición- circulaban a bordo de un vehículo con reporte de robo en la ciudad de Papantla. Los tres habían terminado de libar licor en un antro llamado Dubai. Alberto Uriel llamó a su novia y avisó que la visitaría en su domicilio, ubicado en la colonia Lizardi. Ella y el grupo de amigos saldrían a recorrer la ciudad a bordo del automóvil, no obstante, el paseo fue frustrado con la presencia de una patrulla municipal. Luis Humberto, Alberto Uriel y Noé se dieron a la fuga con dirección a la zona centro de ese municipio, sin embargo, tras una persecución fueron cercados sobre la calle Francisco Villa por tres unidades de la Policía Municipal marcadas con los números 060, 061 y 084. De acuerdo con los reportes periciales, el vehículo donde tripulaban los jóvenes, presentaba un impacto en la parte lateral derecha desde la salpicadera delantera hasta la puerta trasera, así como tres llantas desinfladas. Sobre los hechos, la novia de Alberto Uriel declaró que la patrulla que arribó a su domicilio fue la marcada con el número 084, de la cual el copiloto descendió y disparó a la llanta del vehículo particular. Me salí a la esquina de mi casa y me encontré un tortillero que iba en una moto que no conozco, le dije que me diera un ride a la calle Zaragoza; caminé al crucero de la 16 y pues desde ahí miré cómo la patrulla 084 les da información a otras dos patrullas que iban llegando y ahí bajaron a los muchachos del carro , refirió. Según declaraciones de diversos testigos, los jóvenes fueron recostados sobre el pavimento y sus playeras se las alzaron hacia su cabeza . Luis Alberto y Alberto Uriel, fueron repartidos en las patrullas 060 y 061, en tanto a Noé Martínez López le permitieron que se retirara y desde entonces escapó de Papantla. [relativa3] Visitas: 3524 TAGS Nación desaparecidos desaparición forzada CEAV Arantxa Atl Registro Nacional de Víctimas Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Política Morena quiere robarnos la elección con denuncia hechiza: Maryjose Elecciones Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Municipios Detienen en Huatusco a pareja acusada de feminicidio en CDMX Municipios Fallece Don Chevy , emblemático taquero de Veracruz Municipios Es una marca registrada, propiedad de   CONTRACORRIENTE Directorio Aviso de privacidad Hemeroteca"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 739.6390380859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.7078247070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}