{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "“¡Asesino!, dinos dónde están nuestros hijos”, gritan padres al ex comandante de Duarte",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 1315689957750294170,
    "filename": "“¡Asesino!, dinos dónde están nuestros hijos”, gritan padres al ex comandante de Duarte.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 712.5930319140624,
            "r": 632.277,
            "b": 6.918031914062453,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5854
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 712.5934069140625,
            "r": 632.289,
            "b": 67.75240691406248,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5855,
            11139
          ]
        }
      ],
      "orig": "\"¡Asesino!, dinos dónde están nuestros hijos\", gritan padres al ex comandante de Duarte | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor \"¡Asesino!, dinos dónde están nuestros hijos\", gritan padres al ex comandante de Duarte Redacción/SinEmbargo 07/05/2017 - 10:29 am Alfonso Zenteno Pérez, Comisario de la Secretaría de Seguridad Pública de Veracruz durante el Gobierno de Javier Duarte, llegó ante el juez de control de La Toma que ya lo esperaba con sendas acusaciones por el secuestro agravado de cuatro personas. Su detención es trascendental para conocer el paradero de otros desparecidos. Asesino, dinos donde están nuestros hijos , increpaban las madres insistentes. Lucía de los Ángeles Díaz, vocera de Solecito de Veracruz, dijo que son cuatro los casos que le imputan, pero sin duda su detención será de gran importancia para saber el paradero de muchas personas desaparecidas. ADEMÁS El comandante Zenteno , preso, podría aclarar cómo operaba la desaparición forzada con Duarte Por Ignacio Carvajal Ciudad de México/Veracruz, 7 de mayo (SinEmbargo/BlogExpediente).- De madrugada llegó Alfonso Zenteno Pérez ante el juez de control de La Toma que ya lo esperaba con sendas acusaciones por el secuestro agravado de cuatro personas, el pasado 2 de agosto de 2013, a las que sacó de un bar llamado la Potra Zaina, en Potrero Nuevo, Atoyac. De ese operativo Zenteno tuvo participación como alto mando, y comisionado de la Secretaría de Seguridad Pública, de los cargos más relevantes en la institución por debajo de un subsecretario. Zenteno iba al mando y dio las órdenes a sus subordinados que eran apoyados por civiles armados- para que sacaran a las cuatro personas: La dueña del bar la Potra Zaina, Luz del Carmen Zayas Rodríguez, de 75 años; su nieta, María Inés Sánchez Sayas, de 35; Eduardo Alberto Ramos Tecalco y Jairo Manuel Flores Donado. La mirada debilitada, no la podía sostener a las madres que le decían muy de cerca, asesino, dinos donde están nuestros hijos . Foto: Cuartoscuro. Una madre que logró acercarse mucho le enfrentó: Levanta la cara, desgraciado, da la cara, dime donde están mis hijos, que hiciste con ellos, desgraciado, mírame a los ojos . No dejaron pasar a nadie a la audiencia, pero pudimos verle los ojos al diablo en persona y escupirle maldiciones en su cara dijo una de las coordinadoras del Solecito que pidió anonimato. Aunque no estuvieron presente durante las imputaciones, ese momento de decirle de cosas no nos lo quita nadie y lo hicimos que nos viera a la cara . Al finalizar la audiencia, pasadas las cinco de la mañana, el convoy que trasladó a Zenteno de San Andrés a Amatlán retomó el camino rumbo a Pacho Viejo. Por su seguridad y del penal, el juez pidió que no se quedara interno en La Toma, y que contaría con mejores condiciones en Pacho Viejo. Los que caían en manos de ese comandante simplemente se sumaban a la lista de víctimas de desaparición forzada. Foto: Cuartoscuro. La decisión del juzgador se sustentó en el hecho de que población de internos de La Toma está compuesta en su mayoría de integrantes del cártel criminal de Los Zetas que fueron ingresados en los años que Zenteno y Bermúdez eran los poderosos amos de la vida y la muerte en esa región que coloquialmente recibió el nombre del triángulo de Los Bermúdez , por el alto número de personas reportadas como desaparecidas a manos de autoridades. Temprano el sábado, Zenteno llegó a Pacho Viejo, en donde estará acompañado de su ex jefe y amigo, Arturo Bermúdez Zurita, quien al ser detenido también rogó para que no le ingresaran a población, donde se encuentran Zetas con los que no duraría ni una noche con vida. ESTE CONTENIDO ES PUBLICADO POR SINEMBARGO CON AUTORIZACIÓN EXPRESA DE BLOG EXPEDIENTE. Ver ORIGINAL aquí. Prohibida su reproducción. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. \"¡Asesino!, dinos dónde están nuestros hijos\", gritan padres al ex comandante de Duarte DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA \"¡Asesino!, dinos dónde están nuestros hijos\", gritan padres al ex comandante de Duarte DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA \"¡Asesino!, dinos dónde están nuestros hijos\", gritan padres al ex comandante de Duarte DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA \"¡Asesino!, dinos dónde están nuestros hijos\", gritan padres al ex comandante de Duarte DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "\"¡Asesino!, dinos dónde están nuestros hijos\", gritan padres al ex comandante de Duarte | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor \"¡Asesino!, dinos dónde están nuestros hijos\", gritan padres al ex comandante de Duarte Redacción/SinEmbargo 07/05/2017 - 10:29 am Alfonso Zenteno Pérez, Comisario de la Secretaría de Seguridad Pública de Veracruz durante el Gobierno de Javier Duarte, llegó ante el juez de control de La Toma que ya lo esperaba con sendas acusaciones por el secuestro agravado de cuatro personas. Su detención es trascendental para conocer el paradero de otros desparecidos. Asesino, dinos donde están nuestros hijos , increpaban las madres insistentes. Lucía de los Ángeles Díaz, vocera de Solecito de Veracruz, dijo que son cuatro los casos que le imputan, pero sin duda su detención será de gran importancia para saber el paradero de muchas personas desaparecidas. ADEMÁS El comandante Zenteno , preso, podría aclarar cómo operaba la desaparición forzada con Duarte Por Ignacio Carvajal Ciudad de México/Veracruz, 7 de mayo (SinEmbargo/BlogExpediente).- De madrugada llegó Alfonso Zenteno Pérez ante el juez de control de La Toma que ya lo esperaba con sendas acusaciones por el secuestro agravado de cuatro personas, el pasado 2 de agosto de 2013, a las que sacó de un bar llamado la Potra Zaina, en Potrero Nuevo, Atoyac. De ese operativo Zenteno tuvo participación como alto mando, y comisionado de la Secretaría de Seguridad Pública, de los cargos más relevantes en la institución por debajo de un subsecretario. Zenteno iba al mando y dio las órdenes a sus subordinados que eran apoyados por civiles armados- para que sacaran a las cuatro personas: La dueña del bar la Potra Zaina, Luz del Carmen Zayas Rodríguez, de 75 años; su nieta, María Inés Sánchez Sayas, de 35; Eduardo Alberto Ramos Tecalco y Jairo Manuel Flores Donado. La mirada debilitada, no la podía sostener a las madres que le decían muy de cerca, asesino, dinos donde están nuestros hijos . Foto: Cuartoscuro. Una madre que logró acercarse mucho le enfrentó: Levanta la cara, desgraciado, da la cara, dime donde están mis hijos, que hiciste con ellos, desgraciado, mírame a los ojos . No dejaron pasar a nadie a la audiencia, pero pudimos verle los ojos al diablo en persona y escupirle maldiciones en su cara dijo una de las coordinadoras del Solecito que pidió anonimato. Aunque no estuvieron presente durante las imputaciones, ese momento de decirle de cosas no nos lo quita nadie y lo hicimos que nos viera a la cara . Al finalizar la audiencia, pasadas las cinco de la mañana, el convoy que trasladó a Zenteno de San Andrés a Amatlán retomó el camino rumbo a Pacho Viejo. Por su seguridad y del penal, el juez pidió que no se quedara interno en La Toma, y que contaría con mejores condiciones en Pacho Viejo. Los que caían en manos de ese comandante simplemente se sumaban a la lista de víctimas de desaparición forzada. Foto: Cuartoscuro. La decisión del juzgador se sustentó en el hecho de que población de internos de La Toma está compuesta en su mayoría de integrantes del cártel criminal de Los Zetas que fueron ingresados en los años que Zenteno y Bermúdez eran los poderosos amos de la vida y la muerte en esa región que coloquialmente recibió el nombre del triángulo de Los Bermúdez , por el alto número de personas reportadas como desaparecidas a manos de autoridades. Temprano el sábado, Zenteno llegó a Pacho Viejo, en donde estará acompañado de su ex jefe y amigo, Arturo Bermúdez Zurita, quien al ser detenido también rogó para que no le ingresaran a población, donde se encuentran Zetas con los que no duraría ni una noche con vida. ESTE CONTENIDO ES PUBLICADO POR SINEMBARGO CON AUTORIZACIÓN EXPRESA DE BLOG EXPEDIENTE. Ver ORIGINAL aquí. Prohibida su reproducción. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. \"¡Asesino!, dinos dónde están nuestros hijos\", gritan padres al ex comandante de Duarte DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA \"¡Asesino!, dinos dónde están nuestros hijos\", gritan padres al ex comandante de Duarte DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA \"¡Asesino!, dinos dónde están nuestros hijos\", gritan padres al ex comandante de Duarte DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA \"¡Asesino!, dinos dónde están nuestros hijos\", gritan padres al ex comandante de Duarte DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.9078369140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 690.0734252929688
      },
      "page_no": 2
    }
  }
}