{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Menores de 25, tres de cada 10 desaparecidos",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 3686647793051721168,
    "filename": "Menores de 25, tres de cada 10 desaparecidos.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 709.9740075000001,
            "r": 632.273,
            "b": 6.918007500000044,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5845
          ]
        }
      ],
      "orig": "Menores de 25, tres de cada 10 desaparecidos | El Informador Domingo, 14 de Septiembre 2025 Seguir @informador Seguir Secciones Últimas noticias Jalisco México Internacional Deporte Entretenimiento Gente Bien Ideas Videos más Últimas noticias Jalisco México Internacional Deporte Entretenimiento Estilo Gente Bien Ideas Economía Tecnología Cultura Videos Cartuchos Memes Suplementos Días festivos y puentes Gobierno de Jalisco Transporte Público ZMG Tren Ligero Ciudad de México Vicente Fernández Impuestos Seguridad en Jalisco Guadalajara Balacera Puerto Vallarta Netflix Streaming Series de Televisión Películas Televisión Música Chivas Club América Atlas Sergio \"Checo\" Pérez F1 Canelo Álvarez Redes sociales Hemeroteca RSS Contactar a la redacción Derecho de réplica Aviso de privacidad Buscar TENDENCIAS: HORARIOS TORNEO APERTURA 2025 CÍRCULO INFORMADOR LO ÚLTIMO DE Jalisco Clima HOY, 14 de septiembre en los Pueblos Mágicos de Jalisco Paquetazo 3×1: Estos propietarios tienen hasta el 30 de septiembre para cambiar placas Puerto Vallarta prevé ESTA probabilidad de lluvia hoy Jalisco | Menores de 25, tres de cada 10 desaparecidos El Registro Nacional de Datos de Personas Extraviadas o Desaparecidas revela que hay 892 jóvenes en Jalisco cuyo paradero se desconoce Por: El Informador 28 de marzo de 2018 - 05:33 hs La CNDH anunció que participará en las indagatorias para encontrar a los alumnos del CAAV. EL INFORMADOR/Archivo De los tres mil 60 desaparecidos en Jalisco que se reportan, hasta enero de 2018, en el Registro Nacional de Datos de Personas Extraviadas o Desaparecidas (RNPED), 892 (29%) son menores de 25 años. En esta base de datos del Gobierno federal se indica que a una de estas personas, una mujer de 16 años, se le vio por última vez en Tonalá, a las 11:59 horas del 17 de mayo de 2017. La joven, de 1.60 metros de estatura, de complexión delgada, tiene una cicatriz en la mano izquierda. En el listado también se resalta el caso de un hombre de 19 años al que se le perdió el rastro a las 06:00 horas del 17 de julio de 2014, en Puerto Vallarta. Se sabe que mide 1.70 metros, que tiene un tatuaje en la pantorrilla derecha en forma de pescado y una cicatriz en la ceja izquierda. 00:00 / 01:00 informador Truvid Lea el artículo El pasado 24 de marzo, un grupo de manifestantes renombró a la Glorieta de los Niños Héroes como la Glorieta de los Desaparecidos tras la marcha para exigir la localización de Javier Salomón Aceves, Jesús Daniel Díaz, Marco Francisco García, jóvenes estudiantes de la Universidad de Medios Audiovisuales (CAAV) desaparecidos desde el 19 de marzo en Tonalá, y de César Arellano, del Centro Universitario de Ciencias de la Salud (CUCS), quien fue hallado sin vida el 25 de marzo en la barranca de Huentitán. El gobernador de Jalisco, Aristóteles Sandoval, ofreció hasta un millón de pesos a las personas que proporcionen datos que lleven a su localización. La Comisión Nacional de Derechos Humanos (CNDH) destacó, a través de un comunicado, que se sumará a las investigaciones que se llevan a cabo para dar con el paradero de los alumnos y evaluará la actuación de las autoridades, pues la difusión de datos e información relacionada con la carpeta de investigación de Arellano, estudiante de Medicina de la Universidad de Guadalajara (UdeG), afecta a sus familiares y atenta contra sus derechos fundamentales al buen nombre, al libre desarrollo de la personalidad y a la intimidad. Para la abogada del Centro de Justicia para la Paz y Desarrollo (Cepad), Anna Karolina Chimiak, el trabajo de las comisiones de búsqueda locales y nacionales, contempladas en la Ley de Desaparición Forzada que se publicó en noviembre de 2017, es clave, pues podrían aportar modos de operación y perfiles de los responsables de estos ilícitos. Desaparecidos en Jalisco Rangos de edad Total   Porcentaje 1 a 12 años 36   1% 13 a 25 años 856  28% 26 a 38 años    1214 40% 39 a 51 años  662  22% 52 a 64 años 187   6% 65 a 77 años 50    2% 78 o más 22  1% Total general   33   1% FUENTE: RNPED Se suma la CNDH a pesquisa por desaparición de estudiantes Un grupo de visitadores adjuntos de la Comisión Nacional de Derechos Humanos (CNDH) está en Jalisco para recabar indicios sobre César Ulises Arellano, estudiante de Medicina de la Universidad de Guadalajara (UdeG) que desapareció el 19 de marzo y cuyo cuerpo fue localizado el 25 de marzo en la Barranca de Huentitán. A través de un comunicado, el organismo indicó que su personal también se encuentra en la Entidad para conocer el avance de las indagatorias y para evaluar la actuación de las autoridades en este caso. En el documento, la CNDH resaltó que la difusión de datos e información relacionada con la pesquisa, que forma parte de la carpeta de investigación, agravia a sus familiares y atenta contra los derechos fundamentales al buen nombre, al libre desarrollo de la personalidad y a la intimidad de la víctima. El pasado domingo, el gobernador Aristóteles Sandoval señaló que todo parecía indicar que el joven había tomado su propia vida. Tenemos elementos que sugieren que el joven habría atentado en contra de su propia vida; están plenamente identificados sus últimos trayectos , dijo el mandatario jalisciense ese día. De igual manera, esta Comisión Nacional y la Comisión Estatal de los Derechos Humanos se impondrán de las investigaciones que llevan a cabo las autoridades para dar con el paradero de tres estudiantes de la Universidad de Medios Audiovisuales (CAAV) que permanecen en calidad de desaparecidos desde el pasado 19 de marzo, para deslindar responsabilidades , destacó la institución. Los estudiantes del CAAV continuarán con las reuniones para encontrar a sus compañeros desaparecidos. EL INFORMADOR/F. Atilano De la euforia por Del Toro a la realidad A mediados de marzo de 2018, los estudiantes de la Universidad de Medios",
      "text": "Menores de 25, tres de cada 10 desaparecidos | El Informador Domingo, 14 de Septiembre 2025 Seguir @informador Seguir Secciones Últimas noticias Jalisco México Internacional Deporte Entretenimiento Gente Bien Ideas Videos más Últimas noticias Jalisco México Internacional Deporte Entretenimiento Estilo Gente Bien Ideas Economía Tecnología Cultura Videos Cartuchos Memes Suplementos Días festivos y puentes Gobierno de Jalisco Transporte Público ZMG Tren Ligero Ciudad de México Vicente Fernández Impuestos Seguridad en Jalisco Guadalajara Balacera Puerto Vallarta Netflix Streaming Series de Televisión Películas Televisión Música Chivas Club América Atlas Sergio \"Checo\" Pérez F1 Canelo Álvarez Redes sociales Hemeroteca RSS Contactar a la redacción Derecho de réplica Aviso de privacidad Buscar TENDENCIAS: HORARIOS TORNEO APERTURA 2025 CÍRCULO INFORMADOR LO ÚLTIMO DE Jalisco Clima HOY, 14 de septiembre en los Pueblos Mágicos de Jalisco Paquetazo 3×1: Estos propietarios tienen hasta el 30 de septiembre para cambiar placas Puerto Vallarta prevé ESTA probabilidad de lluvia hoy Jalisco | Menores de 25, tres de cada 10 desaparecidos El Registro Nacional de Datos de Personas Extraviadas o Desaparecidas revela que hay 892 jóvenes en Jalisco cuyo paradero se desconoce Por: El Informador 28 de marzo de 2018 - 05:33 hs La CNDH anunció que participará en las indagatorias para encontrar a los alumnos del CAAV. EL INFORMADOR/Archivo De los tres mil 60 desaparecidos en Jalisco que se reportan, hasta enero de 2018, en el Registro Nacional de Datos de Personas Extraviadas o Desaparecidas (RNPED), 892 (29%) son menores de 25 años. En esta base de datos del Gobierno federal se indica que a una de estas personas, una mujer de 16 años, se le vio por última vez en Tonalá, a las 11:59 horas del 17 de mayo de 2017. La joven, de 1.60 metros de estatura, de complexión delgada, tiene una cicatriz en la mano izquierda. En el listado también se resalta el caso de un hombre de 19 años al que se le perdió el rastro a las 06:00 horas del 17 de julio de 2014, en Puerto Vallarta. Se sabe que mide 1.70 metros, que tiene un tatuaje en la pantorrilla derecha en forma de pescado y una cicatriz en la ceja izquierda. 00:00 / 01:00 informador Truvid Lea el artículo El pasado 24 de marzo, un grupo de manifestantes renombró a la Glorieta de los Niños Héroes como la Glorieta de los Desaparecidos tras la marcha para exigir la localización de Javier Salomón Aceves, Jesús Daniel Díaz, Marco Francisco García, jóvenes estudiantes de la Universidad de Medios Audiovisuales (CAAV) desaparecidos desde el 19 de marzo en Tonalá, y de César Arellano, del Centro Universitario de Ciencias de la Salud (CUCS), quien fue hallado sin vida el 25 de marzo en la barranca de Huentitán. El gobernador de Jalisco, Aristóteles Sandoval, ofreció hasta un millón de pesos a las personas que proporcionen datos que lleven a su localización. La Comisión Nacional de Derechos Humanos (CNDH) destacó, a través de un comunicado, que se sumará a las investigaciones que se llevan a cabo para dar con el paradero de los alumnos y evaluará la actuación de las autoridades, pues la difusión de datos e información relacionada con la carpeta de investigación de Arellano, estudiante de Medicina de la Universidad de Guadalajara (UdeG), afecta a sus familiares y atenta contra sus derechos fundamentales al buen nombre, al libre desarrollo de la personalidad y a la intimidad. Para la abogada del Centro de Justicia para la Paz y Desarrollo (Cepad), Anna Karolina Chimiak, el trabajo de las comisiones de búsqueda locales y nacionales, contempladas en la Ley de Desaparición Forzada que se publicó en noviembre de 2017, es clave, pues podrían aportar modos de operación y perfiles de los responsables de estos ilícitos. Desaparecidos en Jalisco Rangos de edad Total   Porcentaje 1 a 12 años 36   1% 13 a 25 años 856  28% 26 a 38 años    1214 40% 39 a 51 años  662  22% 52 a 64 años 187   6% 65 a 77 años 50    2% 78 o más 22  1% Total general   33   1% FUENTE: RNPED Se suma la CNDH a pesquisa por desaparición de estudiantes Un grupo de visitadores adjuntos de la Comisión Nacional de Derechos Humanos (CNDH) está en Jalisco para recabar indicios sobre César Ulises Arellano, estudiante de Medicina de la Universidad de Guadalajara (UdeG) que desapareció el 19 de marzo y cuyo cuerpo fue localizado el 25 de marzo en la Barranca de Huentitán. A través de un comunicado, el organismo indicó que su personal también se encuentra en la Entidad para conocer el avance de las indagatorias y para evaluar la actuación de las autoridades en este caso. En el documento, la CNDH resaltó que la difusión de datos e información relacionada con la pesquisa, que forma parte de la carpeta de investigación, agravia a sus familiares y atenta contra los derechos fundamentales al buen nombre, al libre desarrollo de la personalidad y a la intimidad de la víctima. El pasado domingo, el gobernador Aristóteles Sandoval señaló que todo parecía indicar que el joven había tomado su propia vida. Tenemos elementos que sugieren que el joven habría atentado en contra de su propia vida; están plenamente identificados sus últimos trayectos , dijo el mandatario jalisciense ese día. De igual manera, esta Comisión Nacional y la Comisión Estatal de los Derechos Humanos se impondrán de las investigaciones que llevan a cabo las autoridades para dar con el paradero de tres estudiantes de la Universidad de Medios Audiovisuales (CAAV) que permanecen en calidad de desaparecidos desde el pasado 19 de marzo, para deslindar responsabilidades , destacó la institución. Los estudiantes del CAAV continuarán con las reuniones para encontrar a sus compañeros desaparecidos. EL INFORMADOR/F. Atilano De la euforia por Del Toro a la realidad A mediados de marzo de 2018, los estudiantes de la Universidad de Medios"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 707.5399952929687,
            "r": 632.298,
            "b": 6.995995292968701,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5817
          ]
        }
      ],
      "orig": "Audiovisuales (CAAV) estaban eufóricos con la serie de clases magistrales que el cofundador de su escuela, Guillermo del Toro, dio como parte del Festival Internacional de Cine de Guadalajara (FICG). El cineasta acababa de recibir dos premios Oscar por su largometraje La Forma del Agua y los alumnos estaban muy motivados. Pensaban yo puedo ser el siguiente , señala Carlos Valencia, profesor de Salomón Aceves, Daniel Díaz y Marco García Ávalos, estudiantes del CAAV, desaparecidos desde el pasado lunes 19 de marzo en Tonalá. Del Toro había ganado muchos premios de la cinematografía mundial. Eso le dio mucha esperanza a los jóvenes. De decir yo puedo ser el siguiente y una semana después estamos aquí (marchando por ellos). Es un escenario irreal, de contrastes, donde la realidad mexicana nos ha superado a todos , menciona el maestro de Fotografía. Valencia dice que los tres estudiantes siempre hacían equipo y andaban juntos para todos lados, una especie de crew con un carácter muy solidario para sus compañeros. Salomón, como es el más grande, siempre prestaba su auto para estarlos llevando; a Daniel le gusta organizar, decidió hace unos días que quería ser productor, quien se encarga de hacer que los equipos humanos funcionen. Y el caso de Marco..., en mi clase es de los más participativos . El profesor adelanta que las reuniones seguirán hasta encontrarlos, además de que brindarán apoyo a otros familiares de desaparecidos. La primera consigna es que regresen con bien lo más pronto posible. Después de resolver la situación, se acordó pedir a los candidatos a la Presidencia que expliquen cómo van a resolver el tema de las desapariciones . La forma de la tragedia VOCES Vivir sin mi hijo es despertar día a día como zombi Vivir sin mi hijo es despertar día a día como zombi, tus ojos se abren automáticamente en espera de que llegue, que sepas una noticia de él, pero ni un indicio, una llamada, que te pidan una recompensa, pero nada. Es una daga en tu corazón que tienes allí, que te mueves y lastima , señala la Rosaura Patricia Magaña, madre de Carlos Eduardo Amador, estudiante de 20 años a quien no ve desde el 12 de junio de 2017. Cuenta que a su hijo lo levantaron del taller en el que trabajaba en Las Huertas, Tlaquepaque, junto con otras cuatro personas, de las que solamente regresaron a dos. También estaba estudiando Ingeniería Civil, segundo semestre de la Universidad de Guadalajara. Se hizo un reporte al 911 cuando iban saliendo las camionetas, pero nadie llegó . Pide a las autoridades que hagan su trabajo. No tienen líneas de investigación, es muy lento, oficios tras oficios, se les dio material para trabajar y es fecha que no tengo una conclusión exacta . El presidente de la Federación de Estudiantes Universitarios (FEU), Jesús Medina, comentó que tras la manifestación del pasado 24 de marzo, se percataron de otros casos de jóvenes desaparecidos pertenecientes a la comunidad universitaria. Hay estudiantes desaparecidos que ni nosotros sabíamos porque les dicen a las familias que no nos digan, que no lo mencionen . Gobierno federal prepara otro diagnóstico El Gobierno federal dará a conocer en julio de 2018 un diagnóstico sobre las desapariciones en México, el cual presentará al Congreso de la Unión. Una de las justificaciones principales para su elaboración es la ausencia de una valoración en materia de desaparición forzada y de desaparición por particulares. Anna Karolina Chimiak, abogada del Centro de Justicia para la Paz y Desarrollo (Cepad), indicó que un nueva evaluación podría servir de guía a nivel federal, pero lo importante es implementar la ley para que el proceso no se convierta en una simulación. Adelantó que también urge ya un fiscal especializado en desaparecidos en el Estado, cargo que ocupa de manera temporal Dante Haro. Estamos en el proceso de la tercera convocatoria que conluirá a principios de abril. Esperamos cumplir con un perfil adecuado . La Comisión Estatal de Derechos Humanos de Jalisco (CEDHJ) emitió el 21 de marzo de 2018 una recomendación general sobre desaparición forzada y desaparición. Señaló que las policías municipales no cuentan con programas o protocolos preventivos  contra este tipo de ilícitos. Recomendaciones Informe de la CNDH La Comisión Nacional de Derechos Humanos (CNDH) presentó en 2017 un diagnóstico especial sobre desaparición de personas y fosas clandestinas en México. Algunos obstáculos y recomendaciones en los que abundó son: Las inconsistencias en la definición jurídica de los distintos tipos de desaparición. Además de que algunos estados de la República no hubieran tipificado la desaparición forzada como un delito autónomo. La falta de equipos profesionales encargados de la búsqueda de personas desaparecidas y la necesidad de una sólida base de datos. La profesionalización de los servidores públicos encargados de procesar y reportar la información, así como de aquellos encargados de investigar los casos y realizar labores de búsqueda a nivel federal y local. Aplicación de protocolo homologado de búsqueda de personas desaparecidas que genere una reacción inmediata de las autoridades para dar con el paradero de los ciudadanos. La tipificación del delito de desaparición por particulares y la regulación de la declaración de ausencia por desaparición. Temas Desapariciones en Jalisco Seguridad en Jalisco CNDH Jóvenes Lee También Paquetazo 3×1: Estos propietarios tienen hasta el 30 de septiembre para cambiar placas Charros de Jalisco, a un juego de ser barrido en la Serie del Rey Condenan a hombre por agresión sexual contra menor Detienen a hombre armado que agredía a su pareja en Lomas de Independencia por Taboola por Taboola Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te puede gustar ¿Por qué Crawford devolvió los cinturones del",
      "text": "Audiovisuales (CAAV) estaban eufóricos con la serie de clases magistrales que el cofundador de su escuela, Guillermo del Toro, dio como parte del Festival Internacional de Cine de Guadalajara (FICG). El cineasta acababa de recibir dos premios Oscar por su largometraje La Forma del Agua y los alumnos estaban muy motivados. Pensaban yo puedo ser el siguiente , señala Carlos Valencia, profesor de Salomón Aceves, Daniel Díaz y Marco García Ávalos, estudiantes del CAAV, desaparecidos desde el pasado lunes 19 de marzo en Tonalá. Del Toro había ganado muchos premios de la cinematografía mundial. Eso le dio mucha esperanza a los jóvenes. De decir yo puedo ser el siguiente y una semana después estamos aquí (marchando por ellos). Es un escenario irreal, de contrastes, donde la realidad mexicana nos ha superado a todos , menciona el maestro de Fotografía. Valencia dice que los tres estudiantes siempre hacían equipo y andaban juntos para todos lados, una especie de crew con un carácter muy solidario para sus compañeros. Salomón, como es el más grande, siempre prestaba su auto para estarlos llevando; a Daniel le gusta organizar, decidió hace unos días que quería ser productor, quien se encarga de hacer que los equipos humanos funcionen. Y el caso de Marco..., en mi clase es de los más participativos . El profesor adelanta que las reuniones seguirán hasta encontrarlos, además de que brindarán apoyo a otros familiares de desaparecidos. La primera consigna es que regresen con bien lo más pronto posible. Después de resolver la situación, se acordó pedir a los candidatos a la Presidencia que expliquen cómo van a resolver el tema de las desapariciones . La forma de la tragedia VOCES Vivir sin mi hijo es despertar día a día como zombi Vivir sin mi hijo es despertar día a día como zombi, tus ojos se abren automáticamente en espera de que llegue, que sepas una noticia de él, pero ni un indicio, una llamada, que te pidan una recompensa, pero nada. Es una daga en tu corazón que tienes allí, que te mueves y lastima , señala la Rosaura Patricia Magaña, madre de Carlos Eduardo Amador, estudiante de 20 años a quien no ve desde el 12 de junio de 2017. Cuenta que a su hijo lo levantaron del taller en el que trabajaba en Las Huertas, Tlaquepaque, junto con otras cuatro personas, de las que solamente regresaron a dos. También estaba estudiando Ingeniería Civil, segundo semestre de la Universidad de Guadalajara. Se hizo un reporte al 911 cuando iban saliendo las camionetas, pero nadie llegó . Pide a las autoridades que hagan su trabajo. No tienen líneas de investigación, es muy lento, oficios tras oficios, se les dio material para trabajar y es fecha que no tengo una conclusión exacta . El presidente de la Federación de Estudiantes Universitarios (FEU), Jesús Medina, comentó que tras la manifestación del pasado 24 de marzo, se percataron de otros casos de jóvenes desaparecidos pertenecientes a la comunidad universitaria. Hay estudiantes desaparecidos que ni nosotros sabíamos porque les dicen a las familias que no nos digan, que no lo mencionen . Gobierno federal prepara otro diagnóstico El Gobierno federal dará a conocer en julio de 2018 un diagnóstico sobre las desapariciones en México, el cual presentará al Congreso de la Unión. Una de las justificaciones principales para su elaboración es la ausencia de una valoración en materia de desaparición forzada y de desaparición por particulares. Anna Karolina Chimiak, abogada del Centro de Justicia para la Paz y Desarrollo (Cepad), indicó que un nueva evaluación podría servir de guía a nivel federal, pero lo importante es implementar la ley para que el proceso no se convierta en una simulación. Adelantó que también urge ya un fiscal especializado en desaparecidos en el Estado, cargo que ocupa de manera temporal Dante Haro. Estamos en el proceso de la tercera convocatoria que conluirá a principios de abril. Esperamos cumplir con un perfil adecuado . La Comisión Estatal de Derechos Humanos de Jalisco (CEDHJ) emitió el 21 de marzo de 2018 una recomendación general sobre desaparición forzada y desaparición. Señaló que las policías municipales no cuentan con programas o protocolos preventivos  contra este tipo de ilícitos. Recomendaciones Informe de la CNDH La Comisión Nacional de Derechos Humanos (CNDH) presentó en 2017 un diagnóstico especial sobre desaparición de personas y fosas clandestinas en México. Algunos obstáculos y recomendaciones en los que abundó son: Las inconsistencias en la definición jurídica de los distintos tipos de desaparición. Además de que algunos estados de la República no hubieran tipificado la desaparición forzada como un delito autónomo. La falta de equipos profesionales encargados de la búsqueda de personas desaparecidas y la necesidad de una sólida base de datos. La profesionalización de los servidores públicos encargados de procesar y reportar la información, así como de aquellos encargados de investigar los casos y realizar labores de búsqueda a nivel federal y local. Aplicación de protocolo homologado de búsqueda de personas desaparecidas que genere una reacción inmediata de las autoridades para dar con el paradero de los ciudadanos. La tipificación del delito de desaparición por particulares y la regulación de la declaración de ausencia por desaparición. Temas Desapariciones en Jalisco Seguridad en Jalisco CNDH Jóvenes Lee También Paquetazo 3×1: Estos propietarios tienen hasta el 30 de septiembre para cambiar placas Charros de Jalisco, a un juego de ser barrido en la Serie del Rey Condenan a hombre por agresión sexual contra menor Detienen a hombre armado que agredía a su pareja en Lomas de Independencia por Taboola por Taboola Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te puede gustar ¿Por qué Crawford devolvió los cinturones del"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.273,
            "b": 375.50705234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            1957
          ]
        }
      ],
      "orig": "\"Canelo\"? Un video viral muestra al estadounidense regresar los cinturones del Canelo tras la derrota del mexicano Deshacer Dermatologists Confirm: This Wrinkle Cream Is 100% Worth It Lunavia Deshacer Checo Pérez dedica mensaje motivador al Canelo Álvarez tras su derrota ante Terence Crawford Tras el combate del sábado por la noche, las redes sociales se inundaron de críticas, burlas e incluso ataques personales hacia Canelo Álvarez, pero destacan mensajes de apoyo Deshacer Por Grito de Independencia, Tren Ligero cerrará el acceso a estaciones De acuerdo con Siteur, este lunes no habrá acceso en unas de sus estaciones debido a las actividades que se llevarán a cabo en el Centro Histórico de Guadalajara Deshacer Recibe las últimas noticias en tu e-mail Todo lo que necesitas saber para comenzar tu día Registrarse implica aceptar los Términos y Condiciones por Taboola por Taboola Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te puede gustar SS Recipients Under $3,945/Month May Access 10 Hidden Benefits WalletJump Learn More Deshacer Suspenden orden de aprehensión contra el vicealmirante Farías El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento Deshacer How Electric Nail Clippers Make Care Safer And Easier? Imwing Learn More Deshacer Seniors Say This New Wrinkle Cream Is Actually Worth It Lunavia Learn More Deshacer Juan Manuel Márquez predijo los problemas de Canelo Álvarez ante Crawford El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento Deshacer Try This Simple Hearing Spray, Before You Spend Thousands on Hearing Aids MediLisk Deshacer Jalisco México internacional Deportes Tecnología Entretenimiento cultura economía hemeroteca publicidad online El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento® es marca registrada © Unión Editorialista, S.A. de C.V. 2008-2017 Aviso de Privacidad | Derecho de Réplica | Términos y Condiciones Ad",
      "text": "\"Canelo\"? Un video viral muestra al estadounidense regresar los cinturones del Canelo tras la derrota del mexicano Deshacer Dermatologists Confirm: This Wrinkle Cream Is 100% Worth It Lunavia Deshacer Checo Pérez dedica mensaje motivador al Canelo Álvarez tras su derrota ante Terence Crawford Tras el combate del sábado por la noche, las redes sociales se inundaron de críticas, burlas e incluso ataques personales hacia Canelo Álvarez, pero destacan mensajes de apoyo Deshacer Por Grito de Independencia, Tren Ligero cerrará el acceso a estaciones De acuerdo con Siteur, este lunes no habrá acceso en unas de sus estaciones debido a las actividades que se llevarán a cabo en el Centro Histórico de Guadalajara Deshacer Recibe las últimas noticias en tu e-mail Todo lo que necesitas saber para comenzar tu día Registrarse implica aceptar los Términos y Condiciones por Taboola por Taboola Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te puede gustar SS Recipients Under $3,945/Month May Access 10 Hidden Benefits WalletJump Learn More Deshacer Suspenden orden de aprehensión contra el vicealmirante Farías El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento Deshacer How Electric Nail Clippers Make Care Safer And Easier? Imwing Learn More Deshacer Seniors Say This New Wrinkle Cream Is Actually Worth It Lunavia Learn More Deshacer Juan Manuel Márquez predijo los problemas de Canelo Álvarez ante Crawford El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento Deshacer Try This Simple Hearing Spray, Before You Spend Thousands on Hearing Aids MediLisk Deshacer Jalisco México internacional Deportes Tecnología Entretenimiento cultura economía hemeroteca publicidad online El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento® es marca registrada © Unión Editorialista, S.A. de C.V. 2008-2017 Aviso de Privacidad | Derecho de Réplica | Términos y Condiciones Ad"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.9453125
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.8546752929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}