{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Crece la violencia hacia las mujeres en Nuevo Leon; niegan alerta de genero",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 1572036585987806070,
    "filename": "Crece la violencia hacia las mujeres en Nuevo Leon; niegan alerta de genero.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 706.9810441210938,
            "r": 632.301,
            "b": 6.996044121093746,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5860
          ]
        }
      ],
      "orig": "La Jornada: Crece la violencia hacia las mujeres en Nuevo León; niegan alerta de género --> --> Domingo 29 de noviembre de 2015 Inicio Editorial El Correo Ilustrado Opinión Política Mundo Economía Estados Capital Sociedad y Justicia Cultura Espectáculos Deportes Cartones !--> Noticias de hoy Especiales Multimedia Servicios Contacto Ediciones anteriores Servicio sindicado RSS Publicidad Suscripciones Ediciones anteriores × Saltar a la fecha de hoy. section = politica nombre = impresa.politica.Crece_la_violencia_hacia_las_mujeres_en_Nuevo_Leon_niegan_alerta_de_genero Noticias de Hoy     Usted está aquí: Inicio / Política / Crece la violencia hacia las mujeres en Nuevo León; niegan alerta de género / A nterior S iguiente   La entidad, segunda en trata sexual; cada año llegan 400 jóvenes y niñas: ONG Crece la violencia hacia las mujeres en Nuevo León; niegan alerta de género Está tatuada; puede que ande por ahí , dice procuraduría a padre de muchacha desaparecida Sanjuana Martínez Especial para La Jornada Periódico La Jornada Domingo 29 de noviembre de 2015, p. 14 Monterrey, NL. Está tatuada; puede que ande por ahí nada más , le dijeron a Julio César Oliva cuando fue a denunciar a la Procuraduría de Justicia de Nuevo León la desaparición de su hija Gloria Karina Oliva Ayala, el pasado 7 de enero: Me la discriminaron por los tatuajes. Las autoridades no la están buscando porque suponen que tener tatuajes es algo malo . Aquel 7 de enero, Gloria Karina se despidió a las nueve de la mañana; dijo que iba a una entrevista de trabajo en el restaurante Church s, ubicado en la carretera libre de Benito Juárez a Apodaca. Ella llegó a la entrevista antes de que abrieran el restaurante y luego salió a las 10 de la mañana. Allí estaban los taxis piratas y lo más probable es que tomó uno, porque hay muy pocos camiones de la ruta 89 JuárezAnzures. Luego ya no tuvimos noticias de ella. Desde entonces, Julio César Oliva se ha convertido en un auténtico detective, ante la pasividad e inacción de las autoridades de Nuevo León, la tercera entidad con mayor número de desaparecidos y una de las principales sedes de trata de mujeres y niñas con fines de explotación sexual. Mi hija es muy guapa. Es muy probable que sea víctima de una red de trata. Me contaron que están reclutando forzosamente mujeres. Al principio sólo desaparecían hombres, pero ahora son muchas las mujeres , dice en entrevista con La Jornada. En los últimos meses han desaparecido seis mujeres en municipios donde Los Zetas controlan el tráfico de drogas y también el de mujeres y niñas para explotarlas sexualmente. El problema es que las desapariciones de mujeres no tienen un trato diferenciado por parte de las autoridades, cuando deberían de considerar el delito de trata y hacer redadas en los giros negros donde las explotan, el negocio ilícito más remunerado después del tráfico de drogas , dice Leticia Hidalgo, directora de Fuerzas Unidas por Nuestros Desaparecidos en Nuevo León (Fundenl), que ubica en más de 10 mil el número de hombres y mujeres en este estado que no han sido localizados. Añade: Nuevo León es centro estratégico de trata de mujeres por los cárteles que aquí operan y por la existencia de los giros negros, donde siempre hay balaceras y nunca los cierran. Al contrario, siguen dando permisos para abrir más. Hay mucho dinero y muchas personas importantes implicadas . En los últimos tres años la violencia contra la mujer se ha incrementado en Nuevo León en 45 por ciento, según datos de la Procuraduría de Justicia estatal, que ha contabilizado 14 mil 492 denuncias por este delito en lo que va de 2015: El problema es que no han querido emitir una alerta de género solicitada en 2012. Fue negada por las mismas dependencias oficiales, como el Instituto de la Mujer, dirigido por María Elena Chapa, que se supone defiende a las mujeres. Esto ha aumentado la impunidad, el alto índice de violencia contra las mujeres, las desapariciones y los feminicidios , dice Leticia Hidalgo, quien encabeza la búsqueda de los desaparecidos. Más de 660 asesinadas en un sexenio Irma Alma Ochoa Treviño, de la organización feminista Artemisas por la Equidad, ha contabilizado alrededor de 82 mujeres desaparecidas en los últimos años, cifra preocupante frente a las 661 mujeres y niñas asesinadas durante el gobierno de Rodrigo Medina. Nuevo León es la segunda entidad en México en trata de mujeres para la explotación sexual. Aquí hay demanda de sexo comercial, y por eso llegan aquí cada año más de 400 mujeres para ser explotadas sexualmente. La trata está vinculada directamente con la desaparición de mujeres y niñas , dice Ochoa Treviño, quien ha dedicado su vida a la lucha por la defensa de las mujeres. De forma paradójica, dice, solo se han presentado seis denuncias por este delito entre 2011 y 2014, según datos de la Procuraduría de Justicia de Nuevo León: Esta cifra nos dice que hay mucho miedo de denunciar. La trata es la nueva esclavitud moderna y no sabemos como viven las víctimas desaparecidas, que también tienen miedo de denunciar . Explica que algunas de esas desapariciones terminan en feminicidios. Según sus estadísticas, durante el sexenio de Felipe Calderón se registraron en Nuevo León un total de 518 feminicidios, mientras en lo que va del gobierno de Enrique Peña Nieto ya se han cometido 232 de estos crímenes. Esto nos da idea de la situación terrible que estamos viviendo en Nuevo León. Hace unos meses desaparecieron cuatro mujeres en Sabinas Hidalgo, y siguen desapareciendo, y aquí no pasa nada. Esos proyectos de vida cercenados, esas historias de vida truncadas dan idea de lo que vivimos. No hay un protocolo de investigación para las desaparecidas ni para los feminicidios. Julio César Oliva muestra la foto de su hija Gloria Karina, desaparecida en enero pasado luego de haber acudido a una entrevista de trabajo Foto",
      "text": "La Jornada: Crece la violencia hacia las mujeres en Nuevo León; niegan alerta de género --> --> Domingo 29 de noviembre de 2015 Inicio Editorial El Correo Ilustrado Opinión Política Mundo Economía Estados Capital Sociedad y Justicia Cultura Espectáculos Deportes Cartones !--> Noticias de hoy Especiales Multimedia Servicios Contacto Ediciones anteriores Servicio sindicado RSS Publicidad Suscripciones Ediciones anteriores × Saltar a la fecha de hoy. section = politica nombre = impresa.politica.Crece_la_violencia_hacia_las_mujeres_en_Nuevo_Leon_niegan_alerta_de_genero Noticias de Hoy     Usted está aquí: Inicio / Política / Crece la violencia hacia las mujeres en Nuevo León; niegan alerta de género / A nterior S iguiente   La entidad, segunda en trata sexual; cada año llegan 400 jóvenes y niñas: ONG Crece la violencia hacia las mujeres en Nuevo León; niegan alerta de género Está tatuada; puede que ande por ahí , dice procuraduría a padre de muchacha desaparecida Sanjuana Martínez Especial para La Jornada Periódico La Jornada Domingo 29 de noviembre de 2015, p. 14 Monterrey, NL. Está tatuada; puede que ande por ahí nada más , le dijeron a Julio César Oliva cuando fue a denunciar a la Procuraduría de Justicia de Nuevo León la desaparición de su hija Gloria Karina Oliva Ayala, el pasado 7 de enero: Me la discriminaron por los tatuajes. Las autoridades no la están buscando porque suponen que tener tatuajes es algo malo . Aquel 7 de enero, Gloria Karina se despidió a las nueve de la mañana; dijo que iba a una entrevista de trabajo en el restaurante Church s, ubicado en la carretera libre de Benito Juárez a Apodaca. Ella llegó a la entrevista antes de que abrieran el restaurante y luego salió a las 10 de la mañana. Allí estaban los taxis piratas y lo más probable es que tomó uno, porque hay muy pocos camiones de la ruta 89 JuárezAnzures. Luego ya no tuvimos noticias de ella. Desde entonces, Julio César Oliva se ha convertido en un auténtico detective, ante la pasividad e inacción de las autoridades de Nuevo León, la tercera entidad con mayor número de desaparecidos y una de las principales sedes de trata de mujeres y niñas con fines de explotación sexual. Mi hija es muy guapa. Es muy probable que sea víctima de una red de trata. Me contaron que están reclutando forzosamente mujeres. Al principio sólo desaparecían hombres, pero ahora son muchas las mujeres , dice en entrevista con La Jornada. En los últimos meses han desaparecido seis mujeres en municipios donde Los Zetas controlan el tráfico de drogas y también el de mujeres y niñas para explotarlas sexualmente. El problema es que las desapariciones de mujeres no tienen un trato diferenciado por parte de las autoridades, cuando deberían de considerar el delito de trata y hacer redadas en los giros negros donde las explotan, el negocio ilícito más remunerado después del tráfico de drogas , dice Leticia Hidalgo, directora de Fuerzas Unidas por Nuestros Desaparecidos en Nuevo León (Fundenl), que ubica en más de 10 mil el número de hombres y mujeres en este estado que no han sido localizados. Añade: Nuevo León es centro estratégico de trata de mujeres por los cárteles que aquí operan y por la existencia de los giros negros, donde siempre hay balaceras y nunca los cierran. Al contrario, siguen dando permisos para abrir más. Hay mucho dinero y muchas personas importantes implicadas . En los últimos tres años la violencia contra la mujer se ha incrementado en Nuevo León en 45 por ciento, según datos de la Procuraduría de Justicia estatal, que ha contabilizado 14 mil 492 denuncias por este delito en lo que va de 2015: El problema es que no han querido emitir una alerta de género solicitada en 2012. Fue negada por las mismas dependencias oficiales, como el Instituto de la Mujer, dirigido por María Elena Chapa, que se supone defiende a las mujeres. Esto ha aumentado la impunidad, el alto índice de violencia contra las mujeres, las desapariciones y los feminicidios , dice Leticia Hidalgo, quien encabeza la búsqueda de los desaparecidos. Más de 660 asesinadas en un sexenio Irma Alma Ochoa Treviño, de la organización feminista Artemisas por la Equidad, ha contabilizado alrededor de 82 mujeres desaparecidas en los últimos años, cifra preocupante frente a las 661 mujeres y niñas asesinadas durante el gobierno de Rodrigo Medina. Nuevo León es la segunda entidad en México en trata de mujeres para la explotación sexual. Aquí hay demanda de sexo comercial, y por eso llegan aquí cada año más de 400 mujeres para ser explotadas sexualmente. La trata está vinculada directamente con la desaparición de mujeres y niñas , dice Ochoa Treviño, quien ha dedicado su vida a la lucha por la defensa de las mujeres. De forma paradójica, dice, solo se han presentado seis denuncias por este delito entre 2011 y 2014, según datos de la Procuraduría de Justicia de Nuevo León: Esta cifra nos dice que hay mucho miedo de denunciar. La trata es la nueva esclavitud moderna y no sabemos como viven las víctimas desaparecidas, que también tienen miedo de denunciar . Explica que algunas de esas desapariciones terminan en feminicidios. Según sus estadísticas, durante el sexenio de Felipe Calderón se registraron en Nuevo León un total de 518 feminicidios, mientras en lo que va del gobierno de Enrique Peña Nieto ya se han cometido 232 de estos crímenes. Esto nos da idea de la situación terrible que estamos viviendo en Nuevo León. Hace unos meses desaparecieron cuatro mujeres en Sabinas Hidalgo, y siguen desapareciendo, y aquí no pasa nada. Esos proyectos de vida cercenados, esas historias de vida truncadas dan idea de lo que vivimos. No hay un protocolo de investigación para las desaparecidas ni para los feminicidios. Julio César Oliva muestra la foto de su hija Gloria Karina, desaparecida en enero pasado luego de haber acudido a una entrevista de trabajo Foto"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 706.4840319140625,
            "r": 632.32,
            "b": 6.918031914062453,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5823
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 706.4838619140625,
            "r": 626.253,
            "b": 637.9368619140624,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5824,
            6383
          ]
        }
      ],
      "orig": "Sanjuana Martínez Señala que desde julio de 2013, cuando se codificó el delito de feminicidio en Nuevo León, sólo se han presentado dos denuncias: una en diciembre del 2013 y otra en junio del presente año, a pesar que desde esa fecha hasta ahora han sido privadas de la vida 169 mujeres. No entendemos por qué hay esta violencia feminicida y sólo dos denuncias. Es claro que oficialmente se maquillan las cifras, como el hecho de decir que de 2008 a 2015 hay registradas 745 raptadas o la tipificación tramposa que Chapa hizo del feminicidio . El incremento de todas las violencias contra las mujeres es exponencial , dice. Por ejemplo, en 2014 se registraron 599 violaciones, mientras en lo que va del año ya suman 522: ¿Qué se está haciendo para bajar estos niveles de violencia que generan el aumento de desapariciones, violaciones y feminicidios? La directora del Instituto de las Mujeres de Nuevo León, María Elena Chapa ha dicho que no todas las muertes de mujeres son feminicidios, pero Ochoa Treviño considera que esta declaración intenta también maquillar el desastre que se vive actualmente en la entidad en materia de violencia contra las mujeres. Se deben implementar estrategias de protección a la mujer. No somos cosas, no somos objetos. Exigimos que el nuevo gobierno de Jaime Rodríguez acepte la alerta de género, mecanismo de protección para las neoleonesas, pero desafortunadamente María Elena Chapa consideró que no era pertinente, aunque hubo 661 asesinadas durante el gobierno de su compañero de partido, Rodrigo Medina . Tatuajes y discriminación Gloria Karina Oliva Ayala acaba de cumplir 21 años, y su padre Julio César Oliva la ha festejado; espera volver a verla. Cuenta que dejó de estudiar la preparatoria y por eso buscaba trabajo. Su belleza era llamativa y fue invitada a ser modelo de tatuajes porque sus amigos tenían un negocio y les ayudaba: Ella trae varios tatuajes: dos en cada muñeca, una flor que dice my life y en la izquierda un diamante que dice my luck. Tiene dos gorriones de aproximadamente siete centímetros en la parte frontal de cada hombro. Tiene otros dos en los muslos, uno en la parte exterior del muslo izquierdo con un lobo y en el muslo derecho frontal un gato con el nombre de Napoleón. En el tobillo derecho trae el logotipo del grupo Flema con una calavera en color rojo . A las pocas horas de su desaparición interpuso la denuncia, pero a falta de protocolo, las autoridades no actuaron de manera inmediata: En la comandancia de policía municipal de Juárez me dijeron que esperara 72 horas, y luego en el Grupo de Búsqueda Inmediata me dijeron que la tenía que haber denunciado inmediatamente, que ya no había que dejar pasar las 72 horas. Luego la busqué por teléfono y alguien leía los mensajes que le mandaba por Whatsapp, pero nunca contestaron . Profundamente angustiado, dice que está seguro que nadie está buscando a su hija más que él: He andado buscándola en los giros negros, pero no tengo ninguna pista. Nada. Voy a los lugares donde se juntaba, la busco con sus amigos, en Internet, donde he encontrado muchos datos, nombres, domicilios . Lleva 10 meses acudiendo a la procuraduría: En Nuevo León, por el simple hecho de ser mujer, ya corren riesgo. Las autoridades no me dan ninguna línea de investigación, ni me dicen en qué condición legal está. No lo consideran secuestro porque no me han pedido rescate, tampoco es plagio porque la persona que se la llevó no se ha comunicado conmigo. La consideran desaparecida , aunque el término legal no existe . Hace unos días participó en unas brigadas de búsqueda en los cerros de Santa Catarina, a la altura de la carretera a Saltillo, Coahuila, donde los familiares de Fundenl acudieron con pala y pico a buscar a sus desaparecidos a un lugar donde les informaron que había fosas clandestinas. Ella es mi razón de estar aquí. No hay un momento que no piense en ella. Siento que está viva. Tengo la fe, la certeza y la convicción de que mi hija está viva. La sueño constantemente. La veo y me dice que está bien, pero que no deje de buscarla . A nterior S iguiente Subir al inicio del texto ¿Quiénes somos? | Contacto | Suscripciones | --> Publicidad | Aviso legal | Aviso de privacidad. | Código de Ética | Librería | --> Siguenos en: Periódicos: La Jornada Maya | La Jornada Morelos | La Jornada Estado de México | La Jornada Hidalgo La Jornada de Oriente | La Jornada San Luis | La Jornada Veracruz | La Jornada Zacatecas Medios asociados: The Independent | Radio Nederland | Gara | Página/12 | Carta Maior | Radio Bilingüe Copyright © 1996-2025 DEMOS, Desarrollo de Medios, S.A. de C.V. Todos los Derechos Reservados. Derechos de Autor 04-2005-011817321500-203. Año 41, número 14790, 15 de septiembre de 2025, La Jornada es una publicación diaria editada por Demos, Desarrollo de Medios, S.A. de C.V. con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfonos 5591830300 y 5591830400, Fax 5591830356 y 5591830354. Página electrónica del periódico: https://www.jornada.com.mx y dirección electrónica: ti@jornada.com.mx. Editor Responsable: María del Carmen Lira Saade. Certificado de Reserva de Derechos al Uso Exclusivo del Título número 04-2005-011817321500-203, ISSN 1563-7476, ambos otorgados por el Instituto Nacional del Derecho de Autor. Responsable de la última actualización de este número, Lizandro Rodríguez Bárcena, Coordinación de Tecnología y Comunicaciones, con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfono 5591830300 y 5591830400, fecha de la última modificación: 15 de septiembre de 2025. Las opiniones expresadas por los autores no necesariamente reflejan la postura de Demos, Desarrollo de Medios, S.A. de C.V., ni del editor responsable de la publicación. Queda estrictamente prohibida la reproducción total o parcial de los contenidos e imágenes de esta publicación por cualquier medio, sin previa autorización expresa de Demos, Desarrollo de Medios, S.A. de C.V. Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out",
      "text": "Sanjuana Martínez Señala que desde julio de 2013, cuando se codificó el delito de feminicidio en Nuevo León, sólo se han presentado dos denuncias: una en diciembre del 2013 y otra en junio del presente año, a pesar que desde esa fecha hasta ahora han sido privadas de la vida 169 mujeres. No entendemos por qué hay esta violencia feminicida y sólo dos denuncias. Es claro que oficialmente se maquillan las cifras, como el hecho de decir que de 2008 a 2015 hay registradas 745 raptadas o la tipificación tramposa que Chapa hizo del feminicidio . El incremento de todas las violencias contra las mujeres es exponencial , dice. Por ejemplo, en 2014 se registraron 599 violaciones, mientras en lo que va del año ya suman 522: ¿Qué se está haciendo para bajar estos niveles de violencia que generan el aumento de desapariciones, violaciones y feminicidios? La directora del Instituto de las Mujeres de Nuevo León, María Elena Chapa ha dicho que no todas las muertes de mujeres son feminicidios, pero Ochoa Treviño considera que esta declaración intenta también maquillar el desastre que se vive actualmente en la entidad en materia de violencia contra las mujeres. Se deben implementar estrategias de protección a la mujer. No somos cosas, no somos objetos. Exigimos que el nuevo gobierno de Jaime Rodríguez acepte la alerta de género, mecanismo de protección para las neoleonesas, pero desafortunadamente María Elena Chapa consideró que no era pertinente, aunque hubo 661 asesinadas durante el gobierno de su compañero de partido, Rodrigo Medina . Tatuajes y discriminación Gloria Karina Oliva Ayala acaba de cumplir 21 años, y su padre Julio César Oliva la ha festejado; espera volver a verla. Cuenta que dejó de estudiar la preparatoria y por eso buscaba trabajo. Su belleza era llamativa y fue invitada a ser modelo de tatuajes porque sus amigos tenían un negocio y les ayudaba: Ella trae varios tatuajes: dos en cada muñeca, una flor que dice my life y en la izquierda un diamante que dice my luck. Tiene dos gorriones de aproximadamente siete centímetros en la parte frontal de cada hombro. Tiene otros dos en los muslos, uno en la parte exterior del muslo izquierdo con un lobo y en el muslo derecho frontal un gato con el nombre de Napoleón. En el tobillo derecho trae el logotipo del grupo Flema con una calavera en color rojo . A las pocas horas de su desaparición interpuso la denuncia, pero a falta de protocolo, las autoridades no actuaron de manera inmediata: En la comandancia de policía municipal de Juárez me dijeron que esperara 72 horas, y luego en el Grupo de Búsqueda Inmediata me dijeron que la tenía que haber denunciado inmediatamente, que ya no había que dejar pasar las 72 horas. Luego la busqué por teléfono y alguien leía los mensajes que le mandaba por Whatsapp, pero nunca contestaron . Profundamente angustiado, dice que está seguro que nadie está buscando a su hija más que él: He andado buscándola en los giros negros, pero no tengo ninguna pista. Nada. Voy a los lugares donde se juntaba, la busco con sus amigos, en Internet, donde he encontrado muchos datos, nombres, domicilios . Lleva 10 meses acudiendo a la procuraduría: En Nuevo León, por el simple hecho de ser mujer, ya corren riesgo. Las autoridades no me dan ninguna línea de investigación, ni me dicen en qué condición legal está. No lo consideran secuestro porque no me han pedido rescate, tampoco es plagio porque la persona que se la llevó no se ha comunicado conmigo. La consideran desaparecida , aunque el término legal no existe . Hace unos días participó en unas brigadas de búsqueda en los cerros de Santa Catarina, a la altura de la carretera a Saltillo, Coahuila, donde los familiares de Fundenl acudieron con pala y pico a buscar a sus desaparecidos a un lugar donde les informaron que había fosas clandestinas. Ella es mi razón de estar aquí. No hay un momento que no piense en ella. Siento que está viva. Tengo la fe, la certeza y la convicción de que mi hija está viva. La sueño constantemente. La veo y me dice que está bien, pero que no deje de buscarla . A nterior S iguiente Subir al inicio del texto ¿Quiénes somos? | Contacto | Suscripciones | --> Publicidad | Aviso legal | Aviso de privacidad. | Código de Ética | Librería | --> Siguenos en: Periódicos: La Jornada Maya | La Jornada Morelos | La Jornada Estado de México | La Jornada Hidalgo La Jornada de Oriente | La Jornada San Luis | La Jornada Veracruz | La Jornada Zacatecas Medios asociados: The Independent | Radio Nederland | Gara | Página/12 | Carta Maior | Radio Bilingüe Copyright © 1996-2025 DEMOS, Desarrollo de Medios, S.A. de C.V. Todos los Derechos Reservados. Derechos de Autor 04-2005-011817321500-203. Año 41, número 14790, 15 de septiembre de 2025, La Jornada es una publicación diaria editada por Demos, Desarrollo de Medios, S.A. de C.V. con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfonos 5591830300 y 5591830400, Fax 5591830356 y 5591830354. Página electrónica del periódico: https://www.jornada.com.mx y dirección electrónica: ti@jornada.com.mx. Editor Responsable: María del Carmen Lira Saade. Certificado de Reserva de Derechos al Uso Exclusivo del Título número 04-2005-011817321500-203, ISSN 1563-7476, ambos otorgados por el Instituto Nacional del Derecho de Autor. Responsable de la última actualización de este número, Lizandro Rodríguez Bárcena, Coordinación de Tecnología y Comunicaciones, con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfono 5591830300 y 5591830400, fecha de la última modificación: 15 de septiembre de 2025. Las opiniones expresadas por los autores no necesariamente reflejan la postura de Demos, Desarrollo de Medios, S.A. de C.V., ni del editor responsable de la publicación. Queda estrictamente prohibida la reproducción total o parcial de los contenidos e imágenes de esta publicación por cualquier medio, sin previa autorización expresa de Demos, Desarrollo de Medios, S.A. de C.V. Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.2953491210938
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.7984619140625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 633.0202026367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}