{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Desaparecidas  a la caza de mujeres",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 6056441327549388189,
    "filename": "Desaparecidas  a la caza de mujeres.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 706.9180441210938,
            "r": 632.309,
            "b": 6.934044121093734,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5854
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 706.9181691210937,
            "r": 632.273,
            "b": 6.196169121093703,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5855,
            11678
          ]
        }
      ],
      "orig": "A la caza de mujeres: desaparecidos de la narcoguerra Periódico Zócalo | Noticias de Saltillo, Torreón, Piedras Negras, Monclova, Acuña Secciones Tele Saltillo Super Channel Nacional Internacional Seguridad Negocios Video Deportes Opinión Edición Impresa Videos Ciudades Saltillo Monclova Piedras Negras Acuña Carbonífera Torreón Estilo Elite Sociales Zocalito Vida Tecnología Flash Arte Horóscopo Otros Directorio Términos y Condiciones Políticas de Privacidad Saltillo | Monclova | Piedras Negras | Acuña | Carbonífera | Torreón Edición Impresa Edición Impresa Menú ||| Televisión Puentes Internacionales buscar Z Nacional Internacional Seguridad Negocios Video Deportes Autos | Clasificados Opinión Flash! Sociales Sociales Elite Zocalito Vida Tecnología Arte Este será el costo del permiso de internación a EU más allá de la frontera Las Swifties están de fiesta: Taylor lanza una estación de radio solo con su música Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Drones no identificados obligan al cierre de aeropuertos en Dinamarca Asesinan a balazos a tres personas frente a un domicilio en Escobedo Nuevo León Este será el costo del permiso de internación a EU más allá de la frontera Las Swifties están de fiesta: Taylor lanza una estación de radio solo con su música Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Drones no identificados obligan al cierre de aeropuertos en Dinamarca Asesinan a balazos a tres personas frente a un domicilio en Escobedo Nuevo León Zócalo | Nacional | Información < Nacional Nacional A la caza de mujeres: desaparecidos de la narcoguerra Por Agencia Reforma Publicado el sábado, 28 de enero del 2012 a las 18:00 En los últimos dos años en Apodaca han desaparecido ocho jovencitas; se estima que podrían ser más de 100 WhatsApp WhatsApp Email Email Twitter Twitter Facebook Facebook Escuchar Nota > Monterrey, NL.- A Guadalupe Jazmín Torres Rivera y a Azalea Magdiel Alonso Reyes las secuestraron con minutos de diferencia el lunes 15 de febrero de 2010, en Apodaca. A la primera, entonces de 21 años, unos hombres la interceptaron hacia las 19:30 horas a unas cuadras de su casa, en la colonia Fresnos de ese municipio. Testigos le dijeron a su madre, Isabel Rivera Izaguirre, que la chica, que venía de impartir clases de danza en el DIF municipal, fue alcanzada en un crucero por una camioneta de cuyo interior alguien gritó: ¡ella! , y un sujeto armado descendió y le ordenó: ¡tú, para arriba! . Minutos antes o después, no se sabe aún, Azalea se hallaba en la habitación de su casa en la colonia Nuevo Amanecer, cercana a la de Fresnos, cuando su madre, Teodora Reyes, escuchó que recibió una llamada al celular y, al poco tiempo, la joven de 17 años dijo que al rato volvía. Si no ibas a salir, hija , le dijo la mujer, de 54 años, con problemas en la vista por un tumor en el cerebro mal intervenido que le dañó el nervio óptico. La joven, en ese momento sin empleo y que quería estudiar enfermería, no contestó. En eso se escuchó que alguien golpeaba de manera fuerte la puerta y una voz de hombre gritó el nombre de la joven. Sin decir nada, Azalea salió y Teodora cree que subió a un auto por el ruido del motor. A las 22:00 horas, la familia marcó al celular de la joven, pero la llamada se fue a buzón. Con Guadalupe pasó lo mismo. Desde entonces, nadie sabe de ellas. No serían las únicas. HAN DE ANDAR CON LOS NOVIOS Isabel y David Alonso, padres de Guadalupe y Azalea, se conocieron en la delegación de la Policía Municipal de la zona, donde los oficiales no hicieron caso a las denuncias de desaparición y respondieron lo que la autoridad suele decir en estos casos: han de andar con los novios, ya volverán . Esto no pasaría si la desaparición forzada fuera tipificada como delito, lo que desde hace semanas promueve la asociación Ciudadanos en Apoyo a los Derechos Humanos, CADHAC. Incluso, los padres acudieron a televisoras para que sus casos fueran reportados, pero no les hicieron caso. En las casas de Teodora e Isabel las ausencias de sus hijas se acrecientan con sus fotos de quinceañeras felices. Plenas en sus vestidos coloridos, las entonces niñas comenzaban a desarrollar las mismas características que las definirían a ellas y a otras secuestradas al momento de su desaparición: delgadas, morenas, de rasgos sencillos. Más retratos de quinceaños, dicen, se pueden encontrar en los hogares del resto de las desaparecidas en ese municipio. Apoyada por CADHAC, Isabel informa que la primera de aquella racha del primer semestre de 2010 fue Evelyn Joana Sánchez Ramos, quien desapareció el domingo 14 de febrero. El lunes, Azalea y Guadalupe. El martes, Cecilia Abigaíl Chávez Torres, de 18 años, embarazada de siete meses, y Verónica Casas Martínez, madre soltera de cuatro hijos. También una joven llamada Flor, y Ana Lariza García Rayas, de 23 años. El miércoles 17, Blondie Ivonne Williams García, de 23 años. Haz de cuenta que las empezaron a reclutar , afirma Isabel. De aquí de las colonias Nuevo Amanecer, Fresnos y Mezquital fueron como unas 12, pero ha habido más. De hecho, encontré que una joven, antes de que Guadalupe fuera secuestrada, le mandó mensajes al celular que decían: contéstame perra, no te creas bien buena, ya te dije que vas a ir, si no, te damos piso . La madre, de 46 años, se enteró de esto al encontrar un viejo celular luego de que se llevaron a su hija y cree que, presionada por algo que no alcanza a entender, Guadalupe no le contó ni siquiera a su pareja, un joven albañil con el que procreó a una niña hoy de 3 años y que está a cargo de Isabel, auxiliar de enfermera del Hogar de la Misericordia. Entre las familias abundan versiones de que una u otra de las desaparecidas, presuntamente relacionadas sentimentalmente con delincuentes, habría sido la que seleccionó al resto de las muchachas. La realidad, sin embargo, es que la autoridad no ha dado a conocer ningún avance en sus investigaciones, si es que las están haciendo. Esta impunidad y las noticias cada vez más crecientes respecto a desaparición de jóvenes, han hecho que algunas madres estimen entre 80 y 100 el número de desaparecidas en los últimos dos años tan sólo en Apodaca. El Alcalde, Benito Caballero, cuya administración inició este año con un alza en denuncias por delitos, de acuerdo a la Procuraduría de Justicia, y quien el pasado 5 de enero pidió la intervención de fuerzas federales y de Fuerza Civil para contrarrestar la inseguridad en su municipio, dijo que ya había escuchado esta versión, pero que de acuerdo a datos oficiales, las jóvenes desaparecidas no rebasan la docena. Sé que hay una sola denuncia en la Procuraduría, pero cuando visitamos a las familias nos dimos cuenta que no era precisamente de que las jóvenes estuvieran secuestradas, sino que agarraron el camino fácil de hacerse pareja sentimental de personas ligadas a la delincuencia de una y otra manera. Incluso las jóvenes mantienen comunicación constante con sus familias y hasta éstas les cuidan a los hijos . Ofendida, Isabel lo desmiente. Ni ella ni el resto de los padres han vuelto a ver a sus hijas en estos dos años, periodo en el que han escuchado infinidad de historias, muchas no denunciadas por miedo. Isabel y otras madres cuentan que se han topado con numerosas historias de secuestro de mujeres en su municipio y en otros: raptos masivos en negocios, maquiladoras y barrios donde las chicas parecerían ser elegidas al azar. Los expedientes no caminan nada. Nadie nos dice nada , afirma Isabel. Agrega que entre los mismos padres comparten versiones respecto a que las jóvenes son vistas en muchos lados de Tamaulipas y que están trabajando en redes de prostitución y en procesamiento de drogas. Lo mismo piensa Martha Quintanilla, madre de Lisette Alicia Mireles Quintanilla, hoy de 23 años y quien desapareció el 2 de diciembre de 2010. La joven llegó de su trabajo, en un casino en Escobedo, y como a las 7:00 horas de ese día salió para reunirse con su ex pareja Carlos Enrique Flores, con quien procreó a una niña actualmente de 5 años. Martha interpuso una denuncia contra el joven, pero aquél insistió en que era inocente y dijo que buscaría a Lisette. Él empezó a difundir la idea de que había secuestros de mujeres por todo Apodaca, quizá hasta 100, dijo, pero él también desapareció en marzo de 2011. Aunque me pasó por la mente que él fue el responsable de la desaparición de mi hija, le creí lo de tantos secuestros porque aquí donde quiera te enteras de muchachitas que se las llevan. Aquí donde quiera sabes que hay problemas con las muchachas: Pueblo nuevo, agua fría , dice. No quieren que se sepa la verdad . AL AMPARO DE DIOS Casi sin vista y en silla de ruedas tras haber caído de unas escaleras, Teodora afirma que el secuestro de la más chica de sus cuatro hijas ha sido un golpe demoledor para la familia y un suceso que repercutió en su malograda salud, ya que debido al estrés le comenzaron a dar crisis convulsivas. Dios, mi padre celestial, me ha ayudado mucho, lo sé, y pongo mucho de mi parte, pero desde la pérdida de mi hija todo se ha complicado . Azalea nació cuando nadie la esperaba en casa tras la operación de Teodora por un tumor cerebral que, a la postre, la dejaría casi invidente. Mi hija llegó con todo el amor para la familia , solloza. Qué cosa no le compraba mi esposo y cómo disfrutábamos estar juntos, platicar . Se le pregunta por el quinceaños de la chica y Teodora lo recuerda como una fiesta que Azalea disfrutó en todo momento, pues le cumplieron sus anhelos: ballets, sesiones fotográficas y de videoclips en la Gran Plaza, mariachi. La autoridad le dice que están investigando su paradero, pero no ha presentado un solo resultado en los casi dos años de su secuestro. Ella, sin embargo, subraya el amparo que siente de Dios y espera que un día a la puerta de su modesta casa vuelva la joven, porque nada le quita de la cabeza que ella está con vida. Por su parte, Isabel no resiste al caminar por la calle detener a jovencitas para observarlas detenidamente: busca a Guadalupe. Me veo tan ridícula , dice bañada en llanto. Las paro y les digo: dame un abrazo por favor . Me han tocado buenas niñas, porque me lo dan y me preguntan que qué me pasa. Tengo una hija desaparecida , les cuento, y ellas me dicen que no pierda la fe. Eso es lo que hacemos. Le pedimos a Dios todopoderoso que toque el corazón de esa gente que la tiene para que la regrese. Como sea, pero que la regrese . Como te hace sentir Me gusta Entristece Preocupa Enoja Notas Relacionadas Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Hace 1 hora Propone Jericó Abramo fortalecer estados y municipios con mayor presupuesto Hace 2 horas Avioneta en la que murió Débora Estrella no tenía caja negra: Fiscal de Nuevo León Hace 3 horas --> Más sobre esta sección Más en Nacional Hace 4 horas UANL otorga Doctorado Honoris Causa a Nobel de Economía y dos líderes en política pública Hace 4 horas Propone Contraalmirante modificar Congreso con reforma electoral Hace 4 horas Arrancan en San Pedro trabajos de recarpeteo en el tramo Tacubaya Santa Elena Hace 4 horas Restos de migrante michoacano fallecido en redada del ICE serán repatriados este jueves Hace 5 horas Perdona Morena a diputadas de Nuevo León ligadas a Haces Hace 5 horas Presenta Cofepris 16 nuevas guías para fortalecer ensayos clínicos en México Hace 5 horas Regidores de Epazoyucan solicitan juicio político contra el alcalde Carlos Montaño por desvíos Hace 6 horas IMSS realiza primera reunión internacional para la atención del cáncer infantil Hace 6 horas El PAN propone la Ley de reembolso para combatir el desabasto de",
      "text": "A la caza de mujeres: desaparecidos de la narcoguerra Periódico Zócalo | Noticias de Saltillo, Torreón, Piedras Negras, Monclova, Acuña Secciones Tele Saltillo Super Channel Nacional Internacional Seguridad Negocios Video Deportes Opinión Edición Impresa Videos Ciudades Saltillo Monclova Piedras Negras Acuña Carbonífera Torreón Estilo Elite Sociales Zocalito Vida Tecnología Flash Arte Horóscopo Otros Directorio Términos y Condiciones Políticas de Privacidad Saltillo | Monclova | Piedras Negras | Acuña | Carbonífera | Torreón Edición Impresa Edición Impresa Menú ||| Televisión Puentes Internacionales buscar Z Nacional Internacional Seguridad Negocios Video Deportes Autos | Clasificados Opinión Flash! Sociales Sociales Elite Zocalito Vida Tecnología Arte Este será el costo del permiso de internación a EU más allá de la frontera Las Swifties están de fiesta: Taylor lanza una estación de radio solo con su música Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Drones no identificados obligan al cierre de aeropuertos en Dinamarca Asesinan a balazos a tres personas frente a un domicilio en Escobedo Nuevo León Este será el costo del permiso de internación a EU más allá de la frontera Las Swifties están de fiesta: Taylor lanza una estación de radio solo con su música Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Drones no identificados obligan al cierre de aeropuertos en Dinamarca Asesinan a balazos a tres personas frente a un domicilio en Escobedo Nuevo León Zócalo | Nacional | Información < Nacional Nacional A la caza de mujeres: desaparecidos de la narcoguerra Por Agencia Reforma Publicado el sábado, 28 de enero del 2012 a las 18:00 En los últimos dos años en Apodaca han desaparecido ocho jovencitas; se estima que podrían ser más de 100 WhatsApp WhatsApp Email Email Twitter Twitter Facebook Facebook Escuchar Nota > Monterrey, NL.- A Guadalupe Jazmín Torres Rivera y a Azalea Magdiel Alonso Reyes las secuestraron con minutos de diferencia el lunes 15 de febrero de 2010, en Apodaca. A la primera, entonces de 21 años, unos hombres la interceptaron hacia las 19:30 horas a unas cuadras de su casa, en la colonia Fresnos de ese municipio. Testigos le dijeron a su madre, Isabel Rivera Izaguirre, que la chica, que venía de impartir clases de danza en el DIF municipal, fue alcanzada en un crucero por una camioneta de cuyo interior alguien gritó: ¡ella! , y un sujeto armado descendió y le ordenó: ¡tú, para arriba! . Minutos antes o después, no se sabe aún, Azalea se hallaba en la habitación de su casa en la colonia Nuevo Amanecer, cercana a la de Fresnos, cuando su madre, Teodora Reyes, escuchó que recibió una llamada al celular y, al poco tiempo, la joven de 17 años dijo que al rato volvía. Si no ibas a salir, hija , le dijo la mujer, de 54 años, con problemas en la vista por un tumor en el cerebro mal intervenido que le dañó el nervio óptico. La joven, en ese momento sin empleo y que quería estudiar enfermería, no contestó. En eso se escuchó que alguien golpeaba de manera fuerte la puerta y una voz de hombre gritó el nombre de la joven. Sin decir nada, Azalea salió y Teodora cree que subió a un auto por el ruido del motor. A las 22:00 horas, la familia marcó al celular de la joven, pero la llamada se fue a buzón. Con Guadalupe pasó lo mismo. Desde entonces, nadie sabe de ellas. No serían las únicas. HAN DE ANDAR CON LOS NOVIOS Isabel y David Alonso, padres de Guadalupe y Azalea, se conocieron en la delegación de la Policía Municipal de la zona, donde los oficiales no hicieron caso a las denuncias de desaparición y respondieron lo que la autoridad suele decir en estos casos: han de andar con los novios, ya volverán . Esto no pasaría si la desaparición forzada fuera tipificada como delito, lo que desde hace semanas promueve la asociación Ciudadanos en Apoyo a los Derechos Humanos, CADHAC. Incluso, los padres acudieron a televisoras para que sus casos fueran reportados, pero no les hicieron caso. En las casas de Teodora e Isabel las ausencias de sus hijas se acrecientan con sus fotos de quinceañeras felices. Plenas en sus vestidos coloridos, las entonces niñas comenzaban a desarrollar las mismas características que las definirían a ellas y a otras secuestradas al momento de su desaparición: delgadas, morenas, de rasgos sencillos. Más retratos de quinceaños, dicen, se pueden encontrar en los hogares del resto de las desaparecidas en ese municipio. Apoyada por CADHAC, Isabel informa que la primera de aquella racha del primer semestre de 2010 fue Evelyn Joana Sánchez Ramos, quien desapareció el domingo 14 de febrero. El lunes, Azalea y Guadalupe. El martes, Cecilia Abigaíl Chávez Torres, de 18 años, embarazada de siete meses, y Verónica Casas Martínez, madre soltera de cuatro hijos. También una joven llamada Flor, y Ana Lariza García Rayas, de 23 años. El miércoles 17, Blondie Ivonne Williams García, de 23 años. Haz de cuenta que las empezaron a reclutar , afirma Isabel. De aquí de las colonias Nuevo Amanecer, Fresnos y Mezquital fueron como unas 12, pero ha habido más. De hecho, encontré que una joven, antes de que Guadalupe fuera secuestrada, le mandó mensajes al celular que decían: contéstame perra, no te creas bien buena, ya te dije que vas a ir, si no, te damos piso . La madre, de 46 años, se enteró de esto al encontrar un viejo celular luego de que se llevaron a su hija y cree que, presionada por algo que no alcanza a entender, Guadalupe no le contó ni siquiera a su pareja, un joven albañil con el que procreó a una niña hoy de 3 años y que está a cargo de Isabel, auxiliar de enfermera del Hogar de la Misericordia. Entre las familias abundan versiones de que una u otra de las desaparecidas, presuntamente relacionadas sentimentalmente con delincuentes, habría sido la que seleccionó al resto de las muchachas. La realidad, sin embargo, es que la autoridad no ha dado a conocer ningún avance en sus investigaciones, si es que las están haciendo. Esta impunidad y las noticias cada vez más crecientes respecto a desaparición de jóvenes, han hecho que algunas madres estimen entre 80 y 100 el número de desaparecidas en los últimos dos años tan sólo en Apodaca. El Alcalde, Benito Caballero, cuya administración inició este año con un alza en denuncias por delitos, de acuerdo a la Procuraduría de Justicia, y quien el pasado 5 de enero pidió la intervención de fuerzas federales y de Fuerza Civil para contrarrestar la inseguridad en su municipio, dijo que ya había escuchado esta versión, pero que de acuerdo a datos oficiales, las jóvenes desaparecidas no rebasan la docena. Sé que hay una sola denuncia en la Procuraduría, pero cuando visitamos a las familias nos dimos cuenta que no era precisamente de que las jóvenes estuvieran secuestradas, sino que agarraron el camino fácil de hacerse pareja sentimental de personas ligadas a la delincuencia de una y otra manera. Incluso las jóvenes mantienen comunicación constante con sus familias y hasta éstas les cuidan a los hijos . Ofendida, Isabel lo desmiente. Ni ella ni el resto de los padres han vuelto a ver a sus hijas en estos dos años, periodo en el que han escuchado infinidad de historias, muchas no denunciadas por miedo. Isabel y otras madres cuentan que se han topado con numerosas historias de secuestro de mujeres en su municipio y en otros: raptos masivos en negocios, maquiladoras y barrios donde las chicas parecerían ser elegidas al azar. Los expedientes no caminan nada. Nadie nos dice nada , afirma Isabel. Agrega que entre los mismos padres comparten versiones respecto a que las jóvenes son vistas en muchos lados de Tamaulipas y que están trabajando en redes de prostitución y en procesamiento de drogas. Lo mismo piensa Martha Quintanilla, madre de Lisette Alicia Mireles Quintanilla, hoy de 23 años y quien desapareció el 2 de diciembre de 2010. La joven llegó de su trabajo, en un casino en Escobedo, y como a las 7:00 horas de ese día salió para reunirse con su ex pareja Carlos Enrique Flores, con quien procreó a una niña actualmente de 5 años. Martha interpuso una denuncia contra el joven, pero aquél insistió en que era inocente y dijo que buscaría a Lisette. Él empezó a difundir la idea de que había secuestros de mujeres por todo Apodaca, quizá hasta 100, dijo, pero él también desapareció en marzo de 2011. Aunque me pasó por la mente que él fue el responsable de la desaparición de mi hija, le creí lo de tantos secuestros porque aquí donde quiera te enteras de muchachitas que se las llevan. Aquí donde quiera sabes que hay problemas con las muchachas: Pueblo nuevo, agua fría , dice. No quieren que se sepa la verdad . AL AMPARO DE DIOS Casi sin vista y en silla de ruedas tras haber caído de unas escaleras, Teodora afirma que el secuestro de la más chica de sus cuatro hijas ha sido un golpe demoledor para la familia y un suceso que repercutió en su malograda salud, ya que debido al estrés le comenzaron a dar crisis convulsivas. Dios, mi padre celestial, me ha ayudado mucho, lo sé, y pongo mucho de mi parte, pero desde la pérdida de mi hija todo se ha complicado . Azalea nació cuando nadie la esperaba en casa tras la operación de Teodora por un tumor cerebral que, a la postre, la dejaría casi invidente. Mi hija llegó con todo el amor para la familia , solloza. Qué cosa no le compraba mi esposo y cómo disfrutábamos estar juntos, platicar . Se le pregunta por el quinceaños de la chica y Teodora lo recuerda como una fiesta que Azalea disfrutó en todo momento, pues le cumplieron sus anhelos: ballets, sesiones fotográficas y de videoclips en la Gran Plaza, mariachi. La autoridad le dice que están investigando su paradero, pero no ha presentado un solo resultado en los casi dos años de su secuestro. Ella, sin embargo, subraya el amparo que siente de Dios y espera que un día a la puerta de su modesta casa vuelva la joven, porque nada le quita de la cabeza que ella está con vida. Por su parte, Isabel no resiste al caminar por la calle detener a jovencitas para observarlas detenidamente: busca a Guadalupe. Me veo tan ridícula , dice bañada en llanto. Las paro y les digo: dame un abrazo por favor . Me han tocado buenas niñas, porque me lo dan y me preguntan que qué me pasa. Tengo una hija desaparecida , les cuento, y ellas me dicen que no pierda la fe. Eso es lo que hacemos. Le pedimos a Dios todopoderoso que toque el corazón de esa gente que la tiene para que la regrese. Como sea, pero que la regrese . Como te hace sentir Me gusta Entristece Preocupa Enoja Notas Relacionadas Vuela alto, papito , hija de Mauricio Fernández, lo despide con emotivo mensaje Hace 1 hora Propone Jericó Abramo fortalecer estados y municipios con mayor presupuesto Hace 2 horas Avioneta en la que murió Débora Estrella no tenía caja negra: Fiscal de Nuevo León Hace 3 horas --> Más sobre esta sección Más en Nacional Hace 4 horas UANL otorga Doctorado Honoris Causa a Nobel de Economía y dos líderes en política pública Hace 4 horas Propone Contraalmirante modificar Congreso con reforma electoral Hace 4 horas Arrancan en San Pedro trabajos de recarpeteo en el tramo Tacubaya Santa Elena Hace 4 horas Restos de migrante michoacano fallecido en redada del ICE serán repatriados este jueves Hace 5 horas Perdona Morena a diputadas de Nuevo León ligadas a Haces Hace 5 horas Presenta Cofepris 16 nuevas guías para fortalecer ensayos clínicos en México Hace 5 horas Regidores de Epazoyucan solicitan juicio político contra el alcalde Carlos Montaño por desvíos Hace 6 horas IMSS realiza primera reunión internacional para la atención del cáncer infantil Hace 6 horas El PAN propone la Ley de reembolso para combatir el desabasto de"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.273,
            "b": 519.04105234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            822
          ]
        }
      ],
      "orig": "medicamentos Hace 7 horas PRI recupera lona retirada en el Senado; acusa a Morena de ocultarla Hace 7 horas Diputados y Gobierno Federal priorizan leyes para proteger y aprovechar los bosques Hace 7 horas Detienen a 38 supuestos feligreses de La Luz del Mundo en un campamento de entrenamiento paramilitar SECCIONES Nacional Internacional Seguridad Negocios Video Deportes Opinión Sociales CIUDADES Saltillo Monclova Piedras Negras Acuña Torreón ESTILO Vida Tecnología Flash! Arte Sociales Elite Zocalito Horóscopo OTROS COPYRIGHT © 2025 ZÓCALO SALTILLO Directorio Mapa del Sitio Términos y Condiciones Aviso de Privacidad Este sitio usa Cookies para mejorar la experiencia del usuario, puedes revisar nuestro Aviso de Privacidad , y nuestros Términos y Condiciones para más información. Aceptar y continuar Ad Do not sell",
      "text": "medicamentos Hace 7 horas PRI recupera lona retirada en el Senado; acusa a Morena de ocultarla Hace 7 horas Diputados y Gobierno Federal priorizan leyes para proteger y aprovechar los bosques Hace 7 horas Detienen a 38 supuestos feligreses de La Luz del Mundo en un campamento de entrenamiento paramilitar SECCIONES Nacional Internacional Seguridad Negocios Video Deportes Opinión Sociales CIUDADES Saltillo Monclova Piedras Negras Acuña Torreón ESTILO Vida Tecnología Flash! Arte Sociales Elite Zocalito Horóscopo OTROS COPYRIGHT © 2025 ZÓCALO SALTILLO Directorio Mapa del Sitio Términos y Condiciones Aviso de Privacidad Este sitio usa Cookies para mejorar la experiencia del usuario, puedes revisar nuestro Aviso de Privacidad , y nuestros Términos y Condiciones para más información. Aceptar y continuar Ad Do not sell"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.2328491210938
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.9547119140625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}