{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Madre encuentra a su hijo en una fosa común en medio de la violencia que vive el país",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 7997452498316844111,
    "filename": "Madre encuentra a su hijo en una fosa común en medio de la violencia que vive el país.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 701.3679952929688,
            "r": 632.273,
            "b": 6.995995292968701,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5805
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 701.3679952929688,
            "r": 632.318,
            "b": -1.7040047070312312,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5806,
            11687
          ]
        }
      ],
      "orig": "Madre encuentra a su hijo en una fosa común en medio de la violencia que vive el país - Los Angeles Times En Español California Deportes EEUU Educación Entretenimiento Internacional México Migratión Opinión Política Sabor Vida y Estilo _________________ Mapa del sitio Publicidad L.A. Times in English Copyright © 2025, Los Angeles Times | Terms of Service | Privacidad | CA Notice of Collection | Do Not Sell or Share My Personal Information Secciones Subscribe or Log In Profile Sign Out Mostrar búsqueda Entrada de búsqueda Enviar búsqueda Anuncio Noticas-Más Madre encuentra a su hijo en una fosa común en medio de la violencia que vive el país Por Patrick J. McDonnell Hoy Los Angeles Mar. 20, 2017 8:38 PM PT Share via Close extra sharing options Facebook X Email Copy Link URL Copied! Print p]:text-cms-story-body-color-text clearfix mb-10 md:max-w-170 md:mx-auto\" datadateline=\"\" data-subscriber-content=\"\"> LOS ANGELES TIMES La primera vez que vio el desolado tramo de pantanos costeros, Griselda Barradas sintió que su terrible búsqueda había acabado al fin. Cuando llegué, tuve la sensación de que allí encontraría a mi hijo , recordó Barradas, cuyo hijo, Pedro Huesca (30), desapareció hace casi cuatro años. Pedro Huesca, investigador de la oficina del fiscal de distrito del estado de Veracruz, fue perseguido en 2013 por hombres armados y nadie volvió a verlo desde entonces (familia Huesca). Anuncio Pero los investigadores que utilizaron pruebas de ADN determinaron finalmente que el cuerpo de Huesca y el de su ayudante, Gerardo Montiel Hernández, se encontraban entre los restos hallados los últimos meses en una serie de tumbas clandestinas de las afueras de la ciudad de Veracruz, en una zona conocida como Colinas de Santa Fe. Ambos hombres son las primeras víctimas totalmente identificadas en dicha tumba colectiva, donde los buscadores voluntarios -en su mayoría viudas y madres de los desaparecidos, como Barradas- han liderado una iniciativa extraordinaria que, hasta el momento, llevó al descubrimiento de los restos de más de 250 personas en 125 tumbas separadas, informaron los activistas. Los buscadores comenzaron a excavar el verano pasado, luego de recibir el dato del sitio, aparentemente por parte de un conocedor de la actividad ilícita. El delator proporcionó un mapa aproximado, con cruces para señalar los sitios donde se había enterrado a las personas, a menudo en bolsas de residuos negras. La zona aparentemente fue empleada por años como un vertedero de grupos criminales, entre ellos cárteles como los Zetas, que controlan gran parte del narcotráfico en el estado de Veracruz. Los familiares sospechan que las autoridades estatales corruptas, en complot con los delincuentes, sabían perfectamente del macabro tráfico hacia Colinas de Santa Fe. La semana pasada, la fosa común llegó a los titulares internacionales cuando Jorge Winckler, fiscal de distrito estatal, declaró a Televisa que se habían hallado unos 250 cráneos en el extenso campo, y pidió ayuda nacional e internacional para identificar los restos desenterrados de la que posiblemente sea la fosa común más grande hallada en México. Veracruz es una tumba enorme , aseguró. La excavación continúa. La larga guerra de México contra las drogas ha generado decenas de miles de víctimas. Muchas de ellas son clasificadas como desaparecidos; personas que no dejan rastro. Oficialmente, las autoridades mexicanas reconocen que hay unos 28,000 desaparecidos, muchos de ellos durante los disturbios civiles de los años 1970. Pero los activistas señalan que la cifra es probablemente mayor, y que se ha incrementado durante la década de la guerra contra el narcotráfico. Las filas de los desaparecidos incluyen a muchas personas sin vínculo conocido con bandas criminales. Algunas podrían haber sido secuestradas como rescate, por robo o venganza, o atrapadas en el lugar y momento equivocados; quizás muchas se convirtieron en víctimas por una confusión de su identidad. Los familiares de estas personas, como Barradas, se han quejado por años de la falta de respuesta de las autoridades mexicanas. La mayoría han sufrido enloquecedoras rondas de visitas a comisarías, morgues, hospitales y refugios, en busca de sus seres queridos. La indiferencia oficial, dicen, refleja una realidad insidiosa: la policía y otras autoridades están implicadas en secuestros ilegales, a menudo en complicidad con las pandillas. Frente a la apatía institucional, parientes frustrados en todo el país han tomado picos y palas, y comenzado a cavar en busca de cualquier pista del destino de sus familiares. Los buscadores de los últimos años han encontrado decenas de cementerios clandestinos, desde el desierto del norte de México hasta el sur subtropical. Pero en ninguna parte se ha desenterrado un volumen tan impactante de restos humanos como en Veracruz, en ese campo infestado de mosquitos. Este hecho atestigua la intensidad de la violencia y la profundidad de la impunidad en el estado costero, que se ubica a lo largo de un gran corredor de drogas y de migrantes que se dirigen a los Estados Unidos. Allí, las pandillas controlan el lucrativo tráfico. Los asesinos rutinariamente eliminan todos los rastros de identificación en sus víctimas, lo cual complica enormemente los esfuerzos para identificar a quienes se encuentran en tumbas secretas. A pesar de los comentarios efectuados la semana pasada por Winckler, el fiscal del distrito estatal de Veracruz, los activistas señalan que los gobiernos estatales y federales han sido de poca ayuda en el complejo esfuerzo de identificar a las víctimas. El nuevo gobernador ni siquiera se ha acercado a nosotros , afirmó Lucia Díaz, coordinadora y cofundadora del Colectivo Solecito, el grupo de ciudadanos que ha trabajado en Colinas de Santa Fe. Sabemos que no tienen interés en la situación de nuestros familiares desaparecidos. Ellos no hacen nada . Winckler es parte de la nueva administración del gobernador de Veracruz, Miguel Ángel Yunes Linares, quien asumió el cargo en diciembre pasado como candidato de una coalición de oposición para suceder a Javier Duarte, un incondicional del partido gobernante de México, que se convirtió en un símbolo de la gobernabilidad corrupta en el país y es un fugitivo buscado por lavado de dinero y vínculos con el crimen organizado. En la entrevista con Televisa, Winckler culpó al robo del dinero público de la administración anterior por la falta de recursos para la investigación. Sin embargo, los activistas argumentan que el actual gobierno estatal tiene los medios para acelerar lo que se ha convertido en una investigación de asesinatos masivos. Es muy fácil culpar a los gobiernos anteriores y lavarse las manos , expuso Díaz, cuyo hijo, Luis Guillermo Lagunes Díaz, un popular disc jockey y promotor de eventos en Veracruz, desapareció el 28 de junio de 2013, a los 29 años de edad, aparentemente secuestrado en su casa. Las autoridades han recogido algunas muestras de ADN de familiares, pero hasta ahora sólo Huesca y Montiel han sido identificados. Huesca, que tenía un par de maestrías y le apasionaba la aplicación de la ley, trató de utilizar sus habilidades y conocimientos para promover la causa de la justicia en México, resaltó su madre. Mi hijo era una persona muy honesta , afirmó Barradas, de 56 años, en una entrevista telefónica. Él tenía muchos sueños, como tantos jóvenes que fueron desaparecidos y a quienes les destrozaron esos sueños . El 15 de abril de 2013, contó Barradas, oyó disparos de armas por la mañana, en la ciudad de Cardel. Más tarde salió a hacer algunas compras y vio el SUV oficial de su hijo. Su esposa estaba cerca del coche, llorando. La policía les dijo a ambas que un grupo armado había disparado, abordado el vehículo del investigador y lo habían secuestrado a él y a su ayudante. La policía escoltó a las dos aturdidas mujeres a la sede de la marina, fuertemente involucrada en los esfuerzos antidrogas. Barradas señaló que su hijo había trabajado a menudo en conjunto con el personal naval en una iniciativa llamada Veracruz Seguro. Sin embargo, nadie sabía nada su paradero. Más tarde, relató, se enteró por la investigación oficial que la policía había facilitado el secuestro de su hijo, en complot con los delincuentes. Imagínense, la misma policía que entregó a mi hijo estaba en la escena del crimen y nos llevó a notificar a las autoridades , recordó Barradas, a quien todavía le cuesta creer semejante escenario. Dos hombres fueron detenidos en relación con la desaparición de su hijo, pero según Barradas, se trata de agentes de nivel inferior, no de los jefes que ordenaron el asesinato. La mujer cree que el crimen de su hijo está relacionado con su investigación de las actividades criminales en Veracruz. Barradas es uno de los muchos parientes de los desaparecidos que se han unido a los buscadores voluntarios del Colectivo Solecito, quienes recorren los campos vallados de Colinas de Santa Fe, en las afueras de la ciudad de Veracruz, a pocos centenares de metros de una urbanización. Algo sobre el sitio prohibido, dijo, la llevó a creer que resultaría ser el lugar de descanso de su hijo. La mujer también proporcionó muestras de ADN. Al igual que muchos otros, Barradas encontró cierto consuelo en el esfuerzo físico de excavar para buscar lo que queda de tantas personas perdidas en la ola de violencia de México. Sí , afirmó con orgullo, yo misma saco una pala y procedo a buscar en el suelo . El 17 de enero pasado, Barradas recibió una llamada telefónica de la oficina del fiscal de distrito, con noticias inesperadas: los restos de su hijo habían sido identificados. Agradezco a Dios que esto terminó con el tormento de no saber qué le había ocurrido , afirmó. Los padres que buscan a sus hijos no tenemos paz, no tenemos alivio, vivimos día y noche en angustia. Es un dolor que uno no puede explicar . Si desea leer la nota en inglés, haga clic aquí. Traducción: Valeria Agis Noticas-Más Patrick J. McDonnell Síguenos X Instagram Email Facebook Foreign correspondent Patrick J. McDonnell is the Los Angeles Times Mexico City bureau chief and previously headed Times bureaus in Beirut, Buenos Aires and Baghdad. A native of the Bronx, McDonnell is a graduate of Columbia s Graduate School of Journalism and was a Nieman fellow at Harvard. LO MÁS RECIENTE EN ESPAÑOL Deportes Análisis: Canelo se vio cansado y desgastado ante Crawford, en lo que parece ser el fin de una era Sep. 15, 2025 Deportes Bengals busca opiniones sobre el dedo del pie de Burrow tras lesión ante Jaguars, dice fuente de AP Sep. 14, 2025 Internacional EEUU, Corea del Sur y Japón inician ejercicio conjunto aéreo y naval Sep. 14, 2025 Entretenimiento The Pitt gana el Emmy a mejor drama, The Studio rompe récord en comedia Sep. 14, 2025 Anuncio Notas Recientes Alemania, Brasil y Canadá fuera; la Copa Mundial femenina comienza a ser más equitativa Ago. 4, 2023 Inflación en EEUU empeoró el mes pasado por el aumento de precios de gasolina, alimentos y vuelos Sep. 14, 2025 Aferrado a un acantilado, este monasterio recibe visitantes de todo el mundo, menos a mujeres Sep. 13, 2025 ¿Qué es la ley Posse Comitatus, que regula el papel del Ejército en la aplicación de la ley en EEUU? Sep. 13, 2025 Líderes hispanos condenan al ICE por incidentes violentos en Chicago Sep. 13, 2025 Anuncio Anuncio Anuncio Anuncio Anuncio Subscribe for unlimited access Site Map Síguenos X Facebook eNewspaper Find/Post Jobs Place an Ad Media Kit: Why the L. A. Times? MORE FROM THE L.A. TIMES Crossword Obituaries Recipes Guides L.A. Times Store About/Contact For the Record L.A. Times Careers Manage Subscription Reprints and Permissions Copyright © 2025, Los Angeles Times",
      "text": "Madre encuentra a su hijo en una fosa común en medio de la violencia que vive el país - Los Angeles Times En Español California Deportes EEUU Educación Entretenimiento Internacional México Migratión Opinión Política Sabor Vida y Estilo _________________ Mapa del sitio Publicidad L.A. Times in English Copyright © 2025, Los Angeles Times | Terms of Service | Privacidad | CA Notice of Collection | Do Not Sell or Share My Personal Information Secciones Subscribe or Log In Profile Sign Out Mostrar búsqueda Entrada de búsqueda Enviar búsqueda Anuncio Noticas-Más Madre encuentra a su hijo en una fosa común en medio de la violencia que vive el país Por Patrick J. McDonnell Hoy Los Angeles Mar. 20, 2017 8:38 PM PT Share via Close extra sharing options Facebook X Email Copy Link URL Copied! Print p]:text-cms-story-body-color-text clearfix mb-10 md:max-w-170 md:mx-auto\" datadateline=\"\" data-subscriber-content=\"\"> LOS ANGELES TIMES La primera vez que vio el desolado tramo de pantanos costeros, Griselda Barradas sintió que su terrible búsqueda había acabado al fin. Cuando llegué, tuve la sensación de que allí encontraría a mi hijo , recordó Barradas, cuyo hijo, Pedro Huesca (30), desapareció hace casi cuatro años. Pedro Huesca, investigador de la oficina del fiscal de distrito del estado de Veracruz, fue perseguido en 2013 por hombres armados y nadie volvió a verlo desde entonces (familia Huesca). Anuncio Pero los investigadores que utilizaron pruebas de ADN determinaron finalmente que el cuerpo de Huesca y el de su ayudante, Gerardo Montiel Hernández, se encontraban entre los restos hallados los últimos meses en una serie de tumbas clandestinas de las afueras de la ciudad de Veracruz, en una zona conocida como Colinas de Santa Fe. Ambos hombres son las primeras víctimas totalmente identificadas en dicha tumba colectiva, donde los buscadores voluntarios -en su mayoría viudas y madres de los desaparecidos, como Barradas- han liderado una iniciativa extraordinaria que, hasta el momento, llevó al descubrimiento de los restos de más de 250 personas en 125 tumbas separadas, informaron los activistas. Los buscadores comenzaron a excavar el verano pasado, luego de recibir el dato del sitio, aparentemente por parte de un conocedor de la actividad ilícita. El delator proporcionó un mapa aproximado, con cruces para señalar los sitios donde se había enterrado a las personas, a menudo en bolsas de residuos negras. La zona aparentemente fue empleada por años como un vertedero de grupos criminales, entre ellos cárteles como los Zetas, que controlan gran parte del narcotráfico en el estado de Veracruz. Los familiares sospechan que las autoridades estatales corruptas, en complot con los delincuentes, sabían perfectamente del macabro tráfico hacia Colinas de Santa Fe. La semana pasada, la fosa común llegó a los titulares internacionales cuando Jorge Winckler, fiscal de distrito estatal, declaró a Televisa que se habían hallado unos 250 cráneos en el extenso campo, y pidió ayuda nacional e internacional para identificar los restos desenterrados de la que posiblemente sea la fosa común más grande hallada en México. Veracruz es una tumba enorme , aseguró. La excavación continúa. La larga guerra de México contra las drogas ha generado decenas de miles de víctimas. Muchas de ellas son clasificadas como desaparecidos; personas que no dejan rastro. Oficialmente, las autoridades mexicanas reconocen que hay unos 28,000 desaparecidos, muchos de ellos durante los disturbios civiles de los años 1970. Pero los activistas señalan que la cifra es probablemente mayor, y que se ha incrementado durante la década de la guerra contra el narcotráfico. Las filas de los desaparecidos incluyen a muchas personas sin vínculo conocido con bandas criminales. Algunas podrían haber sido secuestradas como rescate, por robo o venganza, o atrapadas en el lugar y momento equivocados; quizás muchas se convirtieron en víctimas por una confusión de su identidad. Los familiares de estas personas, como Barradas, se han quejado por años de la falta de respuesta de las autoridades mexicanas. La mayoría han sufrido enloquecedoras rondas de visitas a comisarías, morgues, hospitales y refugios, en busca de sus seres queridos. La indiferencia oficial, dicen, refleja una realidad insidiosa: la policía y otras autoridades están implicadas en secuestros ilegales, a menudo en complicidad con las pandillas. Frente a la apatía institucional, parientes frustrados en todo el país han tomado picos y palas, y comenzado a cavar en busca de cualquier pista del destino de sus familiares. Los buscadores de los últimos años han encontrado decenas de cementerios clandestinos, desde el desierto del norte de México hasta el sur subtropical. Pero en ninguna parte se ha desenterrado un volumen tan impactante de restos humanos como en Veracruz, en ese campo infestado de mosquitos. Este hecho atestigua la intensidad de la violencia y la profundidad de la impunidad en el estado costero, que se ubica a lo largo de un gran corredor de drogas y de migrantes que se dirigen a los Estados Unidos. Allí, las pandillas controlan el lucrativo tráfico. Los asesinos rutinariamente eliminan todos los rastros de identificación en sus víctimas, lo cual complica enormemente los esfuerzos para identificar a quienes se encuentran en tumbas secretas. A pesar de los comentarios efectuados la semana pasada por Winckler, el fiscal del distrito estatal de Veracruz, los activistas señalan que los gobiernos estatales y federales han sido de poca ayuda en el complejo esfuerzo de identificar a las víctimas. El nuevo gobernador ni siquiera se ha acercado a nosotros , afirmó Lucia Díaz, coordinadora y cofundadora del Colectivo Solecito, el grupo de ciudadanos que ha trabajado en Colinas de Santa Fe. Sabemos que no tienen interés en la situación de nuestros familiares desaparecidos. Ellos no hacen nada . Winckler es parte de la nueva administración del gobernador de Veracruz, Miguel Ángel Yunes Linares, quien asumió el cargo en diciembre pasado como candidato de una coalición de oposición para suceder a Javier Duarte, un incondicional del partido gobernante de México, que se convirtió en un símbolo de la gobernabilidad corrupta en el país y es un fugitivo buscado por lavado de dinero y vínculos con el crimen organizado. En la entrevista con Televisa, Winckler culpó al robo del dinero público de la administración anterior por la falta de recursos para la investigación. Sin embargo, los activistas argumentan que el actual gobierno estatal tiene los medios para acelerar lo que se ha convertido en una investigación de asesinatos masivos. Es muy fácil culpar a los gobiernos anteriores y lavarse las manos , expuso Díaz, cuyo hijo, Luis Guillermo Lagunes Díaz, un popular disc jockey y promotor de eventos en Veracruz, desapareció el 28 de junio de 2013, a los 29 años de edad, aparentemente secuestrado en su casa. Las autoridades han recogido algunas muestras de ADN de familiares, pero hasta ahora sólo Huesca y Montiel han sido identificados. Huesca, que tenía un par de maestrías y le apasionaba la aplicación de la ley, trató de utilizar sus habilidades y conocimientos para promover la causa de la justicia en México, resaltó su madre. Mi hijo era una persona muy honesta , afirmó Barradas, de 56 años, en una entrevista telefónica. Él tenía muchos sueños, como tantos jóvenes que fueron desaparecidos y a quienes les destrozaron esos sueños . El 15 de abril de 2013, contó Barradas, oyó disparos de armas por la mañana, en la ciudad de Cardel. Más tarde salió a hacer algunas compras y vio el SUV oficial de su hijo. Su esposa estaba cerca del coche, llorando. La policía les dijo a ambas que un grupo armado había disparado, abordado el vehículo del investigador y lo habían secuestrado a él y a su ayudante. La policía escoltó a las dos aturdidas mujeres a la sede de la marina, fuertemente involucrada en los esfuerzos antidrogas. Barradas señaló que su hijo había trabajado a menudo en conjunto con el personal naval en una iniciativa llamada Veracruz Seguro. Sin embargo, nadie sabía nada su paradero. Más tarde, relató, se enteró por la investigación oficial que la policía había facilitado el secuestro de su hijo, en complot con los delincuentes. Imagínense, la misma policía que entregó a mi hijo estaba en la escena del crimen y nos llevó a notificar a las autoridades , recordó Barradas, a quien todavía le cuesta creer semejante escenario. Dos hombres fueron detenidos en relación con la desaparición de su hijo, pero según Barradas, se trata de agentes de nivel inferior, no de los jefes que ordenaron el asesinato. La mujer cree que el crimen de su hijo está relacionado con su investigación de las actividades criminales en Veracruz. Barradas es uno de los muchos parientes de los desaparecidos que se han unido a los buscadores voluntarios del Colectivo Solecito, quienes recorren los campos vallados de Colinas de Santa Fe, en las afueras de la ciudad de Veracruz, a pocos centenares de metros de una urbanización. Algo sobre el sitio prohibido, dijo, la llevó a creer que resultaría ser el lugar de descanso de su hijo. La mujer también proporcionó muestras de ADN. Al igual que muchos otros, Barradas encontró cierto consuelo en el esfuerzo físico de excavar para buscar lo que queda de tantas personas perdidas en la ola de violencia de México. Sí , afirmó con orgullo, yo misma saco una pala y procedo a buscar en el suelo . El 17 de enero pasado, Barradas recibió una llamada telefónica de la oficina del fiscal de distrito, con noticias inesperadas: los restos de su hijo habían sido identificados. Agradezco a Dios que esto terminó con el tormento de no saber qué le había ocurrido , afirmó. Los padres que buscan a sus hijos no tenemos paz, no tenemos alivio, vivimos día y noche en angustia. Es un dolor que uno no puede explicar . Si desea leer la nota en inglés, haga clic aquí. Traducción: Valeria Agis Noticas-Más Patrick J. McDonnell Síguenos X Instagram Email Facebook Foreign correspondent Patrick J. McDonnell is the Los Angeles Times Mexico City bureau chief and previously headed Times bureaus in Beirut, Buenos Aires and Baghdad. A native of the Bronx, McDonnell is a graduate of Columbia s Graduate School of Journalism and was a Nieman fellow at Harvard. LO MÁS RECIENTE EN ESPAÑOL Deportes Análisis: Canelo se vio cansado y desgastado ante Crawford, en lo que parece ser el fin de una era Sep. 15, 2025 Deportes Bengals busca opiniones sobre el dedo del pie de Burrow tras lesión ante Jaguars, dice fuente de AP Sep. 14, 2025 Internacional EEUU, Corea del Sur y Japón inician ejercicio conjunto aéreo y naval Sep. 14, 2025 Entretenimiento The Pitt gana el Emmy a mejor drama, The Studio rompe récord en comedia Sep. 14, 2025 Anuncio Notas Recientes Alemania, Brasil y Canadá fuera; la Copa Mundial femenina comienza a ser más equitativa Ago. 4, 2023 Inflación en EEUU empeoró el mes pasado por el aumento de precios de gasolina, alimentos y vuelos Sep. 14, 2025 Aferrado a un acantilado, este monasterio recibe visitantes de todo el mundo, menos a mujeres Sep. 13, 2025 ¿Qué es la ley Posse Comitatus, que regula el papel del Ejército en la aplicación de la ley en EEUU? Sep. 13, 2025 Líderes hispanos condenan al ICE por incidentes violentos en Chicago Sep. 13, 2025 Anuncio Anuncio Anuncio Anuncio Anuncio Subscribe for unlimited access Site Map Síguenos X Facebook eNewspaper Find/Post Jobs Place an Ad Media Kit: Why the L. A. Times? MORE FROM THE L.A. TIMES Crossword Obituaries Recipes Guides L.A. Times Store About/Contact For the Record L.A. Times Careers Manage Subscription Reprints and Permissions Copyright © 2025, Los Angeles Times"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 584.113,
            "b": 601.32605234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            104
          ]
        }
      ],
      "orig": "| Terms of Service | Privacidad | CA Notice of Collection | Do Not Sell or Share My Personal Information",
      "text": "| Terms of Service | Privacidad | CA Notice of Collection | Do Not Sell or Share My Personal Information"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 739.6828002929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.3828125
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 590.9108276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}