{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Para las madres del Colectivo Solecito puede acabarse todo, menos la esperanza",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 1609398279488152555,
    "filename": "Para las madres del Colectivo Solecito puede acabarse todo, menos la esperanza.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 704.1869708789062,
            "r": 632.309,
            "b": 6.995970878906178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5840
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 703.8435958789062,
            "r": 632.321,
            "b": 11.424595878906189,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5841,
            11738
          ]
        }
      ],
      "orig": "Para las madres del Colectivo Solecito puede acabarse todo, menos la esperanza | Aristegui Noticias Redes Sociales lunes, 15 de septiembre de 2025 Video México Economía Naturaleza Mundo Deportes Kiosko Cultura Articulistas Investigaciones Especiales Reforma Para las madres del Colectivo Solecito puede acabarse todo, menos la esperanza Hasta el momento sólo han sido identificados 2 cuerpos de los 250 encontrados en el panteón clandestino de Colinas de Santa Fe, en Veracruz. Redacción AN 17 Mar, 2017 00:48 (Foto: Cuartoscuro) Por Israel Hernández Una brecha de 4 metros de ancho, transitable para autos compactos, aledaña a una zona habitacional de interés social, a espaldas del nuevo recinto portuario y con un acceso privilegiado a la autopista Veracruz-Xalapa es el camino que lleva hasta la fosa más grande del país. Es imposible que nadie se haya dado cuenta de lo que sucedía aquí, de la entrada y salida de vehículos. Si eso no es con complicidad de la autoridad , pues no entiendo de que otra manera se pudo hacer algo así , dijo el fiscal de Veracruz, Jorge Winckler Ortiz, quien después de sus primeros 100 días al frente de la institución puso un pie en el predio Colinas de Santa Fe, descubierto en agosto de 2016. Hasta ahora no se tiene claro en qué momento y bajo qué circunstancias el crimen organizado eligió este terreno ubicado en el Puerto para convertirlo en la última morada de cientos de veracruzanos, la mayoría asesinados en condiciones que la Fiscalía General del Estado (FGE) ni la Procuraduría General de la República han podido explicar . Y no lo han hecho porque, a pesar de que las primeras sepulturas ilegales se dieron entre 2011 y 2012, el horror apenas brotó hace 7 meses, después de que integrantes del Colectivo Solecito de Veracruz conformado por madres de desaparecidos recibieron un papel anónimo con un mapa dibujado de manera rudimentaria. La falta de información está vinculada a que el trabajo de investigación se ha concentrado en la Fiscalía de Veracruz que arrastra una serie de carencias operativas y administrativas , debido al desvío de recursos públicos en el gobierno de Javier Duarte. Por su parte, la PGR se ha limitado a ejercer un papel de coadyuvante , pero no existe una carpeta de investigación abierta sobre el caso. La corrupción, la impunidad y la complicidad no han ayudado a explicar quién y cómo cruzó por la brecha de aproximadamente 4 kilómetros de longitud para llegar a Colinas de Santa Fe y cavar las fosas donde fueron arrojados los cuerpos sin vida de 250 seres humanos , según el conteo del Colectivo. Autoridades federales sabían de las fosas desde 2015 Los buscadores, que entierran las varillas de metal y remueven cientos de kilos de tierra para localizar restos humanos en el predio, han llamado la alberca a un hoyo en forma de pisicina de por lo menos 40 metros cúbicos, suficientes para alojar decenas de cráneos, huesos, cuerpos enteros, ropa y pertenencias de las víctimas. De acuerdo con Winckler Ortiz, la alberca es una fosa que se diferencia del resto porque para poder hacerla se necesitó de algo más que picos y palas; es decir, se presume que en algún momento los integrantes del crimen organizado utilizaron maquinaria pesada para poder abrir las brechas y mover grandes cantidades de subsuelo. Para que esto fuera un éxito insistió el fiscal alguien en el gobierno de Javier Duarte de Ochoa debió hacerse de la vista gorda y voltear hacia otro lado cuando en una zona cercana a la ciudad se enterraban decenas de cuerpos. En abril de 2015, un grupo de agentes de la Subprocuraduría Especializada en Investigación en Delincuencia Organizada (SEIDO) exhumó 5 cuerpos dentro del mismo predio. Las versiones de los colectivos y del titular de la Fiscalía General del Estado coinciden en que uno de los involucrados en un caso de desaparición forzada llevó a los peritos a ese lugar, pues allí se habían enterrado a víctimas después de asesinarlas. Una vez que sacaran los restos humanos, el personal de la PGR nunca volvió y no ha dado señales para atraer el caso que a todas luces está vinculado a la delincuencia organizada y a delitos de carácter federal . La única instancia involucrada por parte de la federación es la División Científica de la Policía Federal, cuyos expertos tienen la responsabilidad de obtener los patrones genéticos de cada uno de los cuerpos o restos para después compararlos con las muestras aportadas por los familiares de desaparecidos. Si bien el trabajo de la Policía Científica ha sido crucial en la conformación de una base de datos y en el intercambio de información con la FGE, esta tarea no la hubiera realizado de no ser por la presión que ejerció el Colectivo Solecito de Veracruz contra el subsecretario de Derechos Humanos de la Secretaría de Gobernación,  Roberto Campa Cifrián . Las complicidades y omisiones van desde la cancelación de reuniones de trabajo con las madres de diferentes colectivos hasta el extravío de un centenar de muestras de ADN aportadas por familiares de desaparecidos en diferentes puntos del estado. Para Lucía Díaz Genao, una de las voces de mayor peso dentro del Colectivo Solecito, los funcionarios federales y locales, incluido el fiscal Jorge Winckler, no han comprendido que su tarea es hacer lo que madres y padres hacen desde 2016: ir hasta los lugares más recónditos en busca de sus familiares. A inicios de marzo, Díaz Genao pidió la renuncia de Winckler Ortiz porque consideró que no ha sabido enfrentar el reto que representa investigar las desapariciones forzadas, apoyar la agenda de trabajo de los colectivos, indagar sobre las fosas clandestinas y perseguir a los presuntos responsables. Sólo 2 cuerpos identificados hasta el momento Se estima que desde 2011 a la fecha, el total de personas desaparecidas en Veracruz ronda entre los 2 mil 300 y 2 mil 600 , según la estadística pública de la FGE y los registros de los colectivos. Pese a los hallazgos hechos en el cementerio clandestino, las labores de identificación han sido mínimas y los resultados se reducen a dos casos: el pleno reconocimiento de  Pedro Alberto Huesca Barradas y Gerardo Montiel , ex funcionarios del Ministerio Público de la ciudad de Cardel (ubicada 30 kilómetros al norte del Puerto). Con la protección de la Policía Estatal, entonces a cargo de Arturo Bermúdez Zurita actualmente recluido en el penal de Pacho Viejo , ambas personas fueron sustraídas de sus casas por comandos armados el  15 de abril de 2013 . En el caso de Huesca Barradas, quien se desempeñaba como fiscal del Ministerio Público y colaboraba en las investigaciones por homicidios en la región, fue herido de bala y llevado con rumbo desconocido. Casi 4 años después de su desaparición forzada, las familias recibieron la noticia en la Fiscalía Regional del puerto de Veracruz de que los análisis genéticos de dos cráneos encontrados en la fosa clandestina más grande de México coincidieron con las muestras aportadas por las familias. Tengo un dolor muy grande que nunca se me va a quitar, pero también tengo la tranquilidad de haberlo encontrado y darle cristiana sepultara, que esté junto a los que también lo amaron. Ya se terminó esa desesperación de no saber dónde está. Al fin está en un lugar mejor y no donde estaba, que era un lugar horrible , expresó Griselda Barradas, madre del fiscal Pedro Alberto Huesca Barradas. El Colectivo Solecito ha sido una gran ayuda en todo, desde los trámites hasta la fortaleza emocional que nos damos. Sólo nosotras podemos comprender el dolor y lo que vivimos. Por más que encontremos a los nuestros, debemos darle fuerza a otras madres porque esto no para y mucha gente sigue desapareciendo , insistió. Las autoridades ministeriales y los colectivos de familiares han decidido continuar en la exploración del panteón ilegal de Colinas de Santa Fe. La búsqueda de desaparecidos en la fosa más grande de México podría tomar meses o años de trabajo, tiempo y dinero, pero Griselda se mantiene fuerte: Quizá nos los arrebataron de nuestras vidas, pero no los quitarán de nuestros corazones. Se puede acabar todo, menos la esperanza . Temas Relacionados Sociedad Veracruz Desaparecidos Inseguridad Buscadores de desaparecidos Previa América vs Chivas Liga MX Video Player is loading. Play Video Play Skip Backward Skip Forward Mute Current Time  0:00 / Duration  0:31 Loaded : 19.07% 0:00 Stream Type  LIVE Seek to live, currently behind live LIVE Remaining Time  - 0:31   1x Playback Rate Chapters Chapters Descriptions descriptions off , selected Subtitles subtitles settings , opens subtitles settings dialog subtitles off , selected Audio Track en (Main) , selected Fullscreen This is a modal window. Beginning of dialog window. Escape will cancel and close the window. Text Color White Black Red Green Blue Yellow Magenta Cyan Opacity Opaque Semi-Transparent Text Background Color Black White Red Green Blue Yellow Magenta Cyan Opacity Opaque Semi-Transparent Transparent Caption Area Background Color Black White Red Green Blue Yellow Magenta Cyan Opacity Transparent Semi-Transparent Opaque Font Size 50% 75% 100% 125% 150% 175% 200% 300% 400% Text Edge Style None Raised Depressed Uniform Drop shadow Font Family Proportional Sans-Serif Monospace Sans-Serif Proportional Serif Monospace Serif Casual Script Small Caps Reset Done Close Modal Dialog End of dialog window. Close Modal Dialog This is a modal window. This modal can be closed by pressing the Escape key or activating the close button. Te Recomendamos Obradorismo bajo escrutinio: investigan vínculos de red de huachicol con familia de Audomaro Martínez, señala Peniley Ramírez 15 Sep, 2025 10:13 Bermúdez Requena pretendía instalar red criminal en Paraguay; ingresó ilegalmente: Senad 15 Sep, 2025 05:01 Allen: Here s The Average Price of a 6-Hour Gutter Upgrade Thanks to this smart gutter upgrade its never been easier to prevent clogs and water damage and keep your home protected year-round. Homebuddy.com | Patrocinado Patrocinado Read More Deshacer Try This Simple Hearing Spray, Before You Spend Thousands on Hearing Aids ENT Specialists: The Best Way to Naturally Improve Hearing Ability MediLisk | Patrocinado Patrocinado Deshacer Amazon Worst Nightmare: Shoppers Are Canceling Prime For This Clever Hack This simple trick can save tons of money on amazon but most Prime members are ignoring it. Online Shopping Tools | Patrocinado Patrocinado Learn More Deshacer Fajos de dinero, joyas y juguetes sexuales: Documento de EE.UU. vs. Naasón Joaquín García A continuación, te dejamos la traducción completa del documento del Departamento de Justicia de Estados Unidos para el caso de Estados Unidos contra Naasón Joaquín García. Aristegui Noticias Deshacer Periodistas, profesores y bomberos despedidos por comentar el asesinato de Charlie Kirk Uno de los despidos más comentados es el del analista político Matthew Dowd, quien fue desvinculado de la cadena MSNBC después de que él sugiriera que el asesinato de Kirk fue motivado por su discurso polarizador. Aristegui Noticias Deshacer Neuropathy is not from Low vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) When The Burning, Tingling & Numbness Won't Stop Health Insight Journal | Patrocinado Patrocinado Learn More Deshacer How Electric Nail Clippers Make Care Safer And Easier Perfect for seniors or anyone with reduced hand strength. Our automatic clipper makes nail care simple and comfortable. Buy now! Vueeze | Patrocinado Patrocinado Learn More Deshacer Dermatologists Confirm: This Wrinkle Cream Is 100% Worth It Lunavia | Patrocinado Patrocinado Learn More Deshacer by Taboola by Taboola Want to know more? click here - | Patrocinado Patrocinado Deshacer 'Prácticamente no salía': Bermúdez Requena permaneció oculto en",
      "text": "Para las madres del Colectivo Solecito puede acabarse todo, menos la esperanza | Aristegui Noticias Redes Sociales lunes, 15 de septiembre de 2025 Video México Economía Naturaleza Mundo Deportes Kiosko Cultura Articulistas Investigaciones Especiales Reforma Para las madres del Colectivo Solecito puede acabarse todo, menos la esperanza Hasta el momento sólo han sido identificados 2 cuerpos de los 250 encontrados en el panteón clandestino de Colinas de Santa Fe, en Veracruz. Redacción AN 17 Mar, 2017 00:48 (Foto: Cuartoscuro) Por Israel Hernández Una brecha de 4 metros de ancho, transitable para autos compactos, aledaña a una zona habitacional de interés social, a espaldas del nuevo recinto portuario y con un acceso privilegiado a la autopista Veracruz-Xalapa es el camino que lleva hasta la fosa más grande del país. Es imposible que nadie se haya dado cuenta de lo que sucedía aquí, de la entrada y salida de vehículos. Si eso no es con complicidad de la autoridad , pues no entiendo de que otra manera se pudo hacer algo así , dijo el fiscal de Veracruz, Jorge Winckler Ortiz, quien después de sus primeros 100 días al frente de la institución puso un pie en el predio Colinas de Santa Fe, descubierto en agosto de 2016. Hasta ahora no se tiene claro en qué momento y bajo qué circunstancias el crimen organizado eligió este terreno ubicado en el Puerto para convertirlo en la última morada de cientos de veracruzanos, la mayoría asesinados en condiciones que la Fiscalía General del Estado (FGE) ni la Procuraduría General de la República han podido explicar . Y no lo han hecho porque, a pesar de que las primeras sepulturas ilegales se dieron entre 2011 y 2012, el horror apenas brotó hace 7 meses, después de que integrantes del Colectivo Solecito de Veracruz conformado por madres de desaparecidos recibieron un papel anónimo con un mapa dibujado de manera rudimentaria. La falta de información está vinculada a que el trabajo de investigación se ha concentrado en la Fiscalía de Veracruz que arrastra una serie de carencias operativas y administrativas , debido al desvío de recursos públicos en el gobierno de Javier Duarte. Por su parte, la PGR se ha limitado a ejercer un papel de coadyuvante , pero no existe una carpeta de investigación abierta sobre el caso. La corrupción, la impunidad y la complicidad no han ayudado a explicar quién y cómo cruzó por la brecha de aproximadamente 4 kilómetros de longitud para llegar a Colinas de Santa Fe y cavar las fosas donde fueron arrojados los cuerpos sin vida de 250 seres humanos , según el conteo del Colectivo. Autoridades federales sabían de las fosas desde 2015 Los buscadores, que entierran las varillas de metal y remueven cientos de kilos de tierra para localizar restos humanos en el predio, han llamado la alberca a un hoyo en forma de pisicina de por lo menos 40 metros cúbicos, suficientes para alojar decenas de cráneos, huesos, cuerpos enteros, ropa y pertenencias de las víctimas. De acuerdo con Winckler Ortiz, la alberca es una fosa que se diferencia del resto porque para poder hacerla se necesitó de algo más que picos y palas; es decir, se presume que en algún momento los integrantes del crimen organizado utilizaron maquinaria pesada para poder abrir las brechas y mover grandes cantidades de subsuelo. Para que esto fuera un éxito insistió el fiscal alguien en el gobierno de Javier Duarte de Ochoa debió hacerse de la vista gorda y voltear hacia otro lado cuando en una zona cercana a la ciudad se enterraban decenas de cuerpos. En abril de 2015, un grupo de agentes de la Subprocuraduría Especializada en Investigación en Delincuencia Organizada (SEIDO) exhumó 5 cuerpos dentro del mismo predio. Las versiones de los colectivos y del titular de la Fiscalía General del Estado coinciden en que uno de los involucrados en un caso de desaparición forzada llevó a los peritos a ese lugar, pues allí se habían enterrado a víctimas después de asesinarlas. Una vez que sacaran los restos humanos, el personal de la PGR nunca volvió y no ha dado señales para atraer el caso que a todas luces está vinculado a la delincuencia organizada y a delitos de carácter federal . La única instancia involucrada por parte de la federación es la División Científica de la Policía Federal, cuyos expertos tienen la responsabilidad de obtener los patrones genéticos de cada uno de los cuerpos o restos para después compararlos con las muestras aportadas por los familiares de desaparecidos. Si bien el trabajo de la Policía Científica ha sido crucial en la conformación de una base de datos y en el intercambio de información con la FGE, esta tarea no la hubiera realizado de no ser por la presión que ejerció el Colectivo Solecito de Veracruz contra el subsecretario de Derechos Humanos de la Secretaría de Gobernación,  Roberto Campa Cifrián . Las complicidades y omisiones van desde la cancelación de reuniones de trabajo con las madres de diferentes colectivos hasta el extravío de un centenar de muestras de ADN aportadas por familiares de desaparecidos en diferentes puntos del estado. Para Lucía Díaz Genao, una de las voces de mayor peso dentro del Colectivo Solecito, los funcionarios federales y locales, incluido el fiscal Jorge Winckler, no han comprendido que su tarea es hacer lo que madres y padres hacen desde 2016: ir hasta los lugares más recónditos en busca de sus familiares. A inicios de marzo, Díaz Genao pidió la renuncia de Winckler Ortiz porque consideró que no ha sabido enfrentar el reto que representa investigar las desapariciones forzadas, apoyar la agenda de trabajo de los colectivos, indagar sobre las fosas clandestinas y perseguir a los presuntos responsables. Sólo 2 cuerpos identificados hasta el momento Se estima que desde 2011 a la fecha, el total de personas desaparecidas en Veracruz ronda entre los 2 mil 300 y 2 mil 600 , según la estadística pública de la FGE y los registros de los colectivos. Pese a los hallazgos hechos en el cementerio clandestino, las labores de identificación han sido mínimas y los resultados se reducen a dos casos: el pleno reconocimiento de  Pedro Alberto Huesca Barradas y Gerardo Montiel , ex funcionarios del Ministerio Público de la ciudad de Cardel (ubicada 30 kilómetros al norte del Puerto). Con la protección de la Policía Estatal, entonces a cargo de Arturo Bermúdez Zurita actualmente recluido en el penal de Pacho Viejo , ambas personas fueron sustraídas de sus casas por comandos armados el  15 de abril de 2013 . En el caso de Huesca Barradas, quien se desempeñaba como fiscal del Ministerio Público y colaboraba en las investigaciones por homicidios en la región, fue herido de bala y llevado con rumbo desconocido. Casi 4 años después de su desaparición forzada, las familias recibieron la noticia en la Fiscalía Regional del puerto de Veracruz de que los análisis genéticos de dos cráneos encontrados en la fosa clandestina más grande de México coincidieron con las muestras aportadas por las familias. Tengo un dolor muy grande que nunca se me va a quitar, pero también tengo la tranquilidad de haberlo encontrado y darle cristiana sepultara, que esté junto a los que también lo amaron. Ya se terminó esa desesperación de no saber dónde está. Al fin está en un lugar mejor y no donde estaba, que era un lugar horrible , expresó Griselda Barradas, madre del fiscal Pedro Alberto Huesca Barradas. El Colectivo Solecito ha sido una gran ayuda en todo, desde los trámites hasta la fortaleza emocional que nos damos. Sólo nosotras podemos comprender el dolor y lo que vivimos. Por más que encontremos a los nuestros, debemos darle fuerza a otras madres porque esto no para y mucha gente sigue desapareciendo , insistió. Las autoridades ministeriales y los colectivos de familiares han decidido continuar en la exploración del panteón ilegal de Colinas de Santa Fe. La búsqueda de desaparecidos en la fosa más grande de México podría tomar meses o años de trabajo, tiempo y dinero, pero Griselda se mantiene fuerte: Quizá nos los arrebataron de nuestras vidas, pero no los quitarán de nuestros corazones. Se puede acabar todo, menos la esperanza . Temas Relacionados Sociedad Veracruz Desaparecidos Inseguridad Buscadores de desaparecidos Previa América vs Chivas Liga MX Video Player is loading. Play Video Play Skip Backward Skip Forward Mute Current Time  0:00 / Duration  0:31 Loaded : 19.07% 0:00 Stream Type  LIVE Seek to live, currently behind live LIVE Remaining Time  - 0:31   1x Playback Rate Chapters Chapters Descriptions descriptions off , selected Subtitles subtitles settings , opens subtitles settings dialog subtitles off , selected Audio Track en (Main) , selected Fullscreen This is a modal window. Beginning of dialog window. Escape will cancel and close the window. Text Color White Black Red Green Blue Yellow Magenta Cyan Opacity Opaque Semi-Transparent Text Background Color Black White Red Green Blue Yellow Magenta Cyan Opacity Opaque Semi-Transparent Transparent Caption Area Background Color Black White Red Green Blue Yellow Magenta Cyan Opacity Transparent Semi-Transparent Opaque Font Size 50% 75% 100% 125% 150% 175% 200% 300% 400% Text Edge Style None Raised Depressed Uniform Drop shadow Font Family Proportional Sans-Serif Monospace Sans-Serif Proportional Serif Monospace Serif Casual Script Small Caps Reset Done Close Modal Dialog End of dialog window. Close Modal Dialog This is a modal window. This modal can be closed by pressing the Escape key or activating the close button. Te Recomendamos Obradorismo bajo escrutinio: investigan vínculos de red de huachicol con familia de Audomaro Martínez, señala Peniley Ramírez 15 Sep, 2025 10:13 Bermúdez Requena pretendía instalar red criminal en Paraguay; ingresó ilegalmente: Senad 15 Sep, 2025 05:01 Allen: Here s The Average Price of a 6-Hour Gutter Upgrade Thanks to this smart gutter upgrade its never been easier to prevent clogs and water damage and keep your home protected year-round. Homebuddy.com | Patrocinado Patrocinado Read More Deshacer Try This Simple Hearing Spray, Before You Spend Thousands on Hearing Aids ENT Specialists: The Best Way to Naturally Improve Hearing Ability MediLisk | Patrocinado Patrocinado Deshacer Amazon Worst Nightmare: Shoppers Are Canceling Prime For This Clever Hack This simple trick can save tons of money on amazon but most Prime members are ignoring it. Online Shopping Tools | Patrocinado Patrocinado Learn More Deshacer Fajos de dinero, joyas y juguetes sexuales: Documento de EE.UU. vs. Naasón Joaquín García A continuación, te dejamos la traducción completa del documento del Departamento de Justicia de Estados Unidos para el caso de Estados Unidos contra Naasón Joaquín García. Aristegui Noticias Deshacer Periodistas, profesores y bomberos despedidos por comentar el asesinato de Charlie Kirk Uno de los despidos más comentados es el del analista político Matthew Dowd, quien fue desvinculado de la cadena MSNBC después de que él sugiriera que el asesinato de Kirk fue motivado por su discurso polarizador. Aristegui Noticias Deshacer Neuropathy is not from Low vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) When The Burning, Tingling & Numbness Won't Stop Health Insight Journal | Patrocinado Patrocinado Learn More Deshacer How Electric Nail Clippers Make Care Safer And Easier Perfect for seniors or anyone with reduced hand strength. Our automatic clipper makes nail care simple and comfortable. Buy now! Vueeze | Patrocinado Patrocinado Learn More Deshacer Dermatologists Confirm: This Wrinkle Cream Is 100% Worth It Lunavia | Patrocinado Patrocinado Learn More Deshacer by Taboola by Taboola Want to know more? click here - | Patrocinado Patrocinado Deshacer 'Prácticamente no salía': Bermúdez Requena permaneció oculto en"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.273,
            "b": 194.75705234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            3583
          ]
        }
      ],
      "orig": "vivienda alquilada por su esposa en Paraguay Las autoridades de Paraguay lograron ubicarlo tras un minucioso seguimiento financiero y tras la captura de su sobrino por su presunta participación en una red de apuestas clandestinas. Aristegui Noticias Deshacer Cronología | Más de 30 horas para capturar al asesino de Charlie Kirk El sospechoso, identificado como Tyler Robinson, le confesó el asesinato a un amigo de la familia, o insinuó haberlo cometido, y esa persona, a su vez, contactó con la oficina del alguacil del condado de Washington el jueves. Aristegui Noticias Deshacer Seniors Born 1941-1979 Receive 55 Benefits This Month if They Ask Ridiculous benefits seniors are entitled to in 2025, but often forget to claim. WalletJump | Patrocinado Patrocinado Learn More Deshacer Amazon Worst Nightmare: Texas Shoppers Are Canceling Prime for This Clever Hack This simple trick can save tons of money on Amazon, but most Prime members are ignoring it. Online Shopping Tools | Patrocinado Patrocinado Learn More Deshacer This 87¢ ED Pill Turns Heads Here s Why Experts Are Stunned Friday Plans | Patrocinado Patrocinado Learn More Deshacer Crawford vence al 'Canelo' y le arrebata sus títulos mundiales: 'Una derrota no me define' El de Nebraska alcanzó su victoria número 42 de manera consecutiva, mientras que Álvarez sumó la tercera derrota de una carrera con 63 triunfos y dos empates. Aristegui Noticias Deshacer Confirman muerte de 'influencer' Marian Izaguirre; familiares autorizaron donación de órganos Tras certificarse su muerte cerebral, los familiares de Marian autorizaron la donación de piel, músculo esquelético, córneas y riñones, informó la Fiscalía de Michoacán. Aristegui Noticias Deshacer by Taboola by Taboola Click here for more information - | Patrocinado Patrocinado Deshacer Here's The Price of a 1-Day Walk-in Shower In 2025 Homebuddy | Patrocinado Patrocinado Learn More Deshacer Costco Shoppers Say This Fat-Burning Patch Triggers Weight Loss \"Unlike Any Other\" Shocking results without diets or lifestyle changes Health Advice Today | Patrocinado Patrocinado Deshacer Un sitio de citas para senior que realmente funciona Comparte tus sentimientos y emociones con alguien. DeLaChat | Patrocinado Patrocinado Leer más Deshacer Medios ven que asesinato de Charlie Kirk será usado por republicanos 'como bandera de lucha': Esquivel Durante su participación en Aristegui en Vivo, el periodista Jesús Esquivel advirtió que el asesinato del activista de ultraderecha Charlie Kirk está siendo aprovechado por el presidente Donald Trump y el Partido Republicano como una estrategia política de cara a las elecciones. Señaló que tanto la Aristegui Noticias Deshacer Así capturaron a Hernán Bermúdez Requena; Paraguay difunde video del operativo El exsecretario de Seguridad de Tabasco permanecerá en prisión preventiva mientras se tramita su extradición a México, donde enfrenta cargos por asociación delictuosa, extorsión y secuestro exprés. Aristegui Noticias Deshacer Desde cualquier medio, periodismo en libertad Aristegui en vivo México Economía Naturaleza Mundo Deportes Kiosko Cultura Articulistas Investigaciones Especiales Reforma AVISO DE PRIVACIDAD Contacto CANALES DE RSS © 2025 Aristegui Noticias Network. DERECHOS RESERVADOS Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out",
      "text": "vivienda alquilada por su esposa en Paraguay Las autoridades de Paraguay lograron ubicarlo tras un minucioso seguimiento financiero y tras la captura de su sobrino por su presunta participación en una red de apuestas clandestinas. Aristegui Noticias Deshacer Cronología | Más de 30 horas para capturar al asesino de Charlie Kirk El sospechoso, identificado como Tyler Robinson, le confesó el asesinato a un amigo de la familia, o insinuó haberlo cometido, y esa persona, a su vez, contactó con la oficina del alguacil del condado de Washington el jueves. Aristegui Noticias Deshacer Seniors Born 1941-1979 Receive 55 Benefits This Month if They Ask Ridiculous benefits seniors are entitled to in 2025, but often forget to claim. WalletJump | Patrocinado Patrocinado Learn More Deshacer Amazon Worst Nightmare: Texas Shoppers Are Canceling Prime for This Clever Hack This simple trick can save tons of money on Amazon, but most Prime members are ignoring it. Online Shopping Tools | Patrocinado Patrocinado Learn More Deshacer This 87¢ ED Pill Turns Heads Here s Why Experts Are Stunned Friday Plans | Patrocinado Patrocinado Learn More Deshacer Crawford vence al 'Canelo' y le arrebata sus títulos mundiales: 'Una derrota no me define' El de Nebraska alcanzó su victoria número 42 de manera consecutiva, mientras que Álvarez sumó la tercera derrota de una carrera con 63 triunfos y dos empates. Aristegui Noticias Deshacer Confirman muerte de 'influencer' Marian Izaguirre; familiares autorizaron donación de órganos Tras certificarse su muerte cerebral, los familiares de Marian autorizaron la donación de piel, músculo esquelético, córneas y riñones, informó la Fiscalía de Michoacán. Aristegui Noticias Deshacer by Taboola by Taboola Click here for more information - | Patrocinado Patrocinado Deshacer Here's The Price of a 1-Day Walk-in Shower In 2025 Homebuddy | Patrocinado Patrocinado Learn More Deshacer Costco Shoppers Say This Fat-Burning Patch Triggers Weight Loss \"Unlike Any Other\" Shocking results without diets or lifestyle changes Health Advice Today | Patrocinado Patrocinado Deshacer Un sitio de citas para senior que realmente funciona Comparte tus sentimientos y emociones con alguien. DeLaChat | Patrocinado Patrocinado Leer más Deshacer Medios ven que asesinato de Charlie Kirk será usado por republicanos 'como bandera de lucha': Esquivel Durante su participación en Aristegui en Vivo, el periodista Jesús Esquivel advirtió que el asesinato del activista de ultraderecha Charlie Kirk está siendo aprovechado por el presidente Donald Trump y el Partido Republicano como una estrategia política de cara a las elecciones. Señaló que tanto la Aristegui Noticias Deshacer Así capturaron a Hernán Bermúdez Requena; Paraguay difunde video del operativo El exsecretario de Seguridad de Tabasco permanecerá en prisión preventiva mientras se tramita su extradición a México, donde enfrenta cargos por asociación delictuosa, extorsión y secuestro exprés. Aristegui Noticias Deshacer Desde cualquier medio, periodismo en libertad Aristegui en vivo México Economía Naturaleza Mundo Deportes Kiosko Cultura Articulistas Investigaciones Especiales Reforma AVISO DE PRIVACIDAD Contacto CANALES DE RSS © 2025 Aristegui Noticias Network. DERECHOS RESERVADOS Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 742.1577758789062
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 737.6671752929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}