{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "PGR ignora la mayor fosa ilegal del sexenio; no investiga el hallazgo de 245 cuerpos en Veracruz",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 14631985926870923489,
    "filename": "PGR ignora la mayor fosa ilegal del sexenio; no investiga el hallazgo de 245 cuerpos en Veracruz.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 709.2769830859376,
            "r": 632.321,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5862
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.9338130859375,
            "r": 632.297,
            "b": 151.33981308593752,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5863,
            10431
          ]
        }
      ],
      "orig": "PGR ignora la mayor fosa ilegal del sexenio; no investiga el hallazgo de 245 cuerpos en Veracruz Suscríbete 15 de septiembre, 2025 Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de Suscríbete Siguenos en: Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de El periodismo libre te necesita Suscríbete Inicia sesión Siguenos en: Home > PGR ignora la mayor fosa ilegal del sexenio; no investiga el hallazgo de 245 cuerpos en Veracruz Cuartoscuro 7 minutos de lectura PGR ignora la mayor fosa ilegal del sexenio; no investiga el hallazgo de 245 cuerpos en Veracruz 13 de marzo, 2017 Por: Manu Ureste (@ManuVPC) / Arturo Ángel (@arturoangel20) @ liz_pf   Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después Es oficial. La Fiscalía de Justicia de Veracruz confirmó a Animal Político que en el predio denominado Colinas de Santa Fe se han encontrado restos humanos de por lo menos 245 personas que fueron enterradas de forma ilegal en ese sitio . [contextly_sidebar id= S5gCpHi0w15TUL0vyWMii5iJICdxrmer ]Esto lo convierte en el conjunto de fosas clandestinas más grande de México del que oficialmente se tenga registro a la fecha. Sin embargo, a pesar de este dato, la Procuraduría General de la República (PGR) no ha iniciado una averiguación previa por el caso, ni tampoco ha atraído las investigaciones. De acuerdo con el reporte de las autoridades veracruzanas, en este terreno se han descubierto hasta ahora 125 fosas . De ese total, aún restan dos por ser inspeccionadas por los peritos forenses en coordinación con el Colectivo Solecito ; organización civil que es coadyuvante en la búsqueda de los restos. Por lo que se prevé que aún puedan aparecer más cadáveres y restos humanos en este predio que, según la línea de investigación de las autoridades, fue usado como un cementerio clandestino por uno o varios grupos del crimen organizado para sepultar los restos de personas asesinadas. Hasta la fecha, de las 245 personas enterradas con sus respectivos 245 cráneos en Colinas de Santa Fe donde además también se han hallado más de 14 mil restos óseos que pudieran corresponder a otros cuerpos- solo dos han sido plenamente identificadas por los peritos: Pedro Huesca Barradas, agente del Ministerio Público de apenas 30 años, y su secretario Gerardo Montiel , de 29. Ambos desaparecieron el 15 de abril de 2013, tras ser secuestrados en Ciudad Cardel, Veracruz, por integrantes del crimen organizado. Animal Político te presenta un perfil de las dos primeras víctimas identificadas en Colinas de Santa Fe. Pedro Huesca Barradas, agente del Ministerio Público (izq) y su secretario Gerardo Montiel (der). Pedro soñaba con ser Fiscal de Veracruz Apenas había pasado algo más de una hora desde que el joven matrimonio se despidió como cada mañana con la promesa de verse de nuevo en la noche. Pero Yiridia intuyó rápido que algo no estaba bien. Tomó el celular y le mandó un mensaje a Pedro, su esposo de 30 años que llevaba ocho meses como Fiscal Especializado adscrito a la Secretaría de Marina en el Operativo Veracruz Seguro, y quien tenía a pesar de su corta edad una larga trayectoria de 10 años en la fiscalía veracruzana, donde también se desempeñaba como Ministerio Público en la agencia octava. Los minutos pasaban y Pedro no contestaba. Extrañada, Yiridia comenzó a marcar a los tres números de celular del funcionario. Una llamada. Dos. Tres. Cuatro. Cinco Y a la 20 comenzó a entrar en pánico cuando escuchó de nuevo el contestador automático anunciado que Pedro no estaba disponible. El transcurrir del tiempo se tornó pesado. Hasta que, poco después de la última llamada, el padre de Yiridia entró a su despacho, en la oficina de Cultura del Ayuntamiento de Cardel, y le contó que los militares habían encontrado una camioneta baleada muy parecida a la de Pedro. -En ese momento supe muy claro que algo malo le había pasado a Pedro dice en entrevista Yiridia. La veracruzana se levantó del escritorio. Sintió que todo le daba vueltas y comenzó a recordar las discusiones con Pedro. Las veces que le había pedido, que le había rogado, que pidiera protección permanente a la Secretaría de Marina y a la Fiscalía veracruzana. Sobre todo desde que meses antes habían detenido a un importante líder criminal en Córdoba, en la zona centro del estado, y las amenazas del crimen organizado comenzaron a apuntar a Pedro. -Su sueño era ser fiscal de Veracruz y defendía que siendo honesto y dedicado, iba a cumplir esa meta comenta Yiridia con voz cansada-. Yo lo apoyé siempre, pero le pedí muchas veces que pidiera protección. Sin embargo, Pedro no vio motivo para ello. -Él decía que era una persona honesta y derecha, y que no tenía por qué salir a la calle con miedo. Creo que a lo mataron por ser demasiado honesto e inocente en un mundo de delincuentes. La Fiscalía no salió a limpiar el nombre de Pedro Días más tarde de que apareciera la camioneta de Pedro baleada y abandonada en una carretera de Ciudad Cardel, en el municipio de La Antigua, agentes de la Policía Ministerial detuvieron a dos presuntos integrantes del Cartel Jalisco Nueva Generación como responsables del secuestro, quienes además dijeron haber recibido la colaboración de otros dos agentes de la Secretaría de Seguridad Pública estatal. Pero Pedro y Gerardo fueron dejados en el abandono de la memoria durante años. -Lo que más nos duele es que Pedro era un apasionado de su trabajo y en la Fiscalía de Veracruz no hubo ningún reconocimiento a su labor critica Yiridia, quien cuenta que la desaparición de su esposo les pegó socialmente porque en Cardel no faltaban los susurros que aseguraban que a su marido lo levantaron por tener algún vínculo con el crimen organizado. -No tuvieron ni la atención de salir públicamente a decir quién fue Pedro, por lo menos para que su imagen no quedara manchada por quienes no sabían cuál era su trabajo. Porque él dedicó su vida a ayudar a Veracruz y a intentar que se hiciera algo de justicia. Y lo mismo dice sobre Gerardo Montiel, el oficial secretario de su esposo, a quien llegó a considerar de su propia familia tras ocho meses de trabajar día, tarde y noche con Pedro. -Para Gerardo, la Fiscalía tampoco tuvo ni un mínimo reconocimiento. Fue una persona muy eficiente en su trabajo que estuvo hasta el final con mi esposo. Lo dio todo por él. Los encontraron con sus credenciales En total, desde que la PGR publicó la ficha de desaparición de Pedro y Gerardo, pasaron cuatro años hasta que el Colectivo Solecito, al que se incorporó la madre de Pedro en 2015, halló sus restos en el cementerio clandestino de Colinas de Santa Fe, en el puerto de Veracruz. Entre las ropas de los cadáveres de Pedro y Gerardo fueron halladas sus credenciales de identidad, lo cual facilitó mucho las labores de identificación de los restos. Sin embargo, junto a ellos, al menos otras 243 personas aún esperan a ser identificadas. -Desde que el Colectivo Solecito los encontró ha vuelto la paz a mi casa y a la de mi familia dice Yiridia, que concluye con un suspiro, resignada-. Fueron años de lucha y de mucho sufrimiento, pero al final cumplimos con la promesa de encontrarlo. La fosa más grande y PGR no investiga El terreno de Colinas de Santa Fe ya es el conjunto de fosas clandestinas más grande del que se tenga registro oficial y pese a ello la Procuraduría General de la República (PGR) no ha iniciado una averiguación previa por el caso, ni tampoco ha atraído las investigaciones. Así lo confirma la información oficial dada a conocer por la Procuraduría como respuesta a la solicitud de información pública folio 0001700010717 en la que se pidió a la dependencia proporcionar el número y localización de las fosas que se encuentra investigando desde el año 2006. El oficio fechado el 25 de enero de este año da una relación de las fosas que son objeto de las averiguaciones federales pero no aparece ni un solo caso correspondiente al estado de Veracruz . Cabe recordar que las primeras fosas clandestinas con restos humanos en Colinas de Santa Fe fueron descubiertas desde agosto de 2016. Este hecho llama aún más la atención ya que Veracruz es la segunda entidad del país con el mayor número de personas desaparecidas vinculadas a una averiguación previa federal en la PGR con 198 personas, solo detrás del Guerrero. Esto, de acuerdo con el Registro Nacional de Personas Extraviadas y Desaparecidas. En cuanto a los casos que sí indaga la PGR, el más numeroso en cuanto a cuerpos encontrados es el de San Fernando, en Tamaulipas, con 120 víctimas en abril de 2011. Y luego le sigue el conjunto de fosas descubiertas en el municipio de La Barca, Jalisco, con 75 cuerpos entre noviembre de 2013 y enero de 2014. Animal Político publicó en septiembre pasado que aun con la participación de la PGR más del 80% de los cuerpos encontrados en fosas clandestinas en la última década en México continúan sin ser identificados.   Colinas de Santa FE: el segundo caso Cabe recordar que el predio de Colinas de Santa Fe es el segundo caso en un año en el que se descubre un sitio que fue usado para sepultar ilegalmente miles de restos humanos en Veracruz. El anterior fue en El Rancho El Limón en el municipio de Tlalixcoyan y en donde se encontraron por lo menos tres mil fragmentos de restos humanos . En ese sitio fue donde presuntamente desaparecieron restos de los jóvenes secuestrados en el caso Tierra Blanca. Tanto en el caso del rancho como en el de Colinas de Santa Fe, la investigación señala como posibles involucrados, según las autoridades estatales, al Cártel Jalisco Nueva Generación y a Los Zetas. Esta es la respuesta dada por PGR. Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después Etiquetas: colectivo solecito fosas veracruz fosas clandestinas en Veracruz identifican restos hallados en fosas clandestina de santa fe veracruz Ocultar comentarios Iniciar sesión Registrate Suscribete para comentar... Comentar Utilizamos cookies propias y de terceros para personalizar y mejorar el uso y la experiencia de nuestros usuarios en nuestro sitio web. Aceptar Aviso de privacidad Términos y Condiciones Preguntas frecuentes Código de ética ¿Quiénes somos? Directorio El Sabueso Directorio General Anúnciate con nosotros",
      "text": "PGR ignora la mayor fosa ilegal del sexenio; no investiga el hallazgo de 245 cuerpos en Veracruz Suscríbete 15 de septiembre, 2025 Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de Suscríbete Siguenos en: Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de El periodismo libre te necesita Suscríbete Inicia sesión Siguenos en: Home > PGR ignora la mayor fosa ilegal del sexenio; no investiga el hallazgo de 245 cuerpos en Veracruz Cuartoscuro 7 minutos de lectura PGR ignora la mayor fosa ilegal del sexenio; no investiga el hallazgo de 245 cuerpos en Veracruz 13 de marzo, 2017 Por: Manu Ureste (@ManuVPC) / Arturo Ángel (@arturoangel20) @ liz_pf   Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después Es oficial. La Fiscalía de Justicia de Veracruz confirmó a Animal Político que en el predio denominado Colinas de Santa Fe se han encontrado restos humanos de por lo menos 245 personas que fueron enterradas de forma ilegal en ese sitio . [contextly_sidebar id= S5gCpHi0w15TUL0vyWMii5iJICdxrmer ]Esto lo convierte en el conjunto de fosas clandestinas más grande de México del que oficialmente se tenga registro a la fecha. Sin embargo, a pesar de este dato, la Procuraduría General de la República (PGR) no ha iniciado una averiguación previa por el caso, ni tampoco ha atraído las investigaciones. De acuerdo con el reporte de las autoridades veracruzanas, en este terreno se han descubierto hasta ahora 125 fosas . De ese total, aún restan dos por ser inspeccionadas por los peritos forenses en coordinación con el Colectivo Solecito ; organización civil que es coadyuvante en la búsqueda de los restos. Por lo que se prevé que aún puedan aparecer más cadáveres y restos humanos en este predio que, según la línea de investigación de las autoridades, fue usado como un cementerio clandestino por uno o varios grupos del crimen organizado para sepultar los restos de personas asesinadas. Hasta la fecha, de las 245 personas enterradas con sus respectivos 245 cráneos en Colinas de Santa Fe donde además también se han hallado más de 14 mil restos óseos que pudieran corresponder a otros cuerpos- solo dos han sido plenamente identificadas por los peritos: Pedro Huesca Barradas, agente del Ministerio Público de apenas 30 años, y su secretario Gerardo Montiel , de 29. Ambos desaparecieron el 15 de abril de 2013, tras ser secuestrados en Ciudad Cardel, Veracruz, por integrantes del crimen organizado. Animal Político te presenta un perfil de las dos primeras víctimas identificadas en Colinas de Santa Fe. Pedro Huesca Barradas, agente del Ministerio Público (izq) y su secretario Gerardo Montiel (der). Pedro soñaba con ser Fiscal de Veracruz Apenas había pasado algo más de una hora desde que el joven matrimonio se despidió como cada mañana con la promesa de verse de nuevo en la noche. Pero Yiridia intuyó rápido que algo no estaba bien. Tomó el celular y le mandó un mensaje a Pedro, su esposo de 30 años que llevaba ocho meses como Fiscal Especializado adscrito a la Secretaría de Marina en el Operativo Veracruz Seguro, y quien tenía a pesar de su corta edad una larga trayectoria de 10 años en la fiscalía veracruzana, donde también se desempeñaba como Ministerio Público en la agencia octava. Los minutos pasaban y Pedro no contestaba. Extrañada, Yiridia comenzó a marcar a los tres números de celular del funcionario. Una llamada. Dos. Tres. Cuatro. Cinco Y a la 20 comenzó a entrar en pánico cuando escuchó de nuevo el contestador automático anunciado que Pedro no estaba disponible. El transcurrir del tiempo se tornó pesado. Hasta que, poco después de la última llamada, el padre de Yiridia entró a su despacho, en la oficina de Cultura del Ayuntamiento de Cardel, y le contó que los militares habían encontrado una camioneta baleada muy parecida a la de Pedro. -En ese momento supe muy claro que algo malo le había pasado a Pedro dice en entrevista Yiridia. La veracruzana se levantó del escritorio. Sintió que todo le daba vueltas y comenzó a recordar las discusiones con Pedro. Las veces que le había pedido, que le había rogado, que pidiera protección permanente a la Secretaría de Marina y a la Fiscalía veracruzana. Sobre todo desde que meses antes habían detenido a un importante líder criminal en Córdoba, en la zona centro del estado, y las amenazas del crimen organizado comenzaron a apuntar a Pedro. -Su sueño era ser fiscal de Veracruz y defendía que siendo honesto y dedicado, iba a cumplir esa meta comenta Yiridia con voz cansada-. Yo lo apoyé siempre, pero le pedí muchas veces que pidiera protección. Sin embargo, Pedro no vio motivo para ello. -Él decía que era una persona honesta y derecha, y que no tenía por qué salir a la calle con miedo. Creo que a lo mataron por ser demasiado honesto e inocente en un mundo de delincuentes. La Fiscalía no salió a limpiar el nombre de Pedro Días más tarde de que apareciera la camioneta de Pedro baleada y abandonada en una carretera de Ciudad Cardel, en el municipio de La Antigua, agentes de la Policía Ministerial detuvieron a dos presuntos integrantes del Cartel Jalisco Nueva Generación como responsables del secuestro, quienes además dijeron haber recibido la colaboración de otros dos agentes de la Secretaría de Seguridad Pública estatal. Pero Pedro y Gerardo fueron dejados en el abandono de la memoria durante años. -Lo que más nos duele es que Pedro era un apasionado de su trabajo y en la Fiscalía de Veracruz no hubo ningún reconocimiento a su labor critica Yiridia, quien cuenta que la desaparición de su esposo les pegó socialmente porque en Cardel no faltaban los susurros que aseguraban que a su marido lo levantaron por tener algún vínculo con el crimen organizado. -No tuvieron ni la atención de salir públicamente a decir quién fue Pedro, por lo menos para que su imagen no quedara manchada por quienes no sabían cuál era su trabajo. Porque él dedicó su vida a ayudar a Veracruz y a intentar que se hiciera algo de justicia. Y lo mismo dice sobre Gerardo Montiel, el oficial secretario de su esposo, a quien llegó a considerar de su propia familia tras ocho meses de trabajar día, tarde y noche con Pedro. -Para Gerardo, la Fiscalía tampoco tuvo ni un mínimo reconocimiento. Fue una persona muy eficiente en su trabajo que estuvo hasta el final con mi esposo. Lo dio todo por él. Los encontraron con sus credenciales En total, desde que la PGR publicó la ficha de desaparición de Pedro y Gerardo, pasaron cuatro años hasta que el Colectivo Solecito, al que se incorporó la madre de Pedro en 2015, halló sus restos en el cementerio clandestino de Colinas de Santa Fe, en el puerto de Veracruz. Entre las ropas de los cadáveres de Pedro y Gerardo fueron halladas sus credenciales de identidad, lo cual facilitó mucho las labores de identificación de los restos. Sin embargo, junto a ellos, al menos otras 243 personas aún esperan a ser identificadas. -Desde que el Colectivo Solecito los encontró ha vuelto la paz a mi casa y a la de mi familia dice Yiridia, que concluye con un suspiro, resignada-. Fueron años de lucha y de mucho sufrimiento, pero al final cumplimos con la promesa de encontrarlo. La fosa más grande y PGR no investiga El terreno de Colinas de Santa Fe ya es el conjunto de fosas clandestinas más grande del que se tenga registro oficial y pese a ello la Procuraduría General de la República (PGR) no ha iniciado una averiguación previa por el caso, ni tampoco ha atraído las investigaciones. Así lo confirma la información oficial dada a conocer por la Procuraduría como respuesta a la solicitud de información pública folio 0001700010717 en la que se pidió a la dependencia proporcionar el número y localización de las fosas que se encuentra investigando desde el año 2006. El oficio fechado el 25 de enero de este año da una relación de las fosas que son objeto de las averiguaciones federales pero no aparece ni un solo caso correspondiente al estado de Veracruz . Cabe recordar que las primeras fosas clandestinas con restos humanos en Colinas de Santa Fe fueron descubiertas desde agosto de 2016. Este hecho llama aún más la atención ya que Veracruz es la segunda entidad del país con el mayor número de personas desaparecidas vinculadas a una averiguación previa federal en la PGR con 198 personas, solo detrás del Guerrero. Esto, de acuerdo con el Registro Nacional de Personas Extraviadas y Desaparecidas. En cuanto a los casos que sí indaga la PGR, el más numeroso en cuanto a cuerpos encontrados es el de San Fernando, en Tamaulipas, con 120 víctimas en abril de 2011. Y luego le sigue el conjunto de fosas descubiertas en el municipio de La Barca, Jalisco, con 75 cuerpos entre noviembre de 2013 y enero de 2014. Animal Político publicó en septiembre pasado que aun con la participación de la PGR más del 80% de los cuerpos encontrados en fosas clandestinas en la última década en México continúan sin ser identificados.   Colinas de Santa FE: el segundo caso Cabe recordar que el predio de Colinas de Santa Fe es el segundo caso en un año en el que se descubre un sitio que fue usado para sepultar ilegalmente miles de restos humanos en Veracruz. El anterior fue en El Rancho El Limón en el municipio de Tlalixcoyan y en donde se encontraron por lo menos tres mil fragmentos de restos humanos . En ese sitio fue donde presuntamente desaparecieron restos de los jóvenes secuestrados en el caso Tierra Blanca. Tanto en el caso del rancho como en el de Colinas de Santa Fe, la investigación señala como posibles involucrados, según las autoridades estatales, al Cártel Jalisco Nueva Generación y a Los Zetas. Esta es la respuesta dada por PGR. Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después Etiquetas: colectivo solecito fosas veracruz fosas clandestinas en Veracruz identifican restos hallados en fosas clandestina de santa fe veracruz Ocultar comentarios Iniciar sesión Registrate Suscribete para comentar... Comentar Utilizamos cookies propias y de terceros para personalizar y mejorar el uso y la experiencia de nuestros usuarios en nuestro sitio web. Aceptar Aviso de privacidad Términos y Condiciones Preguntas frecuentes Código de ética ¿Quiénes somos? Directorio El Sabueso Directorio General Anúnciate con nosotros"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.2484130859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}