{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Impunidad, pieza clade de la desaparición forzada en Veracruz",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 8833218329672941424,
    "filename": "Impunidad, pieza clade de la desaparición forzada en Veracruz.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 709.1840441210937,
            "r": 632.312,
            "b": 6.934044121093734,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5833
          ]
        }
      ],
      "orig": "--> Impunidad, pieza clave de la desaparición forzada en Veracruz | La Silla Rota Menu Miércoles 24 de septiembre de 2025 --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz LSR en inglés Video Podcast La Cadera de Eva Newsletter Inicio --> Nación Metrópoli Estados Negocios Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Yo Soi Tu Qué ver Mascotas Sazon y sabor Selección LSR En Inglés Regionales Hidalgo Guanajuato Veracruz La Cadera de Eva --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz LSR en inglés Video Podcast La Cadera de Eva Newsletter 2025 Todos los derechos reservados. Grupo La Silla Rota. Close the sidebar Estados Impunidad, pieza clave de la desaparición forzada en Veracruz La Fiscalía General del Estado confirmó haber recibido alrededor de mil 459 denuncias por el delito de desaparición forzada \"> \"> Por REDACCIÓN Escrito en ESTADOS el 25/1/2017 · 00:00 hs Comparta este artículo XALAPA, Veracruz (La Silla Rota).- De 2006 a la fecha, la Fiscalía General del Estado (FGE) confirmó haber recibido alrededor de mil 459 denuncias por el delito de desaparición forzada. Por estos agraviosconsiderados de lesa humanidad- únicamente 33 policías permanecen detenidos, de los cuales ninguno ha recibido sentencia condenatoria.   De acuerdo con Luis Eduardo Coronel Gamboa, Fiscal Especializado en Atención por Denuncias de Personas Desaparecidas, las 33 imputaciones a policías -estatales y municipales- corresponden a 11 casos consignados ante el poder judicial. Aunque reconoció que otros seis servidores públicos permanecen prófugos de la justicia.   Lo anterior, traduce una  efectividad de la Fiscalía menor al uno por ciento del total de las averiguaciones contra funcionarios del Estado . Hay un rezago y omisiones bárbaras , reconoció Coronel Gamboa. Con base en datos oficiales, los 11 crímenes consignados se registraron en los municipios de Tierra Blanca, Veracruz, Medellín de Bravo, Córdoba, Orizaba, Atoyac, Cosamaloapan y Papantla ; y fueron investigados hasta 2014, luego de que el congreso local aprobó la tipificación en el Código Penal de Veracruz del delito de desaparición forzada de personas.   Se trata de un problema que para Ricardo Sepúlveda Iguiníz, Director de Política de Derechos Humanos de la Secretaría de Gobernación, rebasó al estado y no han podido enfrentar. Así lo refirió en la inauguración del tercer Foro Internacional en Materia de Desaparición Forzada de Personas, llevado a cabo el pasado 24 de enero en Xalapa, Veracruz.   Son 11 casos que han agrietado el terreno de los derechos humanos en Veracruz; jóvenes, niños y ancianas entre las víctimas; amas de casa, cantantes y periodistas las ocupaciones que los agresores -policías del estado- habrían ignorado antes de desaparecerlos.   A continuación, E- Consulta Veracruz, presenta un recuento de los casos más emblemáticos en la entidad; víctimas indirectas que si bien, han denunciado a los verdugos de sus familiares, siguen a la espera de sentencias condenatorias, a lo que ellos llaman migajas de justicia .   Tierra Blanca, cinco jóvenes desaparecidos  En enero de 2016, 5 jóvenes que regresaban de pasar un fin de semana en el Puerto de Veracruz fueron detenidos por policías estatales en el municipio de Tierra Blanca, al sur del estado. Los hechos fueron comprobados por los padres de las víctimas con una video grabación, misma que fue entregada a la Fiscalía y sirvió como evidencia para procesar a 21 personas; 13 civiles, vinculados a la delincuencia organizada, y 8 servidores públicos.   De acuerdo con las investigaciones judiciales,  los policías entregaron a los jóvenes a una célula del Cartel Jalisco Nueva Generación que los habría asesinado en un rancho del municipio de Tlalixcoyan ; donde fueron hallados unos 3 mil restos humanos.   Sobre el caso, el propio subsecretario de derechos humanos de la secretaría de gobernación, Roberto Campa Cifrián, confirmó que la desaparición de cuerpos en ese rancho, El Limón, era sistemática desde varios años atrás.   Es el caso de Susana Tapia Garibo, José Benítez de la O, José Alfredo González Díaz, Mario Arturo Orozco Sánchez y Bernardo Benítez Arroniz, originarios de Playa Vicente, su historia abrió la caja de Pandora de las desapariciones forzadas en Veracruz y puso en los reflectores de la agenda nacional a la policía estatal, señalada por las víctimas de actuar en contubernio con la delincuencia organizada.   De acuerdo con Celestino Espinoza, abogado de las víctimas, de 40 policías que fueron investigados, solo nueve fueron señalados directamente en los hechos, incluyendo al subdelegado Marcos Conde Hernández; sin embargo la Fiscalía solo procesó a ocho. A uno no se le pudo fincar vinculación directa porque es el que se queda a acompañar a Conde mientras los demás realizan el crimen; este noveno oficial era parte de las escoltas que detienen a los chicos , señaló el abogado.   A un año de los hechos, los padres de las víctimas acusan olvido por parte de las autoridades, pues  no han conseguido lo que sería, las ocho primeras sentencias en contra de servidores públicos en el estado de Veracruz .   19 desaparecidos en Atoyac, un caso desierto Cuando llegué al pueblo, el horror ya se había ido. Nada más encontré sangre en las paredes a mi hermano lo dejaron casi muerto, no pudo evitar que se llevaran a mi hija, a mi madre, de 75 años y a otras 17 personas . La mayor desgracia que se recuerde en Atoyac, Veracruz.  Fueron ellos, los policías estatales .     Recuerda, Marisela",
      "text": "--> Impunidad, pieza clave de la desaparición forzada en Veracruz | La Silla Rota Menu Miércoles 24 de septiembre de 2025 --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz LSR en inglés Video Podcast La Cadera de Eva Newsletter Inicio --> Nación Metrópoli Estados Negocios Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Yo Soi Tu Qué ver Mascotas Sazon y sabor Selección LSR En Inglés Regionales Hidalgo Guanajuato Veracruz La Cadera de Eva --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz LSR en inglés Video Podcast La Cadera de Eva Newsletter 2025 Todos los derechos reservados. Grupo La Silla Rota. Close the sidebar Estados Impunidad, pieza clave de la desaparición forzada en Veracruz La Fiscalía General del Estado confirmó haber recibido alrededor de mil 459 denuncias por el delito de desaparición forzada \"> \"> Por REDACCIÓN Escrito en ESTADOS el 25/1/2017 · 00:00 hs Comparta este artículo XALAPA, Veracruz (La Silla Rota).- De 2006 a la fecha, la Fiscalía General del Estado (FGE) confirmó haber recibido alrededor de mil 459 denuncias por el delito de desaparición forzada. Por estos agraviosconsiderados de lesa humanidad- únicamente 33 policías permanecen detenidos, de los cuales ninguno ha recibido sentencia condenatoria.   De acuerdo con Luis Eduardo Coronel Gamboa, Fiscal Especializado en Atención por Denuncias de Personas Desaparecidas, las 33 imputaciones a policías -estatales y municipales- corresponden a 11 casos consignados ante el poder judicial. Aunque reconoció que otros seis servidores públicos permanecen prófugos de la justicia.   Lo anterior, traduce una  efectividad de la Fiscalía menor al uno por ciento del total de las averiguaciones contra funcionarios del Estado . Hay un rezago y omisiones bárbaras , reconoció Coronel Gamboa. Con base en datos oficiales, los 11 crímenes consignados se registraron en los municipios de Tierra Blanca, Veracruz, Medellín de Bravo, Córdoba, Orizaba, Atoyac, Cosamaloapan y Papantla ; y fueron investigados hasta 2014, luego de que el congreso local aprobó la tipificación en el Código Penal de Veracruz del delito de desaparición forzada de personas.   Se trata de un problema que para Ricardo Sepúlveda Iguiníz, Director de Política de Derechos Humanos de la Secretaría de Gobernación, rebasó al estado y no han podido enfrentar. Así lo refirió en la inauguración del tercer Foro Internacional en Materia de Desaparición Forzada de Personas, llevado a cabo el pasado 24 de enero en Xalapa, Veracruz.   Son 11 casos que han agrietado el terreno de los derechos humanos en Veracruz; jóvenes, niños y ancianas entre las víctimas; amas de casa, cantantes y periodistas las ocupaciones que los agresores -policías del estado- habrían ignorado antes de desaparecerlos.   A continuación, E- Consulta Veracruz, presenta un recuento de los casos más emblemáticos en la entidad; víctimas indirectas que si bien, han denunciado a los verdugos de sus familiares, siguen a la espera de sentencias condenatorias, a lo que ellos llaman migajas de justicia .   Tierra Blanca, cinco jóvenes desaparecidos  En enero de 2016, 5 jóvenes que regresaban de pasar un fin de semana en el Puerto de Veracruz fueron detenidos por policías estatales en el municipio de Tierra Blanca, al sur del estado. Los hechos fueron comprobados por los padres de las víctimas con una video grabación, misma que fue entregada a la Fiscalía y sirvió como evidencia para procesar a 21 personas; 13 civiles, vinculados a la delincuencia organizada, y 8 servidores públicos.   De acuerdo con las investigaciones judiciales,  los policías entregaron a los jóvenes a una célula del Cartel Jalisco Nueva Generación que los habría asesinado en un rancho del municipio de Tlalixcoyan ; donde fueron hallados unos 3 mil restos humanos.   Sobre el caso, el propio subsecretario de derechos humanos de la secretaría de gobernación, Roberto Campa Cifrián, confirmó que la desaparición de cuerpos en ese rancho, El Limón, era sistemática desde varios años atrás.   Es el caso de Susana Tapia Garibo, José Benítez de la O, José Alfredo González Díaz, Mario Arturo Orozco Sánchez y Bernardo Benítez Arroniz, originarios de Playa Vicente, su historia abrió la caja de Pandora de las desapariciones forzadas en Veracruz y puso en los reflectores de la agenda nacional a la policía estatal, señalada por las víctimas de actuar en contubernio con la delincuencia organizada.   De acuerdo con Celestino Espinoza, abogado de las víctimas, de 40 policías que fueron investigados, solo nueve fueron señalados directamente en los hechos, incluyendo al subdelegado Marcos Conde Hernández; sin embargo la Fiscalía solo procesó a ocho. A uno no se le pudo fincar vinculación directa porque es el que se queda a acompañar a Conde mientras los demás realizan el crimen; este noveno oficial era parte de las escoltas que detienen a los chicos , señaló el abogado.   A un año de los hechos, los padres de las víctimas acusan olvido por parte de las autoridades, pues  no han conseguido lo que sería, las ocho primeras sentencias en contra de servidores públicos en el estado de Veracruz .   19 desaparecidos en Atoyac, un caso desierto Cuando llegué al pueblo, el horror ya se había ido. Nada más encontré sangre en las paredes a mi hermano lo dejaron casi muerto, no pudo evitar que se llevaran a mi hija, a mi madre, de 75 años y a otras 17 personas . La mayor desgracia que se recuerde en Atoyac, Veracruz.  Fueron ellos, los policías estatales .     Recuerda, Marisela"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 698.618056328125,
            "r": 632.288,
            "b": 6.918056328124976,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5692
          ]
        }
      ],
      "orig": "Nájera Zayas, el origen de aquella purga del dos de agosto de 2013. Abuelas, madres, padres, hijos, hermanos a todos repartieron en patrullas de la Secretaría de Seguridad del Estado (SSP) y desde entonces su paradero es desconocido. Lo anterior, consta de declaraciones integradas a la carpeta de investigación 443/2013.   Aquella tarde de viernes, 19 personas fueron levantadas : Luz del Carmen Sayas Rodríguez, María Inés Sánchez Sayas, Margarito Martínez Peña, Juan Carlos Martínez Peña, Emma Guadalupe Pérez Arroyo, Ricardo Illescas Ramírez, Jairo Manuel Flores, Blanca Paula Aguirre Torres, Marco Antonio Fernández Flores, María Isabel Mirón Gutiérrez, Kevin Malone Pantiga Hernández, Eduardo Alberto Ramos Tecalco.   El colectivo Familias de Desaparecidos Córdoba - Orizaba, que asesora a algunos de los familiares, ha solicitado en diversas ocasiones que la Fiscalía investigue a los oficiales implicados, pero el caso a la fecha permanece desierto y al récord de impunidad del organismo de justicia.   Gibrán Martíz, una voz silenciada por la SSP Un joven que apenas acariciaba el estrellato como cantante en el programa  La Voz México , fue privado de su libertad y posteriormente asesinado el 18 de enero de 2014. El joven de 22 años y uno de sus acompañantes fueron encontrados sin vida en un paraje de Puente Nacional, a 55 kilómetros del puerto de Veracruz; ambos presentaban el tiro de gracia.   De aquellos sucesos, siete policías estatales fueron detenidos: Felipe de Jesús López Domínguez, Uriel Pérez, Manuel Ortiz Alarcón, José Luis Pérez Vela, Iván Cortés Espíritu, Mauricio Rodríguez Santiago y Abel Bruno Martínez. Sin embargo, el 18 de diciembre de 2014 los siete obtuvieron su libertad tras cubrir una fianza por cinco mil pesos.   No obstante, el caso Gibrán Martíz continúa impune y su padre asegura que el deceso de su hijo quedará en los registros negros de la Secretaría de Seguridad Pública, pues  la Comisión Nacional de Derechos Humanos (CNDH), por primera ocasión en Veracruz emitió una recomendación incluyendo el concepto de  desaparición forzada .   Es decir, arresto, la detención, el secuestro o cualquier otra forma de privación de libertad que sean obra de agentes del Estado o por personas o grupos de personas que actúan con la autorización, el apoyo o la aquiescencia del Estado, seguida de la negativa a reconocer dicha privación de libertad o del ocultamiento de la suerte o el paradero de la persona desaparecida, sustrayéndola a la protección de la ley . Estos policías no acreditables son los mismos a quienes Arturo Bermúdez protegió, porque le sirvieron para desaparecer gente y llevar a cabo ejecuciones extrajudiciales. Son tipos sin ningún escrúpulo, que no se compadecen al asesinar , recrimina hasta la fecha el padre, Efraín Martíz Aguirre.   Papantla, municipales tras la desaparición de tres jóvenes En Papantla de Olarte, al norte del estado, también hay registros de desaparición forzada. El pasado 19 de marzo de 2016, tres jóvenes fueron interceptados por presuntos policías municipales y desde entonces se desconoce su ubicación.   Por este caso, que la Fiscalía determinó como desaparición forzada, 37 policías causaron baja del corporativo municipal y ocho más fueron ingresados al penal regional; entre los oficiales detenidos está el mando de la policía municipal de Papantla, Bernardino Olmedo Castillo.   Cabe mencionar que por la desaparición de Uriel Pérez Cruz, Luis Alberto Morales Santiago, y Jesús Alán Ticante, el juez de control giró órdenes de aprehensión contra 10 oficiales, de los cuales dos permanecen prófugos de la justicia.   Moisés Sánchez, el periodista incómodo Moisés Sánchez Cerezo, director del periódico  La Unión , fue privado de su libertad el pasado dos de enero de 2015 en el municipio de Medellín de Bravo; 20 días posteriores su cuerpo fue hallado en Jamapa, a unos nueve kilómetros de distancia.   El asesinato del reportero fue el número 11 de los 19 que registraron durante el sexenio de Javier Duarte, hoy prófugo de la justicia nacional e internacional. Con base en la denuncia de un expolicía intermunicipal, Clemente Noé Rodríguez Martínez en el homicidio doloso participaron otros expolicías, a quienes sólo conoce por los apodos de El Harry , El Chelo , El Moy , El Piolín y El Olmos . Clemente Noé Rodríguez confesó haber participado, junto con otras cinco personas en estos hechos. Rodríguez era miembro de una banda dedicada a la venta de droga en ese municipio, y en su declaración reconoció que la muerte de Moisés Sánchez la realizaron por encargo directo de Martín López Meneses, subdirector de la Policía Municipal de Medellín, así como chofer y escolta personal del presidente municipal, Omar Cruz Reyes , señaló el entonces fiscal, Luis Ángel Bravo Contreras.   A dos años de los hechos, Jorge Sánchez, hijo de la víctima, recrimina que no obstante a dichas declaraciones y haber investigado a 38 oficiales municipales, únicamente tres fueron puestos a disposición del juez, entre ellos el subdirector de la Policía Municipal, Martín López Meneses y dos motopatrulleros.    Además, en noviembre de 2015, el propio Martín López Meneses fue puesto en libertad tras no encontrarle responsabilidades. A la fecha, dos policías cumplen con su proceso penal arraigado en penales, aunque la sentencia es algo que llena de zozobra al hijo de Moisés Sánchez.       kach  Google News Aviso de privacidad Código de ética Directorio Quiénes somos Contáctanos Anúnciate © 2025 Todos los derechos reservados. Grupo La Silla Rota. De no existir previa autorización, queda expresamente prohibida la publicación, retransmisión, edición y cualquier otro uso de los contenidos. Desarrollado por",
      "text": "Nájera Zayas, el origen de aquella purga del dos de agosto de 2013. Abuelas, madres, padres, hijos, hermanos a todos repartieron en patrullas de la Secretaría de Seguridad del Estado (SSP) y desde entonces su paradero es desconocido. Lo anterior, consta de declaraciones integradas a la carpeta de investigación 443/2013.   Aquella tarde de viernes, 19 personas fueron levantadas : Luz del Carmen Sayas Rodríguez, María Inés Sánchez Sayas, Margarito Martínez Peña, Juan Carlos Martínez Peña, Emma Guadalupe Pérez Arroyo, Ricardo Illescas Ramírez, Jairo Manuel Flores, Blanca Paula Aguirre Torres, Marco Antonio Fernández Flores, María Isabel Mirón Gutiérrez, Kevin Malone Pantiga Hernández, Eduardo Alberto Ramos Tecalco.   El colectivo Familias de Desaparecidos Córdoba - Orizaba, que asesora a algunos de los familiares, ha solicitado en diversas ocasiones que la Fiscalía investigue a los oficiales implicados, pero el caso a la fecha permanece desierto y al récord de impunidad del organismo de justicia.   Gibrán Martíz, una voz silenciada por la SSP Un joven que apenas acariciaba el estrellato como cantante en el programa  La Voz México , fue privado de su libertad y posteriormente asesinado el 18 de enero de 2014. El joven de 22 años y uno de sus acompañantes fueron encontrados sin vida en un paraje de Puente Nacional, a 55 kilómetros del puerto de Veracruz; ambos presentaban el tiro de gracia.   De aquellos sucesos, siete policías estatales fueron detenidos: Felipe de Jesús López Domínguez, Uriel Pérez, Manuel Ortiz Alarcón, José Luis Pérez Vela, Iván Cortés Espíritu, Mauricio Rodríguez Santiago y Abel Bruno Martínez. Sin embargo, el 18 de diciembre de 2014 los siete obtuvieron su libertad tras cubrir una fianza por cinco mil pesos.   No obstante, el caso Gibrán Martíz continúa impune y su padre asegura que el deceso de su hijo quedará en los registros negros de la Secretaría de Seguridad Pública, pues  la Comisión Nacional de Derechos Humanos (CNDH), por primera ocasión en Veracruz emitió una recomendación incluyendo el concepto de  desaparición forzada .   Es decir, arresto, la detención, el secuestro o cualquier otra forma de privación de libertad que sean obra de agentes del Estado o por personas o grupos de personas que actúan con la autorización, el apoyo o la aquiescencia del Estado, seguida de la negativa a reconocer dicha privación de libertad o del ocultamiento de la suerte o el paradero de la persona desaparecida, sustrayéndola a la protección de la ley . Estos policías no acreditables son los mismos a quienes Arturo Bermúdez protegió, porque le sirvieron para desaparecer gente y llevar a cabo ejecuciones extrajudiciales. Son tipos sin ningún escrúpulo, que no se compadecen al asesinar , recrimina hasta la fecha el padre, Efraín Martíz Aguirre.   Papantla, municipales tras la desaparición de tres jóvenes En Papantla de Olarte, al norte del estado, también hay registros de desaparición forzada. El pasado 19 de marzo de 2016, tres jóvenes fueron interceptados por presuntos policías municipales y desde entonces se desconoce su ubicación.   Por este caso, que la Fiscalía determinó como desaparición forzada, 37 policías causaron baja del corporativo municipal y ocho más fueron ingresados al penal regional; entre los oficiales detenidos está el mando de la policía municipal de Papantla, Bernardino Olmedo Castillo.   Cabe mencionar que por la desaparición de Uriel Pérez Cruz, Luis Alberto Morales Santiago, y Jesús Alán Ticante, el juez de control giró órdenes de aprehensión contra 10 oficiales, de los cuales dos permanecen prófugos de la justicia.   Moisés Sánchez, el periodista incómodo Moisés Sánchez Cerezo, director del periódico  La Unión , fue privado de su libertad el pasado dos de enero de 2015 en el municipio de Medellín de Bravo; 20 días posteriores su cuerpo fue hallado en Jamapa, a unos nueve kilómetros de distancia.   El asesinato del reportero fue el número 11 de los 19 que registraron durante el sexenio de Javier Duarte, hoy prófugo de la justicia nacional e internacional. Con base en la denuncia de un expolicía intermunicipal, Clemente Noé Rodríguez Martínez en el homicidio doloso participaron otros expolicías, a quienes sólo conoce por los apodos de El Harry , El Chelo , El Moy , El Piolín y El Olmos . Clemente Noé Rodríguez confesó haber participado, junto con otras cinco personas en estos hechos. Rodríguez era miembro de una banda dedicada a la venta de droga en ese municipio, y en su declaración reconoció que la muerte de Moisés Sánchez la realizaron por encargo directo de Martín López Meneses, subdirector de la Policía Municipal de Medellín, así como chofer y escolta personal del presidente municipal, Omar Cruz Reyes , señaló el entonces fiscal, Luis Ángel Bravo Contreras.   A dos años de los hechos, Jorge Sánchez, hijo de la víctima, recrimina que no obstante a dichas declaraciones y haber investigado a 38 oficiales municipales, únicamente tres fueron puestos a disposición del juez, entre ellos el subdirector de la Policía Municipal, Martín López Meneses y dos motopatrulleros.    Además, en noviembre de 2015, el propio Martín López Meneses fue puesto en libertad tras no encontrarle responsabilidades. A la fecha, dos policías cumplen con su proceso penal arraigado en penales, aunque la sentencia es algo que llena de zozobra al hijo de Moisés Sánchez.       kach  Google News Aviso de privacidad Código de ética Directorio Quiénes somos Contáctanos Anúnciate © 2025 Todos los derechos reservados. Grupo La Silla Rota. De no existir previa autorización, queda expresamente prohibida la publicación, retransmisión, edición y cualquier otro uso de los contenidos. Desarrollado por"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.4984741210938
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 736.932861328125
      },
      "page_no": 2
    }
  }
}