{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "PGR ofrece recompensas hasta por 25.5 mdp para localizar a 17 desaparecidos",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 17100509251488000483,
    "filename": "PGR ofrece recompensas hasta por 25.5 mdp para localizar a 17 desaparecidos.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.3150197070313,
            "r": 632.273,
            "b": 6.918019707031249,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5839
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.7678947070312,
            "r": 632.273,
            "b": 8.542894707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5840,
            11708
          ]
        }
      ],
      "orig": "MVS Noticias Últimas noticias Buscador de noticias Lunes 15 de Septiembre de  2025 Contactanos Radio Webcam Radio Webcam Menu Pincipal Buscador de noticias Nacional CDMX Estados Policiaca Estados Nuevo León Yucatán Información General Deportes Policíaca Tendencias --> Mundo Podcast Economía Entretenimiento Tendencias Viral Salud y Bienestar Ciencia y Tecnología Mascotas Opinión Entrevistas Video Deportes Programación Buscar Nacional CDMX Estados Policiaca Estados Nuevo León Yucatán Información General Deportes Policíaca Tendencias --> Mundo Podcast Economía Entretenimiento Tendencias Viral Salud y Bienestar Ciencia y Tecnología Mascotas Opinión Entrevistas Video Deportes Programación Radio Webcam Contactanos --> Stereorey Política Donald Trump confirma ataque a segunda embarcación con presuntos narcos venezolanos ENTREVISTAS ANA FRANCISCA VEGA Explosión de pipa en Iztapalapa: ¿Cuál es el estado de salud de las víctimas hospitalizadas? La Secretaría de Salud CDMX, dijo que se está \"haciendo todo lo posible para salvar vidas , e hizo un llamado para hacer donativos de sangre. En la Plaza de la Constitución se llevan a cabo los últimos ensayos del festival musical que acompañará las festividades patrias en el primer cuadro de la ciudad. Festejos patrios Familias completas acuden al Zócalo a presenciar ceremonia del Grito de Independencia Nacional El accidente, provocado por la volcadura de una pipa de gas que derivó en una fuga masiva y posterior explosión, dejó decenas de víctimas y graves afectaciones. Ignacio Zaragoza Explosión de pipa en Iztapalapa: Aumenta a 15, el número de personas sin vida Nacional CDMX Cartelera de artistas que estarán este 15 de septiembre en la Benito Juárez Conoce aquí la lista de cantantes que se presentarán en esta verbena popular con acceso gratuito. Nacional Política Morena va por el dinero de la gente con impuestos a refrescos y hasta los ahorros: PRI No habrá más recursos para salud ni hospitales, el dinero de la recaudación se destinará a las obras faraónicas del sexenio anterior, advierte el coordinador priísta, Rubén Moreira. Nacional ¡Viva México! Los vecinos de cada demarcación podrán disfrutar de presentaciones musicales con motivo de esta importante celebración. Noche Mexicana Lista de conciertos que habrá en las alcaldías el 15 de septiembre Nacional Esto marcará un momento histórico para México, con música, fiesta y un ambiente lleno de tradición en el Zócalo capitalino. Fiestas Patrias Primer Grito de Independencia de Claudia Sheinbaum: ¿Dónde y a qué hora verlo EN VIVO? Nacional Como es tradición cada año, el Zócalo capitalino será el punto más concurrido este 15 de septiembre. CDMX Cena, fiesta mexicana, música y más, la agenda para disfrutar el Grito de Independencia en CDMX Nacional El chile en nogada no solo es un platillo, es un emblema de identidad que cada septiembre reúne a las familias mexicanas en torno a la mesa. Gastronomía La receta ideal para un chile en nogada que deleite tu paladar Tendencias Más Leídas Estos son los cierres viales en Monterrey y su área metropolitana por las fuertes lluvias Se registra fuerte incendio en empresa de aceites en Apodaca Beca Rita Cetina 2025: SEP revela fechas y orden de registro para alumnos de primaria EN VIVO | 'La Casa de los Famosos México 2025': ¿Quién es el séptimo eliminado? Fátima Bosch: ¿Quién es la modelo que representará a México en Miss Universo 2025? Tragedia en Atlacomulco: Por accidente de tren que dejó 10 muertos, detienen a chofer de autobús Estafador de Tinder, que inspiró una película de Netflix, fue arrestado en Georgia; ¿qué pasó? Ley Seca: Lista de municipios en Edomex donde aplica el 15 de septiembre 1 2 Tendencias Conoce los motivos por los cuales ciertas personas no deben consumir este delicioso platillo, especialmente en la noche. Entérate Fiestas patrias 2025: ¿Qué personas no deben comer pozole este 15 de septiembre? Tendencias Del 15 al 21 de septiembre, el cielo se mueve con energías que pueden abrir puertas o cerrar ciclos, y Mhoni comparte las claves para que sepas hacia dónde dirigir tu atención. Astrología Horóscopos de Mhoni Vidente de la semana del 15 al 21 de septiembre Tendencias Dicho dispositivo es de la gama premium y cuenta con características diseñadas para redefinir la experiencia móvil. Tecnología Este es el precio del nuevo iPhone 17 Pro Max de Apple en septiembre de 2025 Tendencias Debido a que el consumo de alcohol en exceso te puede provocar la temida cruda, aquí te traemos las opciones para prevenirla sin que dejes de disfrutar este 15 de septiembre Celebraciones Fiestas patrias sin cruda, así puedes prevenirla este 15 de septiembre Tendencias Por su abundante cabello negro, en redes sociales se convirtió en furor Noah, un pequeño de Oregón, a quien su madre asegura que no se lo cortará, pese a la presión Redes sociales Bebé se hace viral a sus apenas 4 meses de edad, ¡por su larga melena! Tendencias Entrevistas Aunque la justicia mexicana solicitó la extradición, Bermúdez Requena se negó a someterse a un procedimiento rápido, lo que prolongará su permanencia en Paraguay ENTREVISTAS ANA FRANCISCA VEGA Encontró tierra fértil : periodista revela cómo operaba Hernán Bermúdez Requena en Paraguay Entrevistas El estratega en comunicación Gustavo Rivera destacó que el combate al huachicol fiscal es uno de los mayores retos de la presidenta de México. Entrevistas Juan Manuel Jiménez Sheinbaum enfrenta con firmeza el reto del huachicol fiscal, según especialista Entrevistas Sigue informado de la mano del titular de este espacio y entérate de lo más destacado del día. ENTREVISTAS ANA FRANCISCA VEGA MVS Noticias con Ana Francisca Vega EN VIVO: sigue las noticias de hoy, 15 de septiembre 2025 Entrevistas Mantente informado del acontecer de México y el mundo de la mano de nuestro titular de este espacio informativo. Entrevistas Juan Manuel Jiménez MVS Noticias con Juan Manuel Jiménez EN VIVO: Sigue las entrevistas de hoy, 15 de septiembre de 2025 Entrevistas El columnista Mario Maldonado señaló que no se trata de unas pocas irregularidades, sino de una red amplia. Entrevistas Luis Cárdenas Analista alerta sobre presión creciente de EU a México para combatir corrupción y huachicol fiscal Entrevistas MVS Deportes Si bien el torneo recién comienza, desde ya presenta en su programación atractivos duelos. No te los pierdas Champions League: a qué hora y dónde ver en vivo los juegos de la Jornada 1 Deportes Estos son los partidos más destacados en la jornada alrededor del mundo. Agenda futbolística Partidos hoy lunes 15 de septiembre EN VIVO: horarios y canales Deportes Nacional Becas Beca Rita Cetina: Esta es la fecha límite para el registro en septiembre Aunque el proceso es bastante sencillo, conocer los pasos correctos y la fecha límite te ayudará a completar el registro sin contratiempos para que tu hijo o hija reciba este apoyo a tiempo. El coordinador del PRI en el Senado, Manuel Añorve Baños, destacó que de poco o nada ha servido el tan cacareado programa Rutas de la Salud. Política PRI en el Senado: Falso que distribuición de medicamentos se haya normalizado Nacional Grito de Independencia Cartelera de artistas que estarán este 15 de septiembre en Azcapotzalco La alcaldía ha informado que habrá operativo de seguridad y logística especial para garantizar una celebración segura. Nacional CDMX Fiestas Patrias 2025: Listo operativo de seguridad para ceremonia del Grito de Independencia Como sucede en estas fechas habrá cierres a la circulación en el primer cuadro capitalino en sus calles aledañas desde las 8:00 horas y hasta la conclusión de los festejos. Nacional 15 de septiembre Del mito al retrato: La historia detrás de la imagen que conocemos de Miguel Hidalgo La ausencia de un retrato en vida dio paso a versiones artísticas, caricaturescas y simbólicas del Padre de la Patria. Nacional Fiestas Patrias Desfile del 16 de septiembre en CDMX: horario, ruta y todo lo que debes saber Durante el recorrido de este año, se podrán ver contingentes escolares, bandas de música y unidades de las Fuerzas Armadas, todos siguiendo un itinerario que recorre el corazón de la capital. Nacional Video video Margarita Darlene Rojas: 'La Corte necesita ser una instancia de puertas abiertas' Juan Manuel Jiménez video ¿Lograrán 23 mil firmas el desafuero de Cuauhtémoc Blanco? Video video Ana María Ibarra: 'Debe existir justicia con equidad pues vivimos en un país discriminador' Juan Manuel Jiménez video Lenia Batres Guadarrama: 'Hay una oportunidad histórica para transformar al Poder Judicial' Juan Manuel Jiménez Video Natalia Téllez impulsa la participación ciudadana en el proceso judicial en 'Rumbo a la Corte' Juan Manuel Jiménez CDMX Coral Montes de Oca, madre de Kevin Díaz, exige atención continua a las víctimas del accidente en La Concordia; su hijo permanece en terapia intensiva. La Concordia Nada volverá a ser igual : Madre de joven herido tras explosión de pipa en Iztapalapa pide justicia Nacional Esta fecha está marcada en el calendario de la Ley Federal del Trabajo (LFT) como un día de descanso obligatorio, por lo que la dinámica en la capital cambia por completo. Día festivo Metrobús CDMX: Estas son las estaciones que cierran el 16 de septiembre Nacional Entretenimiento El reality de Televisa moverá su horario habitual por las celebraciones patrias de este lunes en el marco de la Independencia. Reality Este será el nuevo horario de La Casa de los Famosos México el 15 de septiembre Entretenimiento Entretenimiento EN VIVO | 'La Casa de los Famosos México 2025': ¿Quién es el séptimo eliminado? Esta ha sido una semana llena de sorpresas, desde el cambio en los cuartos y al creación del Cuarto Eclipse. Entretenimiento Economía Conciertos de Oasis dejan esta derrama económica en la CDMX En sus dos conciertos, el viernes 12 y sábado 13 de septiembre, Oasis reunió a más de 130 mil asistentes en el Estadio GNP Seguros. Entretenimiento Música ¿Vas al concierto de Oasis en el Estadio GNP? Guía de lo que no puedes llevar El regreso de la banda británica a la CDMX promete un show inolvidable, pero hay reglas que todo fan debe conocer antes de entrar. Entretenimiento Opinión Opinión Videojuegos: el enemigo número 1 de México Por Daniel Jacobo Opinión El reglamento fantasma Por Héctor Zagal Opinión El amargo negocio de las bebidas edulcorantes Por Sergio Almazán Opinión Hermanos Por Leticia González Montes de Oca Opinión Yungblud, de amor y críticas Por Jennifer Ramírez Opinión Sinaloa, vivir con miedo Por Guille Gómora Opinión \"Ego\": Notas sueltas desde la niebla Por Luis Antonio Durán Opinión Sumando Nuevo fiscal de derechos humanos de FGR, una apuesta institucional Por Licolino 1 2 Economía Este apoyo está dirigido a estudiantes de secundaria y entrega depósitos bimestrales directos a través del Banco del Bienestar. Apoyos sociales Beca Rita Cetina 2025: Paso a paso para hacer el registro y recibir mil 900 pesos bimestrales Economía La terminal aérea recomendó a los usuarios que tengan programado un viaje para esa fecha, consultar con su línea aérea el estatus de su vuelo. Fiestas Patrias Desfile militar 2025: AICM suspenderá operaciones en este horario Economía A pesar de que se espera una derrama económica superior a la del año pasado, el sector debe sortear obstáculos como el aumento de costos y la competencia. Economía Fiestas Patrias 2025: Restaurantes se preparan para un 'Grito' marcado por la inflación Economía La dependencia realizará acciones de verificación en diversos giros comerciales para evitar abusos de prestadores de servicios. Economía Fiestas Patrias 2025: Profeco vigilará precios durante celebraciones Economía Estados Se crearán 216 nuevas plazas laborales para",
      "text": "MVS Noticias Últimas noticias Buscador de noticias Lunes 15 de Septiembre de  2025 Contactanos Radio Webcam Radio Webcam Menu Pincipal Buscador de noticias Nacional CDMX Estados Policiaca Estados Nuevo León Yucatán Información General Deportes Policíaca Tendencias --> Mundo Podcast Economía Entretenimiento Tendencias Viral Salud y Bienestar Ciencia y Tecnología Mascotas Opinión Entrevistas Video Deportes Programación Buscar Nacional CDMX Estados Policiaca Estados Nuevo León Yucatán Información General Deportes Policíaca Tendencias --> Mundo Podcast Economía Entretenimiento Tendencias Viral Salud y Bienestar Ciencia y Tecnología Mascotas Opinión Entrevistas Video Deportes Programación Radio Webcam Contactanos --> Stereorey Política Donald Trump confirma ataque a segunda embarcación con presuntos narcos venezolanos ENTREVISTAS ANA FRANCISCA VEGA Explosión de pipa en Iztapalapa: ¿Cuál es el estado de salud de las víctimas hospitalizadas? La Secretaría de Salud CDMX, dijo que se está \"haciendo todo lo posible para salvar vidas , e hizo un llamado para hacer donativos de sangre. En la Plaza de la Constitución se llevan a cabo los últimos ensayos del festival musical que acompañará las festividades patrias en el primer cuadro de la ciudad. Festejos patrios Familias completas acuden al Zócalo a presenciar ceremonia del Grito de Independencia Nacional El accidente, provocado por la volcadura de una pipa de gas que derivó en una fuga masiva y posterior explosión, dejó decenas de víctimas y graves afectaciones. Ignacio Zaragoza Explosión de pipa en Iztapalapa: Aumenta a 15, el número de personas sin vida Nacional CDMX Cartelera de artistas que estarán este 15 de septiembre en la Benito Juárez Conoce aquí la lista de cantantes que se presentarán en esta verbena popular con acceso gratuito. Nacional Política Morena va por el dinero de la gente con impuestos a refrescos y hasta los ahorros: PRI No habrá más recursos para salud ni hospitales, el dinero de la recaudación se destinará a las obras faraónicas del sexenio anterior, advierte el coordinador priísta, Rubén Moreira. Nacional ¡Viva México! Los vecinos de cada demarcación podrán disfrutar de presentaciones musicales con motivo de esta importante celebración. Noche Mexicana Lista de conciertos que habrá en las alcaldías el 15 de septiembre Nacional Esto marcará un momento histórico para México, con música, fiesta y un ambiente lleno de tradición en el Zócalo capitalino. Fiestas Patrias Primer Grito de Independencia de Claudia Sheinbaum: ¿Dónde y a qué hora verlo EN VIVO? Nacional Como es tradición cada año, el Zócalo capitalino será el punto más concurrido este 15 de septiembre. CDMX Cena, fiesta mexicana, música y más, la agenda para disfrutar el Grito de Independencia en CDMX Nacional El chile en nogada no solo es un platillo, es un emblema de identidad que cada septiembre reúne a las familias mexicanas en torno a la mesa. Gastronomía La receta ideal para un chile en nogada que deleite tu paladar Tendencias Más Leídas Estos son los cierres viales en Monterrey y su área metropolitana por las fuertes lluvias Se registra fuerte incendio en empresa de aceites en Apodaca Beca Rita Cetina 2025: SEP revela fechas y orden de registro para alumnos de primaria EN VIVO | 'La Casa de los Famosos México 2025': ¿Quién es el séptimo eliminado? Fátima Bosch: ¿Quién es la modelo que representará a México en Miss Universo 2025? Tragedia en Atlacomulco: Por accidente de tren que dejó 10 muertos, detienen a chofer de autobús Estafador de Tinder, que inspiró una película de Netflix, fue arrestado en Georgia; ¿qué pasó? Ley Seca: Lista de municipios en Edomex donde aplica el 15 de septiembre 1 2 Tendencias Conoce los motivos por los cuales ciertas personas no deben consumir este delicioso platillo, especialmente en la noche. Entérate Fiestas patrias 2025: ¿Qué personas no deben comer pozole este 15 de septiembre? Tendencias Del 15 al 21 de septiembre, el cielo se mueve con energías que pueden abrir puertas o cerrar ciclos, y Mhoni comparte las claves para que sepas hacia dónde dirigir tu atención. Astrología Horóscopos de Mhoni Vidente de la semana del 15 al 21 de septiembre Tendencias Dicho dispositivo es de la gama premium y cuenta con características diseñadas para redefinir la experiencia móvil. Tecnología Este es el precio del nuevo iPhone 17 Pro Max de Apple en septiembre de 2025 Tendencias Debido a que el consumo de alcohol en exceso te puede provocar la temida cruda, aquí te traemos las opciones para prevenirla sin que dejes de disfrutar este 15 de septiembre Celebraciones Fiestas patrias sin cruda, así puedes prevenirla este 15 de septiembre Tendencias Por su abundante cabello negro, en redes sociales se convirtió en furor Noah, un pequeño de Oregón, a quien su madre asegura que no se lo cortará, pese a la presión Redes sociales Bebé se hace viral a sus apenas 4 meses de edad, ¡por su larga melena! Tendencias Entrevistas Aunque la justicia mexicana solicitó la extradición, Bermúdez Requena se negó a someterse a un procedimiento rápido, lo que prolongará su permanencia en Paraguay ENTREVISTAS ANA FRANCISCA VEGA Encontró tierra fértil : periodista revela cómo operaba Hernán Bermúdez Requena en Paraguay Entrevistas El estratega en comunicación Gustavo Rivera destacó que el combate al huachicol fiscal es uno de los mayores retos de la presidenta de México. Entrevistas Juan Manuel Jiménez Sheinbaum enfrenta con firmeza el reto del huachicol fiscal, según especialista Entrevistas Sigue informado de la mano del titular de este espacio y entérate de lo más destacado del día. ENTREVISTAS ANA FRANCISCA VEGA MVS Noticias con Ana Francisca Vega EN VIVO: sigue las noticias de hoy, 15 de septiembre 2025 Entrevistas Mantente informado del acontecer de México y el mundo de la mano de nuestro titular de este espacio informativo. Entrevistas Juan Manuel Jiménez MVS Noticias con Juan Manuel Jiménez EN VIVO: Sigue las entrevistas de hoy, 15 de septiembre de 2025 Entrevistas El columnista Mario Maldonado señaló que no se trata de unas pocas irregularidades, sino de una red amplia. Entrevistas Luis Cárdenas Analista alerta sobre presión creciente de EU a México para combatir corrupción y huachicol fiscal Entrevistas MVS Deportes Si bien el torneo recién comienza, desde ya presenta en su programación atractivos duelos. No te los pierdas Champions League: a qué hora y dónde ver en vivo los juegos de la Jornada 1 Deportes Estos son los partidos más destacados en la jornada alrededor del mundo. Agenda futbolística Partidos hoy lunes 15 de septiembre EN VIVO: horarios y canales Deportes Nacional Becas Beca Rita Cetina: Esta es la fecha límite para el registro en septiembre Aunque el proceso es bastante sencillo, conocer los pasos correctos y la fecha límite te ayudará a completar el registro sin contratiempos para que tu hijo o hija reciba este apoyo a tiempo. El coordinador del PRI en el Senado, Manuel Añorve Baños, destacó que de poco o nada ha servido el tan cacareado programa Rutas de la Salud. Política PRI en el Senado: Falso que distribuición de medicamentos se haya normalizado Nacional Grito de Independencia Cartelera de artistas que estarán este 15 de septiembre en Azcapotzalco La alcaldía ha informado que habrá operativo de seguridad y logística especial para garantizar una celebración segura. Nacional CDMX Fiestas Patrias 2025: Listo operativo de seguridad para ceremonia del Grito de Independencia Como sucede en estas fechas habrá cierres a la circulación en el primer cuadro capitalino en sus calles aledañas desde las 8:00 horas y hasta la conclusión de los festejos. Nacional 15 de septiembre Del mito al retrato: La historia detrás de la imagen que conocemos de Miguel Hidalgo La ausencia de un retrato en vida dio paso a versiones artísticas, caricaturescas y simbólicas del Padre de la Patria. Nacional Fiestas Patrias Desfile del 16 de septiembre en CDMX: horario, ruta y todo lo que debes saber Durante el recorrido de este año, se podrán ver contingentes escolares, bandas de música y unidades de las Fuerzas Armadas, todos siguiendo un itinerario que recorre el corazón de la capital. Nacional Video video Margarita Darlene Rojas: 'La Corte necesita ser una instancia de puertas abiertas' Juan Manuel Jiménez video ¿Lograrán 23 mil firmas el desafuero de Cuauhtémoc Blanco? Video video Ana María Ibarra: 'Debe existir justicia con equidad pues vivimos en un país discriminador' Juan Manuel Jiménez video Lenia Batres Guadarrama: 'Hay una oportunidad histórica para transformar al Poder Judicial' Juan Manuel Jiménez Video Natalia Téllez impulsa la participación ciudadana en el proceso judicial en 'Rumbo a la Corte' Juan Manuel Jiménez CDMX Coral Montes de Oca, madre de Kevin Díaz, exige atención continua a las víctimas del accidente en La Concordia; su hijo permanece en terapia intensiva. La Concordia Nada volverá a ser igual : Madre de joven herido tras explosión de pipa en Iztapalapa pide justicia Nacional Esta fecha está marcada en el calendario de la Ley Federal del Trabajo (LFT) como un día de descanso obligatorio, por lo que la dinámica en la capital cambia por completo. Día festivo Metrobús CDMX: Estas son las estaciones que cierran el 16 de septiembre Nacional Entretenimiento El reality de Televisa moverá su horario habitual por las celebraciones patrias de este lunes en el marco de la Independencia. Reality Este será el nuevo horario de La Casa de los Famosos México el 15 de septiembre Entretenimiento Entretenimiento EN VIVO | 'La Casa de los Famosos México 2025': ¿Quién es el séptimo eliminado? Esta ha sido una semana llena de sorpresas, desde el cambio en los cuartos y al creación del Cuarto Eclipse. Entretenimiento Economía Conciertos de Oasis dejan esta derrama económica en la CDMX En sus dos conciertos, el viernes 12 y sábado 13 de septiembre, Oasis reunió a más de 130 mil asistentes en el Estadio GNP Seguros. Entretenimiento Música ¿Vas al concierto de Oasis en el Estadio GNP? Guía de lo que no puedes llevar El regreso de la banda británica a la CDMX promete un show inolvidable, pero hay reglas que todo fan debe conocer antes de entrar. Entretenimiento Opinión Opinión Videojuegos: el enemigo número 1 de México Por Daniel Jacobo Opinión El reglamento fantasma Por Héctor Zagal Opinión El amargo negocio de las bebidas edulcorantes Por Sergio Almazán Opinión Hermanos Por Leticia González Montes de Oca Opinión Yungblud, de amor y críticas Por Jennifer Ramírez Opinión Sinaloa, vivir con miedo Por Guille Gómora Opinión \"Ego\": Notas sueltas desde la niebla Por Luis Antonio Durán Opinión Sumando Nuevo fiscal de derechos humanos de FGR, una apuesta institucional Por Licolino 1 2 Economía Este apoyo está dirigido a estudiantes de secundaria y entrega depósitos bimestrales directos a través del Banco del Bienestar. Apoyos sociales Beca Rita Cetina 2025: Paso a paso para hacer el registro y recibir mil 900 pesos bimestrales Economía La terminal aérea recomendó a los usuarios que tengan programado un viaje para esa fecha, consultar con su línea aérea el estatus de su vuelo. Fiestas Patrias Desfile militar 2025: AICM suspenderá operaciones en este horario Economía A pesar de que se espera una derrama económica superior a la del año pasado, el sector debe sortear obstáculos como el aumento de costos y la competencia. Economía Fiestas Patrias 2025: Restaurantes se preparan para un 'Grito' marcado por la inflación Economía La dependencia realizará acciones de verificación en diversos giros comerciales para evitar abusos de prestadores de servicios. Economía Fiestas Patrias 2025: Profeco vigilará precios durante celebraciones Economía Estados Se crearán 216 nuevas plazas laborales para"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 157.37005234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            3855
          ]
        }
      ],
      "orig": "sostener la operación de estas rutas, garantizando condiciones dignas para el personal de limpia. Baja California Lanza Tijuana 129 camiones recolectores de basura y alcanza cobertura histórica Nacional En el lugar se concentraron elementos de Protección Civil municipal y pobladores, quienes ayudaron a combatir el fuego en la vivienda. Estados Se registra explosión por pirotecnia en Tenejapa, Chiapas; destruye una vivienda | VIDEO Nacional El mandatario estatal llamó a los sinaloenses a festejar en sus casas el orgullo ser mexicanos.  Estados Rubén Rocha Moya cancela celebraciones del Grito de Independencia en Sinaloa | VIDEO Nacional Más de mil 600 ciclistas, patinadores y senderistas participaron de la ruta Culiacán-Imala-Narnia. Política Da gobernador de Sinaloa banderazo de arranque a rodada 'Aventura Narnia: Rodada Mexicana 2025' Nacional Mundo Política Nicolás Maduro responde a 'agresión' de EU contra Venezuela; esto advierte El gobierno de Trump mantiene desplegado ocho barcos militares con misiles y un submarino de propulsión nuclear cerca de aguas territoriales venezolanas bajo el argumento de combatir el narcotráfico. Economía TikTok: Washington acuerda con Pekín que la red social en EU pase a manos estadounidenses El viceministro de Comercio chino, Li Chenggang, confirmó el acuerdo alcanzado con Estados Unidos sobre TikTok asegurando que es \"de interés mutuo\". Mundo Europa Estafador de Tinder, que inspiró una película de Netflix, fue arrestado en Georgia; ¿qué pasó? Simon Leviev fue detenido en el aeropuerto de Batumi, tras una orden de captura internacional de Interpol. Mundo Política internacional ¿EU podría atacar Venezuela? Trump responde en medio de la tensión militar en el Caribe El gobierno de Caracas ordenó la movilización de buques, el alistamiento de millones de milicianos y un refuerzo especial de la presencia militar en cinco regiones costeras Mundo MASCOTAS El rescate de Apolo, un husky abandonado en Azcapotzalco, revela la lucha entre la compasión ciudadana y la burocracia institucional. Dos periodistas podrían enfrentar cargos penales por salvarle la vida. Rescate animal Apolo: ¿Cuál es la historia detrás del rescate de este perro husky en la CDMX? Tendencias Los perros, en particular, suelen ser muy sensibles a los ruidos fuertes, lo que puede ocasionarles episodios de ansiedad Mascotas Fiestas Patrias 2025: Consejos para cuidar a tu perro y protegerlo de la pirotecnia Tendencias Mascotas Septiembre mes del testamento: Incluye a tus mascotas para que no queden desprotegidas si falleces Tendencias Salud y Bienestar El maíz pozolero, la carne y los chiles forman la base del plato, mientras que las especias y condimentos, como ajo y orégano, aportan profundidad y aroma al caldo. Cocina ¿Cuáles son los ingredientes para hacer pozole rojo? Tendencias Un estudio de la agencia espacial reveló el tiempo exacto para que este descanso breve sea realmente reparador y aumente el rendimiento. Salud ¿Cuánto debe durar la siesta ideal según la NASA? Tendencias Los expertos ofrecen una serie de recomendaciones para tratar estos daños en la piel. Salud y bienestar ¿Qué hacer en caso de sufrir quemaduras de segundo grado en el cuerpo? Tendencias Policiaca El accidente quedó captado en video y fue difundido en redes sociales, donde se muestra el instante en que el autobús de pasajeros está detenido en la vía y es alcanzado por el tren. Justicia Tragedia en Atlacomulco: Por accidente de tren que dejó 10 muertos, detienen a chofer de autobús Nacional La detención de El Choko se dio en el marco de una serie de cateos que se realizaron en el Estado de México. Detenidos Aprehenden a Alejandro Gilmare, 'El Choko', líder de 'La Chokiza' Nacional Ventas Avisos de privacidad Contacto Derechos de las audiencias Derecho de réplica Código de ética MVS Radio® Todos los derechos reservados.",
      "text": "sostener la operación de estas rutas, garantizando condiciones dignas para el personal de limpia. Baja California Lanza Tijuana 129 camiones recolectores de basura y alcanza cobertura histórica Nacional En el lugar se concentraron elementos de Protección Civil municipal y pobladores, quienes ayudaron a combatir el fuego en la vivienda. Estados Se registra explosión por pirotecnia en Tenejapa, Chiapas; destruye una vivienda | VIDEO Nacional El mandatario estatal llamó a los sinaloenses a festejar en sus casas el orgullo ser mexicanos.  Estados Rubén Rocha Moya cancela celebraciones del Grito de Independencia en Sinaloa | VIDEO Nacional Más de mil 600 ciclistas, patinadores y senderistas participaron de la ruta Culiacán-Imala-Narnia. Política Da gobernador de Sinaloa banderazo de arranque a rodada 'Aventura Narnia: Rodada Mexicana 2025' Nacional Mundo Política Nicolás Maduro responde a 'agresión' de EU contra Venezuela; esto advierte El gobierno de Trump mantiene desplegado ocho barcos militares con misiles y un submarino de propulsión nuclear cerca de aguas territoriales venezolanas bajo el argumento de combatir el narcotráfico. Economía TikTok: Washington acuerda con Pekín que la red social en EU pase a manos estadounidenses El viceministro de Comercio chino, Li Chenggang, confirmó el acuerdo alcanzado con Estados Unidos sobre TikTok asegurando que es \"de interés mutuo\". Mundo Europa Estafador de Tinder, que inspiró una película de Netflix, fue arrestado en Georgia; ¿qué pasó? Simon Leviev fue detenido en el aeropuerto de Batumi, tras una orden de captura internacional de Interpol. Mundo Política internacional ¿EU podría atacar Venezuela? Trump responde en medio de la tensión militar en el Caribe El gobierno de Caracas ordenó la movilización de buques, el alistamiento de millones de milicianos y un refuerzo especial de la presencia militar en cinco regiones costeras Mundo MASCOTAS El rescate de Apolo, un husky abandonado en Azcapotzalco, revela la lucha entre la compasión ciudadana y la burocracia institucional. Dos periodistas podrían enfrentar cargos penales por salvarle la vida. Rescate animal Apolo: ¿Cuál es la historia detrás del rescate de este perro husky en la CDMX? Tendencias Los perros, en particular, suelen ser muy sensibles a los ruidos fuertes, lo que puede ocasionarles episodios de ansiedad Mascotas Fiestas Patrias 2025: Consejos para cuidar a tu perro y protegerlo de la pirotecnia Tendencias Mascotas Septiembre mes del testamento: Incluye a tus mascotas para que no queden desprotegidas si falleces Tendencias Salud y Bienestar El maíz pozolero, la carne y los chiles forman la base del plato, mientras que las especias y condimentos, como ajo y orégano, aportan profundidad y aroma al caldo. Cocina ¿Cuáles son los ingredientes para hacer pozole rojo? Tendencias Un estudio de la agencia espacial reveló el tiempo exacto para que este descanso breve sea realmente reparador y aumente el rendimiento. Salud ¿Cuánto debe durar la siesta ideal según la NASA? Tendencias Los expertos ofrecen una serie de recomendaciones para tratar estos daños en la piel. Salud y bienestar ¿Qué hacer en caso de sufrir quemaduras de segundo grado en el cuerpo? Tendencias Policiaca El accidente quedó captado en video y fue difundido en redes sociales, donde se muestra el instante en que el autobús de pasajeros está detenido en la vía y es alcanzado por el tren. Justicia Tragedia en Atlacomulco: Por accidente de tren que dejó 10 muertos, detienen a chofer de autobús Nacional La detención de El Choko se dio en el marco de una serie de cateos que se realizaron en el Estado de México. Detenidos Aprehenden a Alejandro Gilmare, 'El Choko', líder de 'La Chokiza' Nacional Ventas Avisos de privacidad Contacto Derechos de las audiencias Derecho de réplica Código de ética MVS Radio® Todos los derechos reservados."
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.0828247070312
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.5359497070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}