{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Ellos son los cinco jóvenes a los que la Policía Estatal desapareció en Tierra Blanca",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 13380236366901711533,
    "filename": "Ellos son los cinco jóvenes a los que la Policía Estatal desapareció en Tierra Blanca.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 703.845958671875,
            "r": 632.302,
            "b": 6.917958671874999,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5873
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 703.8457086718751,
            "r": 632.321,
            "b": 75.11170867187502,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5874,
            11059
          ]
        }
      ],
      "orig": "Ellos son los cinco jóvenes a los que la Policía Estatal desapareció en Tierra Blanca Suscríbete 15 de septiembre, 2025 Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de Suscríbete Siguenos en: Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de El periodismo libre te necesita Suscríbete Inicia sesión Siguenos en: Home > Ellos son los cinco jóvenes a los que la Policía Estatal desapareció en Tierra Blanca Facebook Ayúdenos a encontrarlos 7 minutos de lectura Ellos son los cinco jóvenes a los que la Policía Estatal desapareció en Tierra Blanca 02 de febrero, 2016 Por: Manu Ureste (@ManuVPC) @ ManuVPC   Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después Con esta imagen, familiares piden ayuda en Facebook para localizar a los cinco jóvenes desaparecidos en Tierra Blanca, Veracruz. // Foto: Facebook/Ayúdenos a Encontrarlos [contextly_sidebar id= 4SGMLjtjgxSRjPzyMtZb28UYyea7AboH ]Tres semanas y un día han pasado desde que, el 11 de enero, un grupo de cinco jóvenes que regresaba de un fin de semana en el puerto de Veracruz desapareció tras ser interceptado por una patrulla de la policía estatal en Tierra Blanca; municipio en el que hicieron una parada durante su trayecto de vuelta a Playa Vicente, localidad ubicada en la cuenca del Papaloapan, al sur de la entidad, de la que son originarios. Hasta la fecha, siete elementos policiacos han sido detenidos y consignados por este caso, pero nada se sabe del paradero de los jóvenes. En Animal Político te presentamos un perfil de quiénes son José, Bernardo, Susana, Mario y Alfredo. Los cinco muchachos que Veracruz exige a las autoridades que sean devueltos con vida.   Bernardo Benítez Arroniz (25 años)   Bernardo Benítez Arroniz, de 25 años. Trabaja en la distribuidora de cerveza de su padre. //Foto: facilitada por Bernardo Benítez Bernardo Benítez Arroniz acaba de terminar la carrera de Administración de Empresas y tiene 25 años de edad. Sin embargo, su padre Bernardo dice con cariño que aún parece un niño porque, a veces, ve caricaturas a escondidas y pasa las tardes delante del televisor jugando videojuegos de futbol. Mi hijo es un muchacho mucho muy alegre, muy amiguero, pues. Todo el tiempo mi casa está llena de chamacos. Por eso a veces le digo que parece medio niño Bernardo ríe al otro lado de la línea telefónica-. Le digo: oye mijo,  ya compórtate como un chingao hombre, porque todavía pareces chamaco. Siempre jugando al Nintendo con los amigos de tu hermano . A pesar de los regaños, Bernardo dice que su hijo nunca le ha contestado de mala manera. Al contrario, hace hincapié, siempre ha sido muy respetuoso con la familia, cariñoso y atento con su hermano menor del que no se despega , y muy responsable con su trabajo en el negocio familiar, una distribuidora de cerveza. Cuando salió de la carrera hablé con él y le dije que entendía sus inquietudes porque está joven, pero le pedí que no se fuera de la casa para buscar trabajo en otros lugares. No somos ricos, pero le dije que, poco a poco, podía aprender a llevar el negocio y que en un futuro sería para él , narra el padre de familia. Desde esa plática, el joven de 25 años se ha dedicado a ayudar a administrar la distribuidora, pero también a repartir las cervezas en una camioneta cuando es necesario. Por eso, insiste su padre, mucha gente lo conoce en Playa Vicente, una localidad de unos 40 mil habitantes. Mi hijo es de ese tipo de personas que no cae mal. Todo lo contrario. Es un tipo bonachón, muy tratable, y por eso toda la juventud en Playa Vicente lo conoce , dice Bernardo, quien hace una pausa en el teléfono. Claro, quizá piense que le digo esto porque es mi hijo , el veracruzano rompe el silencio, para añadir tajante: Pero todos en Playa Vicente le van a decir lo mismo que le estoy platicando. Lo sé porque mi muchacho es buena persona; esa es la mera verdad .   Mario Arturo Orozco Sánchez, 27 años Mario Arturo Orozco tiene 27 años. Es padre de una niña de tres. //Foto: Colectivo por la paz Xalapa Esto es una pesadilla, un sufrimiento que no sé cómo describirlo . Con voz trémula, Dionisia Sánchez hace una pausa al otro lado del hilo telefónico. Y fíjese que cada día vamos a peor dice agotada tras soltar una bocanada de aire-. Sentimos una impotencia tremenda. Nada más vemos que pasan los días y que aún no sabemos nada de nuestros muchachos. Y todo, porque esos policías que se los llevaron no nos quieren decir dónde están . Dionisia es la mamá de Mario Arturo Orozco Sánchez; joven veracruzano que atiende un negocio de autopartes tras un intento fallido de estudiar Comercio Internacional. Es padre de una niña de tres años; y apenas el pasado 8 de enero acaba de cumplir 27 años de edad. Precisamente, aunque su madre comenta que Mario es un joven de salir muy poco a los antros , su cumpleaños fue la excusa ideal para que él y sus amigos pasaran un fin de semana de vacaciones en el Puerto de Veracruz. Mi hijo es un muchacho muy callado, muy serio. Pero a pesar de eso, tiene muchos amigos en Playa Vicente. Nunca ha tenido una mala palabra con nadie , asegura Dionisia, quien también conoce al resto de jóvenes que iban con su hijo, pues todos se conocen desde la infancia . Mario siempre se ha portado muy bien conmigo y con la gente. Es una persona sana y muy educada. Por eso dice Dionisia con voz temblorosa todos estos días no puedo parar de preguntarme: Dios mío, si Mario es tan buen hijo, tan buen padre y tan buen hermano, ¿por qué le ha pasado esto a él? . José Benítez de la O, 24 años José de la O tiene 24 años. Estudió mecánica automotriz en Puebla. //Foto: Colectivo por la paz Xalapa A José siempre le han encantado los coches y la mecánica. Por eso decidió dejar momentáneamente Playa Vicente para ir a la ciudad de Puebla a estudiar mecánica automotriz en la escuela Rudolph Diesel. Sin embargo, a pesar de que acabó sus estudios hace medio año y de que ha colaborado en varias empresas del Puerto de Veracruz, el joven aún no ha tenido suerte con el empleo. Por lo que, por ahora, trabaja al frente de una tortillería de su padre. Mi hijo es un muchacho trabajador. Ahí en la tortillería está de lunes a domingo, porque en ese trabajo no hay días festivos , explica José Benítez, padre del joven desaparecido, quien lo define como una persona cien por ciento sana . José es muy parecido a su primo Bernardo en el sentido de que aún son medio infantiles. Es decir, son chamacos que no tienen malicia. En cierta forma, puede decirse que son hasta ingenuos , apunta por su parte Bernardo Benítez, hermano de José Benítez, y tío del joven de 24 años. No obstante, a pesar de ese carácter aniñado , José explica que su hijo es una persona cumplidora con sus responsabilidades. Cuando me dijo que se iba para el Puerto con sus amigos no le podía negar el permiso. Porque, ¿cómo me podía negar a algo así? se cuestiona el padre, reflexivo-. No podía, porque sé que todo lo que se gasta es porque se lo ha ganado con esfuerzo y honradamente . Con un tono de voz cansado, José comenta que ahora lo menos que puede hacer es continuar buscándolo de dos formas: haciendo presión con un plantón en las oficinas de la fiscalía de Tierra Blanca que mantienen desde el día 11 de enero, y viajando constantemente a la Ciudad de México para exigir a las autoridades federales que den con el paradero de los jóvenes y se los entreguen con vida. Estamos muy cansados dice con voz quebradiza-, pero hermano, aquí la fuerza sale porque tiene que salir. Nosotros no somos unos cobardes, y no vamos a dejar a nuestros hijos abandonados. Por eso, pase lo que pase, aquí nos van a ver. Firmes hasta que aparezcan nuestros muchachos .   Susana Tapia Garibo, 16 años Susana Tapia tiene 16 años y quiere estudiar Ingeniería Química para trabajar en Pemex. // Foto: facilitada a Animal Político por su madre, Carmen Garibo. Carmen Garibo interrumpe la oración en la que se encontraba inmersa junto con el resto de padres de los cinco jóvenes desaparecidos, y toma la llamada telefónica. Cuando se le pregunta cómo describe a su hija Susana, una joven de 16 años de edad, que además de estudiar ayuda en el negocio de abarrotes de su madre, Carmen contesta que hay tantas cosas que podría contar de ella que no sabe muy bien por dónde empezar. Mi hija es una muchacha como cualquiera de su edad: es muy alegre, muy platicadora, y se lleva bien con toda la gente en Playa Vicente. Es muy sociable, vaya. Le encanta bailar, escuchar música y ver películas. Y además, es buena estudiante. Siempre ha ido muy bien en la escuela . Tan bien le van los estudios a Susana, que ésta ya ha anunciado a su familia que su objetivo es acabar la preparatoria para estudiar Ingeniería Química y de ahí buscar trabajo en Petróleos Mexicanos (Pemex). Primero me decía que quería ser nutrióloga. Pero luego me la cambió y me dijo que va a estudiar para ser ingeniera química. No me pregunte qué es eso, porque la verdad es que no lo sé , ríe Carmen quedamente. Pero mi hija tiene esa meta y por eso le dije que, mientras saque una de las dos carreras, yo la apoyo en lo que decida. Porque sé que, primero Dios, ella va a lograr sus objetivos . José Alfredo González Díaz, 25 años José Alfredo tiene 25 años y trabaja cuidando ganado en un rancho de Playa Vicente. //Foto: Colectivo por la paz Xalapa. José Alfredo nació y creció en un rancho, en las proximidades de Playa Vicente. Por eso, desde pequeño, siempre le ha encantado ir arriba de un caballo para arriar el ganado en la soledad del campo. De hecho, su trabajo actual es cuidar caballos y vacas en el rancho del presidente municipal de Playa Vicente; empleo con el que además apoya en casa debido a los problemas de salud de su padre, quien tras la noticia de la desaparición del joven de 25 años ha sufrido una fuerte recaída y no se ha podido unir al plantón frente a las instalaciones de la Fiscalía de Tierra Blanca. Alfredo es un joven responsable, que trabaja de lunes a domingo para apoyar en su casa, y que, como cualquier otro joven, el sábado sale al centro del pueblo a divertirse sanamente con sus amigos , señala Bernardo Benítez, quien conoce al joven desde que era un niño por la amistad que éste guarda con su hijo, también desaparecido. Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después Etiquetas: desaparición forzada desaparición forzada javier duarte Javier Duarte tierra blanca tierra blanca desaparición forzada veracruz veracruz desaparición forzada Ocultar comentarios Iniciar sesión Registrate Suscribete para comentar... Comentar Utilizamos cookies propias y de terceros para personalizar y mejorar el uso y la experiencia de nuestros usuarios en nuestro sitio web. Aceptar Aviso de privacidad Términos y Condiciones Preguntas frecuentes Código de ética ¿Quiénes somos? Directorio El Sabueso Directorio General Anúnciate con nosotros",
      "text": "Ellos son los cinco jóvenes a los que la Policía Estatal desapareció en Tierra Blanca Suscríbete 15 de septiembre, 2025 Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de Suscríbete Siguenos en: Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de El periodismo libre te necesita Suscríbete Inicia sesión Siguenos en: Home > Ellos son los cinco jóvenes a los que la Policía Estatal desapareció en Tierra Blanca Facebook Ayúdenos a encontrarlos 7 minutos de lectura Ellos son los cinco jóvenes a los que la Policía Estatal desapareció en Tierra Blanca 02 de febrero, 2016 Por: Manu Ureste (@ManuVPC) @ ManuVPC   Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después Con esta imagen, familiares piden ayuda en Facebook para localizar a los cinco jóvenes desaparecidos en Tierra Blanca, Veracruz. // Foto: Facebook/Ayúdenos a Encontrarlos [contextly_sidebar id= 4SGMLjtjgxSRjPzyMtZb28UYyea7AboH ]Tres semanas y un día han pasado desde que, el 11 de enero, un grupo de cinco jóvenes que regresaba de un fin de semana en el puerto de Veracruz desapareció tras ser interceptado por una patrulla de la policía estatal en Tierra Blanca; municipio en el que hicieron una parada durante su trayecto de vuelta a Playa Vicente, localidad ubicada en la cuenca del Papaloapan, al sur de la entidad, de la que son originarios. Hasta la fecha, siete elementos policiacos han sido detenidos y consignados por este caso, pero nada se sabe del paradero de los jóvenes. En Animal Político te presentamos un perfil de quiénes son José, Bernardo, Susana, Mario y Alfredo. Los cinco muchachos que Veracruz exige a las autoridades que sean devueltos con vida.   Bernardo Benítez Arroniz (25 años)   Bernardo Benítez Arroniz, de 25 años. Trabaja en la distribuidora de cerveza de su padre. //Foto: facilitada por Bernardo Benítez Bernardo Benítez Arroniz acaba de terminar la carrera de Administración de Empresas y tiene 25 años de edad. Sin embargo, su padre Bernardo dice con cariño que aún parece un niño porque, a veces, ve caricaturas a escondidas y pasa las tardes delante del televisor jugando videojuegos de futbol. Mi hijo es un muchacho mucho muy alegre, muy amiguero, pues. Todo el tiempo mi casa está llena de chamacos. Por eso a veces le digo que parece medio niño Bernardo ríe al otro lado de la línea telefónica-. Le digo: oye mijo,  ya compórtate como un chingao hombre, porque todavía pareces chamaco. Siempre jugando al Nintendo con los amigos de tu hermano . A pesar de los regaños, Bernardo dice que su hijo nunca le ha contestado de mala manera. Al contrario, hace hincapié, siempre ha sido muy respetuoso con la familia, cariñoso y atento con su hermano menor del que no se despega , y muy responsable con su trabajo en el negocio familiar, una distribuidora de cerveza. Cuando salió de la carrera hablé con él y le dije que entendía sus inquietudes porque está joven, pero le pedí que no se fuera de la casa para buscar trabajo en otros lugares. No somos ricos, pero le dije que, poco a poco, podía aprender a llevar el negocio y que en un futuro sería para él , narra el padre de familia. Desde esa plática, el joven de 25 años se ha dedicado a ayudar a administrar la distribuidora, pero también a repartir las cervezas en una camioneta cuando es necesario. Por eso, insiste su padre, mucha gente lo conoce en Playa Vicente, una localidad de unos 40 mil habitantes. Mi hijo es de ese tipo de personas que no cae mal. Todo lo contrario. Es un tipo bonachón, muy tratable, y por eso toda la juventud en Playa Vicente lo conoce , dice Bernardo, quien hace una pausa en el teléfono. Claro, quizá piense que le digo esto porque es mi hijo , el veracruzano rompe el silencio, para añadir tajante: Pero todos en Playa Vicente le van a decir lo mismo que le estoy platicando. Lo sé porque mi muchacho es buena persona; esa es la mera verdad .   Mario Arturo Orozco Sánchez, 27 años Mario Arturo Orozco tiene 27 años. Es padre de una niña de tres. //Foto: Colectivo por la paz Xalapa Esto es una pesadilla, un sufrimiento que no sé cómo describirlo . Con voz trémula, Dionisia Sánchez hace una pausa al otro lado del hilo telefónico. Y fíjese que cada día vamos a peor dice agotada tras soltar una bocanada de aire-. Sentimos una impotencia tremenda. Nada más vemos que pasan los días y que aún no sabemos nada de nuestros muchachos. Y todo, porque esos policías que se los llevaron no nos quieren decir dónde están . Dionisia es la mamá de Mario Arturo Orozco Sánchez; joven veracruzano que atiende un negocio de autopartes tras un intento fallido de estudiar Comercio Internacional. Es padre de una niña de tres años; y apenas el pasado 8 de enero acaba de cumplir 27 años de edad. Precisamente, aunque su madre comenta que Mario es un joven de salir muy poco a los antros , su cumpleaños fue la excusa ideal para que él y sus amigos pasaran un fin de semana de vacaciones en el Puerto de Veracruz. Mi hijo es un muchacho muy callado, muy serio. Pero a pesar de eso, tiene muchos amigos en Playa Vicente. Nunca ha tenido una mala palabra con nadie , asegura Dionisia, quien también conoce al resto de jóvenes que iban con su hijo, pues todos se conocen desde la infancia . Mario siempre se ha portado muy bien conmigo y con la gente. Es una persona sana y muy educada. Por eso dice Dionisia con voz temblorosa todos estos días no puedo parar de preguntarme: Dios mío, si Mario es tan buen hijo, tan buen padre y tan buen hermano, ¿por qué le ha pasado esto a él? . José Benítez de la O, 24 años José de la O tiene 24 años. Estudió mecánica automotriz en Puebla. //Foto: Colectivo por la paz Xalapa A José siempre le han encantado los coches y la mecánica. Por eso decidió dejar momentáneamente Playa Vicente para ir a la ciudad de Puebla a estudiar mecánica automotriz en la escuela Rudolph Diesel. Sin embargo, a pesar de que acabó sus estudios hace medio año y de que ha colaborado en varias empresas del Puerto de Veracruz, el joven aún no ha tenido suerte con el empleo. Por lo que, por ahora, trabaja al frente de una tortillería de su padre. Mi hijo es un muchacho trabajador. Ahí en la tortillería está de lunes a domingo, porque en ese trabajo no hay días festivos , explica José Benítez, padre del joven desaparecido, quien lo define como una persona cien por ciento sana . José es muy parecido a su primo Bernardo en el sentido de que aún son medio infantiles. Es decir, son chamacos que no tienen malicia. En cierta forma, puede decirse que son hasta ingenuos , apunta por su parte Bernardo Benítez, hermano de José Benítez, y tío del joven de 24 años. No obstante, a pesar de ese carácter aniñado , José explica que su hijo es una persona cumplidora con sus responsabilidades. Cuando me dijo que se iba para el Puerto con sus amigos no le podía negar el permiso. Porque, ¿cómo me podía negar a algo así? se cuestiona el padre, reflexivo-. No podía, porque sé que todo lo que se gasta es porque se lo ha ganado con esfuerzo y honradamente . Con un tono de voz cansado, José comenta que ahora lo menos que puede hacer es continuar buscándolo de dos formas: haciendo presión con un plantón en las oficinas de la fiscalía de Tierra Blanca que mantienen desde el día 11 de enero, y viajando constantemente a la Ciudad de México para exigir a las autoridades federales que den con el paradero de los jóvenes y se los entreguen con vida. Estamos muy cansados dice con voz quebradiza-, pero hermano, aquí la fuerza sale porque tiene que salir. Nosotros no somos unos cobardes, y no vamos a dejar a nuestros hijos abandonados. Por eso, pase lo que pase, aquí nos van a ver. Firmes hasta que aparezcan nuestros muchachos .   Susana Tapia Garibo, 16 años Susana Tapia tiene 16 años y quiere estudiar Ingeniería Química para trabajar en Pemex. // Foto: facilitada a Animal Político por su madre, Carmen Garibo. Carmen Garibo interrumpe la oración en la que se encontraba inmersa junto con el resto de padres de los cinco jóvenes desaparecidos, y toma la llamada telefónica. Cuando se le pregunta cómo describe a su hija Susana, una joven de 16 años de edad, que además de estudiar ayuda en el negocio de abarrotes de su madre, Carmen contesta que hay tantas cosas que podría contar de ella que no sabe muy bien por dónde empezar. Mi hija es una muchacha como cualquiera de su edad: es muy alegre, muy platicadora, y se lleva bien con toda la gente en Playa Vicente. Es muy sociable, vaya. Le encanta bailar, escuchar música y ver películas. Y además, es buena estudiante. Siempre ha ido muy bien en la escuela . Tan bien le van los estudios a Susana, que ésta ya ha anunciado a su familia que su objetivo es acabar la preparatoria para estudiar Ingeniería Química y de ahí buscar trabajo en Petróleos Mexicanos (Pemex). Primero me decía que quería ser nutrióloga. Pero luego me la cambió y me dijo que va a estudiar para ser ingeniera química. No me pregunte qué es eso, porque la verdad es que no lo sé , ríe Carmen quedamente. Pero mi hija tiene esa meta y por eso le dije que, mientras saque una de las dos carreras, yo la apoyo en lo que decida. Porque sé que, primero Dios, ella va a lograr sus objetivos . José Alfredo González Díaz, 25 años José Alfredo tiene 25 años y trabaja cuidando ganado en un rancho de Playa Vicente. //Foto: Colectivo por la paz Xalapa. José Alfredo nació y creció en un rancho, en las proximidades de Playa Vicente. Por eso, desde pequeño, siempre le ha encantado ir arriba de un caballo para arriar el ganado en la soledad del campo. De hecho, su trabajo actual es cuidar caballos y vacas en el rancho del presidente municipal de Playa Vicente; empleo con el que además apoya en casa debido a los problemas de salud de su padre, quien tras la noticia de la desaparición del joven de 25 años ha sufrido una fuerte recaída y no se ha podido unir al plantón frente a las instalaciones de la Fiscalía de Tierra Blanca. Alfredo es un joven responsable, que trabaja de lunes a domingo para apoyar en su casa, y que, como cualquier otro joven, el sábado sale al centro del pueblo a divertirse sanamente con sus amigos , señala Bernardo Benítez, quien conoce al joven desde que era un niño por la amistad que éste guarda con su hijo, también desaparecido. Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después Etiquetas: desaparición forzada desaparición forzada javier duarte Javier Duarte tierra blanca tierra blanca desaparición forzada veracruz veracruz desaparición forzada Ocultar comentarios Iniciar sesión Registrate Suscribete para comentar... Comentar Utilizamos cookies propias y de terceros para personalizar y mejorar el uso y la experiencia de nuestros usuarios en nuestro sitio web. Aceptar Aviso de privacidad Términos y Condiciones Preguntas frecuentes Código de ética ¿Quiénes somos? Directorio El Sabueso Directorio General Anúnciate con nosotros"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 742.160888671875
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 673.9672241210938
      },
      "page_no": 2
    }
  }
}