{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Hallan el cuerpo sin vida del Padre Goyo en Guerrero",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 7926674713095573055,
    "filename": "Hallan el cuerpo sin vida del Padre Goyo en Guerrero.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 717.5120441210937,
            "r": 632.313,
            "b": 6.9180441210937715,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5811
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 717.1685441210938,
            "r": 632.315,
            "b": 62.22154412109376,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5812,
            11217
          ]
        }
      ],
      "orig": "Hallan el cuerpo sin vida del \"Padre Goyo\" en Guerrero. Buscador Portada Impreso Tv Radio Imagen Tv Última hora Podcast Anúnciate | Suscríbete Iniciar sesión Mi perfil Mis favoritos Mis noticias Preferencias Cerrar sesión Secciones Nacional Global Dinero Comunidad Deportes Espectáculos Sintetika Expresiones Opinión Juegos Trending Gentleman Especiales Foro Excélsior Crisis Ambiental Franja de Gaza Metro CDMX El Chapo Más Excélsior Blogs Lo más leído Última hora Imagen Tv Temas de interés Redes sociales Alcaldías Cocina Salud Gentleman Viajes De Utilidad Apps Servicios Boletín Anúnciate Directorio Suscripciones Descarga nuestra app Síguenos Términos y condiciones de uso | Aviso de privacidad | Política ambiental | Empresa Socialmente Responsable | Declaración de Accesibilidad | Configuración de Cookies Portada Impreso Tv Radio Imagen Tv Última hora Podcast Nacional Seguridad Estados Política Sociedad Global Estados Unidos Latinoamérica Europa Medio Oriente Dinero Comunidad Coronavirus Violencia de género Seguridad Alerta Amber Trámites Deportes Liga MX Selección Mexicana Leagues Cup Futbol Internacional NFL Fórmula uno Box Beisbol Tenis Más Deportes Espectáculos Premios Oscar De Primera Mano Series Música Actrices y modelos Televisión Cine Sintetika Criptomonedas Inteligencia Artificial Tecnología Ciencia Realidad Virtual Expresiones Opinión Juegos Trending Gentleman Cobertura completa Videos La Gendarmería Nacional Hallan el cuerpo sin vida del \"Padre Goyo\" en Guerrero El cadáver del sacerdote Gregorio López fue localizado la tarde de ayer con un impacto de bala en la cabeza Rolando Aguilar / Foto: Facebook | 26 de diciembre de 2014 a las 05:46 hrs. El cadáver del sacerdote Gregorio López fue localizado la tarde de ayer con un impacto de bala en la cabeza. Suscríbete a nuestro boletín Recibe las últimas noticias y mantente siempre informado Correo electrónico Enviar CIUDAD ALTAMIRANO, 26 de diciembre.-  A pesar del incremento en la seguridad desplegado en Tierra Caliente, ayer el sacerdote Gregorio López Gorostieta, secuestrado el domingo pasado, fue asesinado. El cadáver del religioso fue encontrado con un disparo de arma de fuego en la cabeza en una localidad de Tlapehuala, Guerrero. El sacerdote fue secuestrado por un comando el lunes por la noche cuando se dirigía al seminario de Ciudad Altamirano, la camioneta donde viajaba fue abandonada y no se supo nada de su paradero. El homicidio ocurre, a pesar de que el pasado 4 de diciembre, en Iguala, el secretario de Gobernación, Miguel Ángel Osorio Chong, anunció el plan especial de seguridad para la región de Tierra Caliente, que abarca 22 municipios de Guerrero, dos de Michoacán, ocho del Estado de México y  cuatro de Morelos. Excélsior publicó que durante la firma del Convenio de Implementación del Mando Único, con los gobernadores de Guerrero, Michoacán, Estado de México y Morelos, Osorio Chong dijo que se reforzarían  las acciones para hacer frente a los crímenes, a los delitos que más lastiman a la sociedad y se protegerá el libre tránsito en las vías de comunicación. Y lo hacemos para que a la brevedad los habitantes de Tierra Caliente gocen de las condiciones necesarias para poder llevar su vida cotidiana sin violencia . Detalló que se ampliaría la presencia de fuerzas federales en demarcaciones de alta criminalidad y se reforzarán las acciones contra los delitos de alto impacto. Sin embargo, pese al anuncio ayer fue encontrado sin vida el padre Gregorio López Gorostieta, de 39 años, quien era originario de Nanchititla, Estado de México, se ordenó en Altamirano y fungía como profesor del seminario católico de Ciudad Altamirano. Hubo manifestación En la víspera de la Navidad, en Ciudad Altamirano, Excélsior publicó que un grupo de sacerdotes, seminaristas y fieles católicos, encabezados por el obispo Maximino Martínez, realizaron una marcha para exigir su liberación. El 24 de diciembre el obispo de Ciudad Altamirano publicó una carta a los captores del sacerdote conocido como Goyito. Con profundo dolor y temor nos dirigimos a ustedes para dialogar acerca de la situación que vivimos, referente al cautiverio del padre Gregorio López Gorostieta, consideramos que el Padre Goyito , más que una riqueza económica, es una riqueza humanitaria y espiritual, por lo cual privarían a todos nuestros hermanos y hermanas de ustedes. Tememos por su integridad física y consideramos que en ustedes hay nobleza y bondad, por ser imágenes y semejanza de Dios, por lo cual en el nombre de nuestro señor Jesucristo, SUPLICAMOS QUE LO LIBEREN; si ustedes tienen algunas condiciones para su liberación, háganoslas saber. Sin embargo, los captores del Padre Goyito ignoraron el llamado y mataron al religioso, con lo que suman cuatro los casos de religiosos asesinados en Tierra Caliente. El cuerpo del sacerdote llegará a la comunidad de su parroquia de Nanchititla. De ahí se trasladará al Seminario Mayor donde se velará toda la noche. Han asesinado a nueve sacerdotes en dos años Antes de confirmarse el asesinato del padre Gregorio López Gorostieta, hasta el pasado lunes 22 de diciembre se tenía registro de ocho sacerdotes ejecutados en México durante los últimos dos años.   Según el informe Riesgo de ser sacerdote en México presentado esta semana por el Centro Católico Multimedial  también se contabilizan dos clérigos desaparecidos; asimismo registraron que de 1990 a 2014 han perdido la vida de modo violento un cardenal, 34 sacerdotes, un diácono y tres religiosos. Dicho reporte anual 2014 indica que la tendencia de atentados contra sacerdotes sigue a la alza. Se registra un aumento de un ciento por ciento al cierre de 2014, comparado contra el segundo año de la gestión del sexenio pasado , señala. Durante los últimos 24 años, han sido perpetrados 47 atentados contra miembros de la Iglesia católica, de los cuales 45 son crímenes arteros; y 2 corresponden a sacerdotes que siguen en calidad de desaparecidos. La lista de los agentes pastorales que han perdido la vida de modo violento de 1990 a 2014, la encabeza un cardenal, 34 sacerdotes, un diácono, tres religiosos, cinco laicos y una periodista católica. En los dos primeros años de la administración del gobierno de Enrique Peña Nieto se tiene registro de ocho sacerdotes asesinados, y dos aún continúan desaparecidos. Cotejando los números, el fenómeno ha ido aumentado, en el caso de México subió un 300% el índice de secuestros de sacerdotes. El balance, en 2014, indica que han sido perpetrados cuatro crímenes contra agentes de Pastoral mexicanos, de los cuales tres asesinatos corresponden a sacerdotes, y un atentado fue cometido contra un laico que acompañaba a presbítero; este último, logró sobrevivir a tiroteo, luego del intento fallido de secuestro. En los últimos 12 meses, dos sacerdotes adscritos a la Arquidiócesis de Acapulco, Guerrero, pagaron con su vida al ser levantados y secuestrados por grupos violentos. Otro presbítero que pertenecía a la diócesis de Atlacomulco, en el Estado de México, fue asesinado cuando se perpetraba un robo en el templo del cual era párroco. Tres sacerdotes fueron rescatados: uno de la diócesis de Apatzingán, Michoacán, uno más de la diócesis de Ciudad Altamirano, Guerrero y un sacerdote de la Arquidiócesis de Xalapa, que fue víctima de un secuestro exprés.   Iglesia lanza reclamo contra la violencia En medio de un mensaje de esperanza por la Navidad, la Arquidiócesis Primada de México se sumó al reclamo contra la violencia e inseguridad en el país por la desaparición del padre Gregorio López Gorostieta, registrada el pasado 21 de diciembre en Ciudad Altamirano, Guerrero.  Horas antes de confirmarse la muerte del sacerdote, al oficiar la Misa de Navidad en ausencia del cardenal Norberto Rivera Carrera el canónigo de la Catedral Metropolitana, Julián López Amozorrutia, aseveró que la sociedad no puede ignorar los momentos dramáticos que atraviesa México. Hace apenas unas horas nos enterábamos que unos desconocidos entraron a un seminario donde se forman los sacerdotes, un seminario sencillo donde hay gente muy buena, lo sé porque los conozco; allí fueron a robarse a un sacerdote. Lamentablemente esto no deja de ser una nota más entre muchísimas que de manera constante en nuestro país están clamando por justicia y por verdad , dijo en su sermón.  Durante esta ceremonia solemne por la Natividad de Jesucristo, el presbítero urgió a los habitantes de México a tomar la festividad como una señal de esperanza y de perdón pero también a no olvidar la responsabilidad de exigir justicia. Por su puesto nos indignan las acciones violentas que ha sufrido nuestro país y no podemos callarnos, y no podemos ignorarlas, y no podemos dejar de reclamarle a los responsables que se haga justicia , manifestó el teólogo de la Catedral. Episcopado da detalles La Conferencia del Episcopado Mexicano (CEM) registró la desaparición del padre Gregorio. En un comunicado del 24 de diciembre informó que la Diócesis de Ciudad Altamirano recopiló testimonios de los estudiantes del Seminario Mayor La Asunción , en donde, en su calidad de formador se le vio por última vez el pasado 21 de diciembre por la noche.   Se narra que el religioso llegó al recinto en compañía de un seminarista aproximadamente a los once treinta de la noche, después de celebrar varias misas de domingo en la Iglesia Catedral y encabezar una pastorela y una kermés en beneficio del seminario.  Versiones de los seminaristas y de las religiosas concluyen que personas ajenas al Seminario, estuvieron revisando las instalaciones por la tarde noche del domingo. Algunos seminaristas que iban llegando de las diferentes parroquias, vieron entre la oscuridad que algunas personas extrañas merodeaban el lugar. Todo indica que al padre Gregorio lo obligaron a salir en su camioneta. El lunes por la noche, nuevamente gente ajena al Seminario intentó entrar a la casa de las Hermanas Religiosas, logrando escapar al verse descubiertos . Te recomendamos Arquidiócesis Primada denuncia desaparición de sacerdote en Guerrero CEM confirma desaparición de sacerdote en Guerrero Diócesis pide liberar al 'padre Goyito', secuestrado en Guerrero Padre 'Goyo' no se fue de Michoacán por amenazas: Nuncio Trasladan al Altiplano al líder de La Chokiza tras operativo en Ecatepec Detienen a dos hombres armados en Linares, Nuevo León Comparte en Redes Sociales ESQUELAS, EDICTOS Y DESPLEGADOS / Tel. 55 51 28 30 30 / ventasexcelsior@gimm.com.mx Policía Tel. 911 ssp.df.gob.mx Bomberos Tel. 911 Locatel Tel. 55 5658 1111 locatel.df.gob.mx Cruz Roja Tel. 911 cruzrojamexicana Secciones Nacional Global Dinero Comunidad Deportes Espectáculos Sintetika Expresiones Opinión Cupones --> Trending Gentleman Especiales Foro Excélsior Crisis Ambiental Franja de Gaza Metro CDMX El Chapo Más Excélsior Blogs Lo más leído Última hora Temas de interés Redes sociales Alcaldías Cocina Salud Gentleman Viajes De Utilidad Apps Servicios Boletín Anúnciate Directorio Suscripciones Términos y condiciones de uso | Aviso de privacidad | Política ambiental | Directorio | Ir arriba | | © 2025 Imagen Digital. Todos los derechos reservados. Prohibida la reproducción total o parcial, incluyendo cualquier medio electrónico* Eliminando...",
      "text": "Hallan el cuerpo sin vida del \"Padre Goyo\" en Guerrero. Buscador Portada Impreso Tv Radio Imagen Tv Última hora Podcast Anúnciate | Suscríbete Iniciar sesión Mi perfil Mis favoritos Mis noticias Preferencias Cerrar sesión Secciones Nacional Global Dinero Comunidad Deportes Espectáculos Sintetika Expresiones Opinión Juegos Trending Gentleman Especiales Foro Excélsior Crisis Ambiental Franja de Gaza Metro CDMX El Chapo Más Excélsior Blogs Lo más leído Última hora Imagen Tv Temas de interés Redes sociales Alcaldías Cocina Salud Gentleman Viajes De Utilidad Apps Servicios Boletín Anúnciate Directorio Suscripciones Descarga nuestra app Síguenos Términos y condiciones de uso | Aviso de privacidad | Política ambiental | Empresa Socialmente Responsable | Declaración de Accesibilidad | Configuración de Cookies Portada Impreso Tv Radio Imagen Tv Última hora Podcast Nacional Seguridad Estados Política Sociedad Global Estados Unidos Latinoamérica Europa Medio Oriente Dinero Comunidad Coronavirus Violencia de género Seguridad Alerta Amber Trámites Deportes Liga MX Selección Mexicana Leagues Cup Futbol Internacional NFL Fórmula uno Box Beisbol Tenis Más Deportes Espectáculos Premios Oscar De Primera Mano Series Música Actrices y modelos Televisión Cine Sintetika Criptomonedas Inteligencia Artificial Tecnología Ciencia Realidad Virtual Expresiones Opinión Juegos Trending Gentleman Cobertura completa Videos La Gendarmería Nacional Hallan el cuerpo sin vida del \"Padre Goyo\" en Guerrero El cadáver del sacerdote Gregorio López fue localizado la tarde de ayer con un impacto de bala en la cabeza Rolando Aguilar / Foto: Facebook | 26 de diciembre de 2014 a las 05:46 hrs. El cadáver del sacerdote Gregorio López fue localizado la tarde de ayer con un impacto de bala en la cabeza. Suscríbete a nuestro boletín Recibe las últimas noticias y mantente siempre informado Correo electrónico Enviar CIUDAD ALTAMIRANO, 26 de diciembre.-  A pesar del incremento en la seguridad desplegado en Tierra Caliente, ayer el sacerdote Gregorio López Gorostieta, secuestrado el domingo pasado, fue asesinado. El cadáver del religioso fue encontrado con un disparo de arma de fuego en la cabeza en una localidad de Tlapehuala, Guerrero. El sacerdote fue secuestrado por un comando el lunes por la noche cuando se dirigía al seminario de Ciudad Altamirano, la camioneta donde viajaba fue abandonada y no se supo nada de su paradero. El homicidio ocurre, a pesar de que el pasado 4 de diciembre, en Iguala, el secretario de Gobernación, Miguel Ángel Osorio Chong, anunció el plan especial de seguridad para la región de Tierra Caliente, que abarca 22 municipios de Guerrero, dos de Michoacán, ocho del Estado de México y  cuatro de Morelos. Excélsior publicó que durante la firma del Convenio de Implementación del Mando Único, con los gobernadores de Guerrero, Michoacán, Estado de México y Morelos, Osorio Chong dijo que se reforzarían  las acciones para hacer frente a los crímenes, a los delitos que más lastiman a la sociedad y se protegerá el libre tránsito en las vías de comunicación. Y lo hacemos para que a la brevedad los habitantes de Tierra Caliente gocen de las condiciones necesarias para poder llevar su vida cotidiana sin violencia . Detalló que se ampliaría la presencia de fuerzas federales en demarcaciones de alta criminalidad y se reforzarán las acciones contra los delitos de alto impacto. Sin embargo, pese al anuncio ayer fue encontrado sin vida el padre Gregorio López Gorostieta, de 39 años, quien era originario de Nanchititla, Estado de México, se ordenó en Altamirano y fungía como profesor del seminario católico de Ciudad Altamirano. Hubo manifestación En la víspera de la Navidad, en Ciudad Altamirano, Excélsior publicó que un grupo de sacerdotes, seminaristas y fieles católicos, encabezados por el obispo Maximino Martínez, realizaron una marcha para exigir su liberación. El 24 de diciembre el obispo de Ciudad Altamirano publicó una carta a los captores del sacerdote conocido como Goyito. Con profundo dolor y temor nos dirigimos a ustedes para dialogar acerca de la situación que vivimos, referente al cautiverio del padre Gregorio López Gorostieta, consideramos que el Padre Goyito , más que una riqueza económica, es una riqueza humanitaria y espiritual, por lo cual privarían a todos nuestros hermanos y hermanas de ustedes. Tememos por su integridad física y consideramos que en ustedes hay nobleza y bondad, por ser imágenes y semejanza de Dios, por lo cual en el nombre de nuestro señor Jesucristo, SUPLICAMOS QUE LO LIBEREN; si ustedes tienen algunas condiciones para su liberación, háganoslas saber. Sin embargo, los captores del Padre Goyito ignoraron el llamado y mataron al religioso, con lo que suman cuatro los casos de religiosos asesinados en Tierra Caliente. El cuerpo del sacerdote llegará a la comunidad de su parroquia de Nanchititla. De ahí se trasladará al Seminario Mayor donde se velará toda la noche. Han asesinado a nueve sacerdotes en dos años Antes de confirmarse el asesinato del padre Gregorio López Gorostieta, hasta el pasado lunes 22 de diciembre se tenía registro de ocho sacerdotes ejecutados en México durante los últimos dos años.   Según el informe Riesgo de ser sacerdote en México presentado esta semana por el Centro Católico Multimedial  también se contabilizan dos clérigos desaparecidos; asimismo registraron que de 1990 a 2014 han perdido la vida de modo violento un cardenal, 34 sacerdotes, un diácono y tres religiosos. Dicho reporte anual 2014 indica que la tendencia de atentados contra sacerdotes sigue a la alza. Se registra un aumento de un ciento por ciento al cierre de 2014, comparado contra el segundo año de la gestión del sexenio pasado , señala. Durante los últimos 24 años, han sido perpetrados 47 atentados contra miembros de la Iglesia católica, de los cuales 45 son crímenes arteros; y 2 corresponden a sacerdotes que siguen en calidad de desaparecidos. La lista de los agentes pastorales que han perdido la vida de modo violento de 1990 a 2014, la encabeza un cardenal, 34 sacerdotes, un diácono, tres religiosos, cinco laicos y una periodista católica. En los dos primeros años de la administración del gobierno de Enrique Peña Nieto se tiene registro de ocho sacerdotes asesinados, y dos aún continúan desaparecidos. Cotejando los números, el fenómeno ha ido aumentado, en el caso de México subió un 300% el índice de secuestros de sacerdotes. El balance, en 2014, indica que han sido perpetrados cuatro crímenes contra agentes de Pastoral mexicanos, de los cuales tres asesinatos corresponden a sacerdotes, y un atentado fue cometido contra un laico que acompañaba a presbítero; este último, logró sobrevivir a tiroteo, luego del intento fallido de secuestro. En los últimos 12 meses, dos sacerdotes adscritos a la Arquidiócesis de Acapulco, Guerrero, pagaron con su vida al ser levantados y secuestrados por grupos violentos. Otro presbítero que pertenecía a la diócesis de Atlacomulco, en el Estado de México, fue asesinado cuando se perpetraba un robo en el templo del cual era párroco. Tres sacerdotes fueron rescatados: uno de la diócesis de Apatzingán, Michoacán, uno más de la diócesis de Ciudad Altamirano, Guerrero y un sacerdote de la Arquidiócesis de Xalapa, que fue víctima de un secuestro exprés.   Iglesia lanza reclamo contra la violencia En medio de un mensaje de esperanza por la Navidad, la Arquidiócesis Primada de México se sumó al reclamo contra la violencia e inseguridad en el país por la desaparición del padre Gregorio López Gorostieta, registrada el pasado 21 de diciembre en Ciudad Altamirano, Guerrero.  Horas antes de confirmarse la muerte del sacerdote, al oficiar la Misa de Navidad en ausencia del cardenal Norberto Rivera Carrera el canónigo de la Catedral Metropolitana, Julián López Amozorrutia, aseveró que la sociedad no puede ignorar los momentos dramáticos que atraviesa México. Hace apenas unas horas nos enterábamos que unos desconocidos entraron a un seminario donde se forman los sacerdotes, un seminario sencillo donde hay gente muy buena, lo sé porque los conozco; allí fueron a robarse a un sacerdote. Lamentablemente esto no deja de ser una nota más entre muchísimas que de manera constante en nuestro país están clamando por justicia y por verdad , dijo en su sermón.  Durante esta ceremonia solemne por la Natividad de Jesucristo, el presbítero urgió a los habitantes de México a tomar la festividad como una señal de esperanza y de perdón pero también a no olvidar la responsabilidad de exigir justicia. Por su puesto nos indignan las acciones violentas que ha sufrido nuestro país y no podemos callarnos, y no podemos ignorarlas, y no podemos dejar de reclamarle a los responsables que se haga justicia , manifestó el teólogo de la Catedral. Episcopado da detalles La Conferencia del Episcopado Mexicano (CEM) registró la desaparición del padre Gregorio. En un comunicado del 24 de diciembre informó que la Diócesis de Ciudad Altamirano recopiló testimonios de los estudiantes del Seminario Mayor La Asunción , en donde, en su calidad de formador se le vio por última vez el pasado 21 de diciembre por la noche.   Se narra que el religioso llegó al recinto en compañía de un seminarista aproximadamente a los once treinta de la noche, después de celebrar varias misas de domingo en la Iglesia Catedral y encabezar una pastorela y una kermés en beneficio del seminario.  Versiones de los seminaristas y de las religiosas concluyen que personas ajenas al Seminario, estuvieron revisando las instalaciones por la tarde noche del domingo. Algunos seminaristas que iban llegando de las diferentes parroquias, vieron entre la oscuridad que algunas personas extrañas merodeaban el lugar. Todo indica que al padre Gregorio lo obligaron a salir en su camioneta. El lunes por la noche, nuevamente gente ajena al Seminario intentó entrar a la casa de las Hermanas Religiosas, logrando escapar al verse descubiertos . Te recomendamos Arquidiócesis Primada denuncia desaparición de sacerdote en Guerrero CEM confirma desaparición de sacerdote en Guerrero Diócesis pide liberar al 'padre Goyito', secuestrado en Guerrero Padre 'Goyo' no se fue de Michoacán por amenazas: Nuncio Trasladan al Altiplano al líder de La Chokiza tras operativo en Ecatepec Detienen a dos hombres armados en Linares, Nuevo León Comparte en Redes Sociales ESQUELAS, EDICTOS Y DESPLEGADOS / Tel. 55 51 28 30 30 / ventasexcelsior@gimm.com.mx Policía Tel. 911 ssp.df.gob.mx Bomberos Tel. 911 Locatel Tel. 55 5658 1111 locatel.df.gob.mx Cruz Roja Tel. 911 cruzrojamexicana Secciones Nacional Global Dinero Comunidad Deportes Espectáculos Sintetika Expresiones Opinión Cupones --> Trending Gentleman Especiales Foro Excélsior Crisis Ambiental Franja de Gaza Metro CDMX El Chapo Más Excélsior Blogs Lo más leído Última hora Temas de interés Redes sociales Alcaldías Cocina Salud Gentleman Viajes De Utilidad Apps Servicios Boletín Anúnciate Directorio Suscripciones Términos y condiciones de uso | Aviso de privacidad | Política ambiental | Directorio | Ir arriba | | © 2025 Imagen Digital. Todos los derechos reservados. Prohibida la reproducción total o parcial, incluyendo cualquier medio electrónico* Eliminando..."
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 755.4828491210938
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 700.1953125
      },
      "page_no": 2
    }
  }
}