{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "¿Por qué matan a sacerdotes en Guerrero",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 5137008081244953278,
    "filename": "¿Por qué matan a sacerdotes en Guerrero.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.4990319140625,
            "r": 632.324,
            "b": 6.918031914062453,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5832
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.4990319140625,
            "r": 632.309,
            "b": 3.546031914062496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5833,
            11648
          ]
        }
      ],
      "orig": "--> ¿Por qué matan a sacerdotes en Guerrero? | La Silla Rota Menu Jueves 25 de septiembre de 2025 --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz LSR en inglés Video Podcast La Cadera de Eva Newsletter Inicio --> Nación Metrópoli Estados Negocios Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Yo Soi Tu Qué ver Mascotas Sazon y sabor Selección LSR En Inglés Regionales Hidalgo Guanajuato Veracruz La Cadera de Eva --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz LSR en inglés Video Podcast La Cadera de Eva Newsletter 2025 Todos los derechos reservados. Grupo La Silla Rota. Close the sidebar Opinión Columnas ¿Por qué matan a sacerdotes en Guerrero? 'Una sociedad que asesina a sus ministros de culto es una sociedad subdesarrollada, de quinto mundo '. \"> \"> Por Escrito en OPINIÓN el 1/1/2015 · 00:00 hs Comparta este artículo La unidad de investigación del Centro Católico Multimedial difundió a finales de diciembre su Reporte Anual 2014 sobre sacerdotes, religiosos y laicos que han perdido la vida en México. El documento se denomina El riesgo de ser sacerdote en México y puede ser consultado en la página web www.ccm.org.mx   De forma general, el reporte revela que durante los últimos 24 años han sido perpetrados 47 atentados contra miembros del episcopado mexicano, entre ellos un cardenal Juan Jesús Posadas Ocampo , de los cuales 45 son crímenes arteros y dos corresponden a sacerdotes que siguen en calidad de desaparecidos.   Señala el informe que en general hay presiones para el trabajo pastoral, algunos sacerdotes han sido amenazados, otros han sido secuestrados y otros más han sido extorsionados. A tal grado de que el oficio sacerdotal al igual que el periodismo se ha convertido en uno de alto riesgo, sobre todo en algunas regiones, como el estado de Guerrero y Michoacán.   Las amenazas hasta donde sabemos son del crimen organizado. Los criminales, aunque en general son católicos, han perdido todo respeto a los ministros de culto, otrora una figura querida y respetada por todos.   Dice el informe que lo más grave es que en los dos primeros años de la administración del gobierno del presidente Enrique Peña Nieto se registró el asesinato de ocho sacerdotes, mientras dos continúan desaparecidos. De ellos, tres han sido asesinados en el estado de Guerrero. Además del padre Gregorio López Goristieta, fueron asesinados José Ascensión Acuña Osorio, quien era cura de la Parroquia San Miguel Arcángel en San Miguel Totolapan, fue secuestrado el 21 de septiembre de 2014 y encontrado sin vida dos días después en el río Balsas, muy cerca del pueblo de Santa Cruz de La Tinaja, en el municipio de San Miguel Totolapan en la región de Tierra Caliente de Guerrero.   Y el último es el caso John Ssenyondo, oriundo de Uganda y miembro de los Misioneros Combonianos del Corazón de Jesús. El misionero había llegado al estado de Guerrero en 2010 y en junio de este año recibiría la incardinación por parte de la diócesis de Chilpancingo-Chilapa; sin embargo, desapareció el 30 de abril de 2014. Según testigos fue levantado por hombres armados luego de celebrar una misa en la comunidad indígena mixteca de Santa Cruz. Nadie supo nada de él hasta que lo encontraron en una de las fosas descubiertas en octubre en la comunidad de Cocula, Guerrero. ¡Espeluznante!     La gota que ha derramado el vaso y que se ha dicho un: ¡Basta ya!, ha sido el del padre Goyo. Ese hecho llevó a que los altos prelados alzaran la voz, incluso la del mismo Papa Francisco.   El mismo día que fue encontrado sin vida 25 de diciembre la Conferencia del Episcopado Mexicano (CEM) emitió un comunicado: Por la forma injusta y violenta que perdiera la vida el joven sacerdote: Haciéndonos eco del sentir de muchos mexicanos, repetimos: ¡Basta ya! No queremos más sangre. No queremos más muertes. No queremos más desparecidos. Exigimos a las autoridades el esclarecimiento de éste y de los demás crímenes que han provocado dolor en tantos hogares de nuestra patria, y que se castigue conforme a derecho a los culpables ( www.cem.org.mx ) . Por cierto, el papa Francisco cuando supo la noticia siguió el caso de cerca y ordenó a su secretario de Estado Cardenal Pietro Parolín, enviara condolencias al obispo de ciudad Altamirano El comunicado está fechado el 28 de diciembre y enviado desde la ciudad del Vaticano, dice: Profundamente apenado al recibir la triste noticia del asesinato del padre Gregorio López Gorostieta, el Santo Padre (Francisco) expresa su más sentido pésame a Vuestra Excelencia, así como al clero, comunidades religiosas y fieles de esa amada diócesis, a la vez que ofrece sufragios por el eterno descanso del sacerdote de Cristo, víctima de una injustificable violencia .   Agrega el texto difundido por la CEM: Su Santidad, al expresar una vez más su firme reprobación de todo atentado a la vida y dignidad de las personas, exhorta a los sacerdotes y demás evangelizadores de la diócesis, a proseguir con ardor su misión eclesial a pesar de las dificultades siguiendo el ejemplo de Jesús, el buen pastor . Con tales sentimientos, mientras desea hacer llegar también a los familiares del padre López Gorostieta su cercanía en tan dolorosa prueba, el Sumo Pontífice imparte a dicha comunidad eclesial la confortadora bendición apostólica como signo de esperanza cristiana en el Señor resucitado . Firmado por el Cardenal Pietro Parolin, Secretario de Estado de Su Santidad .   Y como era de esperarse, la nota fue difundida en todos los medios impresos y electrónicos.   Y la pregunta obligada es: ¿Por qué matan a curas en Guerrero?   Nadie da explicaciones contundentes, me refiero a la autoridad. ¿Raro?   La primera información fue que el sacerdote López Gorstieta fue muerto a causa de un balazo en la cabeza Días después, Miguel Ángel Godínez, titular de la Fiscalía del estado de Guerrero, informó en entrevista radial que el sacerdote falleció a causa de asfixia, dijo que el padre López no murió por un disparo de arma, murió por asfixia, de acuerdo a la necropsia .   Sin embargo, Godínez indicó que no podía revelar más detalles ya que son parte de la investigación en curso. Estamos supervisando las investigaciones, tenemos varias líneas de investigación, me voy a reservar más datos porque son líneas de investigación delicadas, espero pronto tener más resultados .   Para el sacerdote Jerónimo de Apatzingán conocido como Padre Goyo (y quien ha recibido amenazas del crimen organizado al grado de oficiar el servicio religioso con chaleco antibalas), la muerte de López Gorostieta fue por presuntos delincuentes de Guerreros Unidos , esto después de que Gorostieta acusó a estos criminales por su participación en los hechos del 26 de septiembre en iguala.   En un mensaje que hizo llegar a la agencia de noticias Quadratín, el padre Goyo dijo que la muerte del sacerdote en ciudad Altamirano provoca que se sienta indignado y dijo que manifiesta su repudio ante el cártel de Guerreros Unidos .   Subrayó: Mi tocayo acusó a estos criminales en su homilía el pasado domingo 21 sobre los 43 estudiantes de Ayotzinapa, no obstante ante este abominable caso la iglesia católica seguirá alzando la voz y denunciando toda arbitrariedad y atropello de los derechos fundamentales . Afirmó que el crimen organizado no ha podido corromper a la Iglesia Católica, por lo mismo realiza un posicionamiento de repudio ante tales hechos, por lo que pidió al gobierno federal dar con los responsables del homicidio del sacerdote de ciudad Altamirano, Guerrero.   La autoridad federal debía haber atraído el caso, hasta el momento no lo ha hecho.   El informe   Ante esta situación el martes 30 de diciembre se presenta el informe del Centro Católico Multimedial (CCM) que concluye que México se ha convertido en el país latinoamericano más peligroso para ejercer el ministerio sacerdotal. Si vemos el fenómeno en perspectiva histórica, el panorama para 2015 no es alentador para el sector religioso . Esto nos permite ver que los agentes de pastoral en México son cada vez más vulnerables a la creciente ola de agresión, asesinatos y desapariciones forzadas, puesto que las autoridades les brindan poca o nula protección contra atentados, sobre todo en las zonas de alto riesgo donde prolifera la inseguridad y operan los grupos del crimen organizado , apunta.   Señala el documento que ellos (la Unidad de Investigación del CCM) tiene registro de un significativo repunte de crímenes de religiosos de los cuales durante los dos primeros años de gobierno del Lic. Enrique Peña Nieto, refleja 8 casos confirmados de homicidios contra sacerdotes además de 2 presbíteros desaparecidos sumando un total de 10 agentes de pastoral violentados. Y comparando con el gobierno de su predecesor Felipe Calderón Hinojosa indica que fueron asesinados violentamente 5 sacerdotes durante los dos primeros años del sexenio pasado. Este fenómeno marca un claro aumento del 100% resultado de problemas como violencia y falta de oportunidades en la administración del Lic. Peña Nieto. Esta cifra, sin embargo, puede cambiar debido a la situación que prevalece con los sacerdotes, Santiago Álvarez de la diócesis de Zamora, desaparecido el 29 de diciembre de 2013 y Carlos Ornelas Puga de la diócesis de ciudad Victoria, desaparecido el 3 de noviembre del 2013 y de los cuales, a la fecha se sigue buscando su paradero .   Concluye el documento que las entidades más peligrosas para el ejercicio sacerdotal en México son: Guerrero, Michoacán y el Distrito Federal y su zona conurbada.   Le siguen: Chihuahua, Veracruz, Tamaulipas, Baja California, Oaxaca, Estado de México, Puebla, Sinaloa, Durango, Colima, Hidalgo, Jalisco y Coahuila.   Por otro lado, de 2012 a la fecha se tiene referencia de 520 amenazas, situación que ha incrementado un promedio de 221% las intimidaciones.   El documento Reporte Anual 2014: El Riesgo de ser Sacerdote en México fue elaborado por el sacerdote Gustavo Antonio Rangel y por Sergio Omar Sotelo Aguilar, periodista de la diócesis de Teotihuacán e Investigador especializado en Neopersecución de Sacerdotes en México. Al margen: Lista de sacerdotes y agentes de Pastoral mexicanos que ejercen su ministerio bajo panorama difícil y reciben constantes agresiones y/o amenazas de muerte:   1. Religiosas: Sor Patricia Moysén de Las Casas Márquez y sor Martha Rangel Martínez, de las Hijas de la Caridad de San Vicente de Paul, del Hospital San Carlos, en Altamirano, Chiapas.   2. Salvador M. González párroco de la catedral de Apatzingán, Michoacán. Por denunciar grupos denominados autodefensas .   3. Gregorio López Gerónimo, ex párroco de la catedral de Apatzingán, Michoacán. Amenazado de muerte por denunciar grupos denominados autodefensas y a otros cabecillas de la región.   4. Jorge Armando Vázquez, párroco de San Rafael de las Cruces Michoacán, recibe amenazas por haber denunciado allanamiento de templo por parte de elementos de la Marina y agentes del Ministerio Público de Michoacán.   5. Miguel Patiño Velázquez, obispo de Apatzingán, por ser defensor de comunidades indígenas y familias michoacanas que han sido golpeadas por las acciones de grupos de narcotraficantes de la región de Tierra Caliente.   6. Alejandro Solalinde Guerra , amenazado de muerte como consecuencia de su trabajo en defensa de los derechos de migrantes en albergue de",
      "text": "--> ¿Por qué matan a sacerdotes en Guerrero? | La Silla Rota Menu Jueves 25 de septiembre de 2025 --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz LSR en inglés Video Podcast La Cadera de Eva Newsletter Inicio --> Nación Metrópoli Estados Negocios Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Yo Soi Tu Qué ver Mascotas Sazon y sabor Selección LSR En Inglés Regionales Hidalgo Guanajuato Veracruz La Cadera de Eva --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz LSR en inglés Video Podcast La Cadera de Eva Newsletter 2025 Todos los derechos reservados. Grupo La Silla Rota. Close the sidebar Opinión Columnas ¿Por qué matan a sacerdotes en Guerrero? 'Una sociedad que asesina a sus ministros de culto es una sociedad subdesarrollada, de quinto mundo '. \"> \"> Por Escrito en OPINIÓN el 1/1/2015 · 00:00 hs Comparta este artículo La unidad de investigación del Centro Católico Multimedial difundió a finales de diciembre su Reporte Anual 2014 sobre sacerdotes, religiosos y laicos que han perdido la vida en México. El documento se denomina El riesgo de ser sacerdote en México y puede ser consultado en la página web www.ccm.org.mx   De forma general, el reporte revela que durante los últimos 24 años han sido perpetrados 47 atentados contra miembros del episcopado mexicano, entre ellos un cardenal Juan Jesús Posadas Ocampo , de los cuales 45 son crímenes arteros y dos corresponden a sacerdotes que siguen en calidad de desaparecidos.   Señala el informe que en general hay presiones para el trabajo pastoral, algunos sacerdotes han sido amenazados, otros han sido secuestrados y otros más han sido extorsionados. A tal grado de que el oficio sacerdotal al igual que el periodismo se ha convertido en uno de alto riesgo, sobre todo en algunas regiones, como el estado de Guerrero y Michoacán.   Las amenazas hasta donde sabemos son del crimen organizado. Los criminales, aunque en general son católicos, han perdido todo respeto a los ministros de culto, otrora una figura querida y respetada por todos.   Dice el informe que lo más grave es que en los dos primeros años de la administración del gobierno del presidente Enrique Peña Nieto se registró el asesinato de ocho sacerdotes, mientras dos continúan desaparecidos. De ellos, tres han sido asesinados en el estado de Guerrero. Además del padre Gregorio López Goristieta, fueron asesinados José Ascensión Acuña Osorio, quien era cura de la Parroquia San Miguel Arcángel en San Miguel Totolapan, fue secuestrado el 21 de septiembre de 2014 y encontrado sin vida dos días después en el río Balsas, muy cerca del pueblo de Santa Cruz de La Tinaja, en el municipio de San Miguel Totolapan en la región de Tierra Caliente de Guerrero.   Y el último es el caso John Ssenyondo, oriundo de Uganda y miembro de los Misioneros Combonianos del Corazón de Jesús. El misionero había llegado al estado de Guerrero en 2010 y en junio de este año recibiría la incardinación por parte de la diócesis de Chilpancingo-Chilapa; sin embargo, desapareció el 30 de abril de 2014. Según testigos fue levantado por hombres armados luego de celebrar una misa en la comunidad indígena mixteca de Santa Cruz. Nadie supo nada de él hasta que lo encontraron en una de las fosas descubiertas en octubre en la comunidad de Cocula, Guerrero. ¡Espeluznante!     La gota que ha derramado el vaso y que se ha dicho un: ¡Basta ya!, ha sido el del padre Goyo. Ese hecho llevó a que los altos prelados alzaran la voz, incluso la del mismo Papa Francisco.   El mismo día que fue encontrado sin vida 25 de diciembre la Conferencia del Episcopado Mexicano (CEM) emitió un comunicado: Por la forma injusta y violenta que perdiera la vida el joven sacerdote: Haciéndonos eco del sentir de muchos mexicanos, repetimos: ¡Basta ya! No queremos más sangre. No queremos más muertes. No queremos más desparecidos. Exigimos a las autoridades el esclarecimiento de éste y de los demás crímenes que han provocado dolor en tantos hogares de nuestra patria, y que se castigue conforme a derecho a los culpables ( www.cem.org.mx ) . Por cierto, el papa Francisco cuando supo la noticia siguió el caso de cerca y ordenó a su secretario de Estado Cardenal Pietro Parolín, enviara condolencias al obispo de ciudad Altamirano El comunicado está fechado el 28 de diciembre y enviado desde la ciudad del Vaticano, dice: Profundamente apenado al recibir la triste noticia del asesinato del padre Gregorio López Gorostieta, el Santo Padre (Francisco) expresa su más sentido pésame a Vuestra Excelencia, así como al clero, comunidades religiosas y fieles de esa amada diócesis, a la vez que ofrece sufragios por el eterno descanso del sacerdote de Cristo, víctima de una injustificable violencia .   Agrega el texto difundido por la CEM: Su Santidad, al expresar una vez más su firme reprobación de todo atentado a la vida y dignidad de las personas, exhorta a los sacerdotes y demás evangelizadores de la diócesis, a proseguir con ardor su misión eclesial a pesar de las dificultades siguiendo el ejemplo de Jesús, el buen pastor . Con tales sentimientos, mientras desea hacer llegar también a los familiares del padre López Gorostieta su cercanía en tan dolorosa prueba, el Sumo Pontífice imparte a dicha comunidad eclesial la confortadora bendición apostólica como signo de esperanza cristiana en el Señor resucitado . Firmado por el Cardenal Pietro Parolin, Secretario de Estado de Su Santidad .   Y como era de esperarse, la nota fue difundida en todos los medios impresos y electrónicos.   Y la pregunta obligada es: ¿Por qué matan a curas en Guerrero?   Nadie da explicaciones contundentes, me refiero a la autoridad. ¿Raro?   La primera información fue que el sacerdote López Gorstieta fue muerto a causa de un balazo en la cabeza Días después, Miguel Ángel Godínez, titular de la Fiscalía del estado de Guerrero, informó en entrevista radial que el sacerdote falleció a causa de asfixia, dijo que el padre López no murió por un disparo de arma, murió por asfixia, de acuerdo a la necropsia .   Sin embargo, Godínez indicó que no podía revelar más detalles ya que son parte de la investigación en curso. Estamos supervisando las investigaciones, tenemos varias líneas de investigación, me voy a reservar más datos porque son líneas de investigación delicadas, espero pronto tener más resultados .   Para el sacerdote Jerónimo de Apatzingán conocido como Padre Goyo (y quien ha recibido amenazas del crimen organizado al grado de oficiar el servicio religioso con chaleco antibalas), la muerte de López Gorostieta fue por presuntos delincuentes de Guerreros Unidos , esto después de que Gorostieta acusó a estos criminales por su participación en los hechos del 26 de septiembre en iguala.   En un mensaje que hizo llegar a la agencia de noticias Quadratín, el padre Goyo dijo que la muerte del sacerdote en ciudad Altamirano provoca que se sienta indignado y dijo que manifiesta su repudio ante el cártel de Guerreros Unidos .   Subrayó: Mi tocayo acusó a estos criminales en su homilía el pasado domingo 21 sobre los 43 estudiantes de Ayotzinapa, no obstante ante este abominable caso la iglesia católica seguirá alzando la voz y denunciando toda arbitrariedad y atropello de los derechos fundamentales . Afirmó que el crimen organizado no ha podido corromper a la Iglesia Católica, por lo mismo realiza un posicionamiento de repudio ante tales hechos, por lo que pidió al gobierno federal dar con los responsables del homicidio del sacerdote de ciudad Altamirano, Guerrero.   La autoridad federal debía haber atraído el caso, hasta el momento no lo ha hecho.   El informe   Ante esta situación el martes 30 de diciembre se presenta el informe del Centro Católico Multimedial (CCM) que concluye que México se ha convertido en el país latinoamericano más peligroso para ejercer el ministerio sacerdotal. Si vemos el fenómeno en perspectiva histórica, el panorama para 2015 no es alentador para el sector religioso . Esto nos permite ver que los agentes de pastoral en México son cada vez más vulnerables a la creciente ola de agresión, asesinatos y desapariciones forzadas, puesto que las autoridades les brindan poca o nula protección contra atentados, sobre todo en las zonas de alto riesgo donde prolifera la inseguridad y operan los grupos del crimen organizado , apunta.   Señala el documento que ellos (la Unidad de Investigación del CCM) tiene registro de un significativo repunte de crímenes de religiosos de los cuales durante los dos primeros años de gobierno del Lic. Enrique Peña Nieto, refleja 8 casos confirmados de homicidios contra sacerdotes además de 2 presbíteros desaparecidos sumando un total de 10 agentes de pastoral violentados. Y comparando con el gobierno de su predecesor Felipe Calderón Hinojosa indica que fueron asesinados violentamente 5 sacerdotes durante los dos primeros años del sexenio pasado. Este fenómeno marca un claro aumento del 100% resultado de problemas como violencia y falta de oportunidades en la administración del Lic. Peña Nieto. Esta cifra, sin embargo, puede cambiar debido a la situación que prevalece con los sacerdotes, Santiago Álvarez de la diócesis de Zamora, desaparecido el 29 de diciembre de 2013 y Carlos Ornelas Puga de la diócesis de ciudad Victoria, desaparecido el 3 de noviembre del 2013 y de los cuales, a la fecha se sigue buscando su paradero .   Concluye el documento que las entidades más peligrosas para el ejercicio sacerdotal en México son: Guerrero, Michoacán y el Distrito Federal y su zona conurbada.   Le siguen: Chihuahua, Veracruz, Tamaulipas, Baja California, Oaxaca, Estado de México, Puebla, Sinaloa, Durango, Colima, Hidalgo, Jalisco y Coahuila.   Por otro lado, de 2012 a la fecha se tiene referencia de 520 amenazas, situación que ha incrementado un promedio de 221% las intimidaciones.   El documento Reporte Anual 2014: El Riesgo de ser Sacerdote en México fue elaborado por el sacerdote Gustavo Antonio Rangel y por Sergio Omar Sotelo Aguilar, periodista de la diócesis de Teotihuacán e Investigador especializado en Neopersecución de Sacerdotes en México. Al margen: Lista de sacerdotes y agentes de Pastoral mexicanos que ejercen su ministerio bajo panorama difícil y reciben constantes agresiones y/o amenazas de muerte:   1. Religiosas: Sor Patricia Moysén de Las Casas Márquez y sor Martha Rangel Martínez, de las Hijas de la Caridad de San Vicente de Paul, del Hospital San Carlos, en Altamirano, Chiapas.   2. Salvador M. González párroco de la catedral de Apatzingán, Michoacán. Por denunciar grupos denominados autodefensas .   3. Gregorio López Gerónimo, ex párroco de la catedral de Apatzingán, Michoacán. Amenazado de muerte por denunciar grupos denominados autodefensas y a otros cabecillas de la región.   4. Jorge Armando Vázquez, párroco de San Rafael de las Cruces Michoacán, recibe amenazas por haber denunciado allanamiento de templo por parte de elementos de la Marina y agentes del Ministerio Público de Michoacán.   5. Miguel Patiño Velázquez, obispo de Apatzingán, por ser defensor de comunidades indígenas y familias michoacanas que han sido golpeadas por las acciones de grupos de narcotraficantes de la región de Tierra Caliente.   6. Alejandro Solalinde Guerra , amenazado de muerte como consecuencia de su trabajo en defensa de los derechos de migrantes en albergue de"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 319.18505234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            2485
          ]
        }
      ],
      "orig": "Ixtepec, Oaxaca.   7. José Damián Hernández Veloz, párroco de Villa Nicolás, Diócesis de Ciudad Altamirano, Guerrero, amenazado de muerte por su trabajo a favor de las comunidades desprotegidas de la región.   8.   Sacerdote Juan Cornelio Pineda , de la congregación María de la Torre, en la zona norte de Xalapa, Veracruz. Ha sido amenazado de muerte por sus captores que no pudieron concluir el secuestro exprés en su contra.   9.   Padre Julián Verónica González , de Amatlán, Veracruz. Ha sido amenazado de muerte a partir de su lucha social contra el Proyecto Hidroeléctrico El Naranjal . 10. Marcelo Pérez Pérez, ha recibido amenazas de muerte y hostigamientos por oponerse en contra de establecimientos de cantinas y contra los efectos del alcoholismo, drogadicción, prostitución y vicios que están causando una ruptura del tejido comunitario de Simojovel, Chiapas.   11. Padre Jorge Medina Enríquez, de 70 años de edad, fue detenido injustamente y recluido en el Reclusorio Oriente de la ciudad de México 225 días tan sólo por defender el predio del Atrio Sur de la Parroquia de Santiago Apóstol.   12. Pedro Pantoja Arreola , amenazado de muerte como consecuencia de su trabajo en defensa de los derechos de migrantes, en albergue Belén Posada del Migrante en Saltillo, Coahuila.   Según la agencia   Fides, órgano de las Pontificias Obras Misioneras, l a zona del mundo en la que fueron asesinados más agentes pastorales católicos en 2014 no fue Medio Oriente, sino el subcontinente de América Latina. Y el país en donde mataron a más sacerdotes y seminaristas no fue  Paquistán o Arabia Saudita, tampoco Nigeria o Irak, que afrontan la barbarie de las milicias sectarias, sino ¡México!   En 2014  fueron asesinados en todo el planeta 26 agentes pastorales, tres más con respecto a 2013.  En la lista de los agentes pastorales que perdieron la vida violentamente hay 17 sacerdotes, un religioso, 6 religiosas, un seminarista y un laico . Por sexto año consecutivo, el mayor número de agentes pastorales católicos asesinados se registró en el continente americano (14), seguido por África (7), Asia y Oceanía (2 respectivamente) y Europa (uno).     @ fredalvarez Google News Aviso de privacidad Código de ética Directorio Quiénes somos Contáctanos Anúnciate © 2025 Todos los derechos reservados. Grupo La Silla Rota. De no existir previa autorización, queda expresamente prohibida la publicación, retransmisión, edición y cualquier otro uso de los contenidos. Desarrollado por",
      "text": "Ixtepec, Oaxaca.   7. José Damián Hernández Veloz, párroco de Villa Nicolás, Diócesis de Ciudad Altamirano, Guerrero, amenazado de muerte por su trabajo a favor de las comunidades desprotegidas de la región.   8.   Sacerdote Juan Cornelio Pineda , de la congregación María de la Torre, en la zona norte de Xalapa, Veracruz. Ha sido amenazado de muerte por sus captores que no pudieron concluir el secuestro exprés en su contra.   9.   Padre Julián Verónica González , de Amatlán, Veracruz. Ha sido amenazado de muerte a partir de su lucha social contra el Proyecto Hidroeléctrico El Naranjal . 10. Marcelo Pérez Pérez, ha recibido amenazas de muerte y hostigamientos por oponerse en contra de establecimientos de cantinas y contra los efectos del alcoholismo, drogadicción, prostitución y vicios que están causando una ruptura del tejido comunitario de Simojovel, Chiapas.   11. Padre Jorge Medina Enríquez, de 70 años de edad, fue detenido injustamente y recluido en el Reclusorio Oriente de la ciudad de México 225 días tan sólo por defender el predio del Atrio Sur de la Parroquia de Santiago Apóstol.   12. Pedro Pantoja Arreola , amenazado de muerte como consecuencia de su trabajo en defensa de los derechos de migrantes, en albergue Belén Posada del Migrante en Saltillo, Coahuila.   Según la agencia   Fides, órgano de las Pontificias Obras Misioneras, l a zona del mundo en la que fueron asesinados más agentes pastorales católicos en 2014 no fue Medio Oriente, sino el subcontinente de América Latina. Y el país en donde mataron a más sacerdotes y seminaristas no fue  Paquistán o Arabia Saudita, tampoco Nigeria o Irak, que afrontan la barbarie de las milicias sectarias, sino ¡México!   En 2014  fueron asesinados en todo el planeta 26 agentes pastorales, tres más con respecto a 2013.  En la lista de los agentes pastorales que perdieron la vida violentamente hay 17 sacerdotes, un religioso, 6 religiosas, un seminarista y un laico . Por sexto año consecutivo, el mayor número de agentes pastorales católicos asesinados se registró en el continente americano (14), seguido por África (7), Asia y Oceanía (2 respectivamente) y Europa (uno).     @ fredalvarez Google News Aviso de privacidad Código de ética Directorio Quiénes somos Contáctanos Anúnciate © 2025 Todos los derechos reservados. Grupo La Silla Rota. De no existir previa autorización, queda expresamente prohibida la publicación, retransmisión, edición y cualquier otro uso de los contenidos. Desarrollado por"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.8140869140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.2640991210938
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}