{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Lo de Yunes fue circo, acusan madres de víctimas  nunca acusó a Duarte de desaparición forzada",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 15240116568060646679,
    "filename": "Lo de Yunes fue circo, acusan madres de víctimas  nunca acusó a Duarte de desaparición forzada.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 719.1400319140624,
            "r": 632.32,
            "b": 6.934031914062416,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5871
          ]
        }
      ],
      "orig": "Yunes no acusó a Duarte por desaparecidos | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Lo de Yunes fue circo, acusan madres de víctimas: nunca acusó a Duarte de desaparición forzada Shaila Rosagel 24/08/2018 - 8:00 pm Las madres y familiares de víctimas de desaparición forzada le dijeron a Miguel Ángel Yunes Linares, Gobernador de Veracruz, una y otra vez que abriera un proceso contra el ex mandatario Javier Duarte de Ochoa. No las escuchó y ahora Duarte de Ochoa podría salir libre, dice Lucía de los Ángeles García Henao, coordinadora del Colectivo Solecito en entrevista con SinEmbargo. No le imputaron la desaparición forzada a tiempo, no lo hicieron a tiempo. Es un descuido de Yunes que se dedicó ahí nada más haciendo su circo. Eso habría que haberlo hecho con tiempo y no lo hicieron , dice. Araceli Salcedo, mamá de Fernanda Rubí Salcedo Jiménez, desaparecida desde hace seis años conocida por increpar a Duarte en octubre de 2015 en un evento, mientras él se reía lamentó que no haya ningún servidor público que le de la relevancia que tiene a la posible libertad de Javier Duarte. No vemos ningún interés de algún funcionario público de querer colocar el tema de Javier Duarte. Yo estoy colocando este tema de Javier Duarte, porque no podemos seguir siendo la burla de la autoridad. Ya basta. Se burla de mí y yo me puedo defender, gritar y decir mil cosas, pero mi hija no. Mi hija mañana cumple 27 años y voy hacer seis años sin verla , afirma. VER MÁS Del me estoy mordiendo un huevo al merezco abundancia : el caso Duarte-Karime indigna a México Ciudad de México, 24 de agosto (SinEmbargo).- Las familiares de las víctimas de desaparición en Veracruz le exigieron a Miguel Ángel Yunes Linares, Gobernador de Veracruz, que abriera un proceso en contra del ex Gobernador Javier Duarte de Ochoa por desaparición forzada, no les hizo caso y ahora podría salir libre y fugarse, dijo Lucía de los Ángeles García Henao, coordinadora del Colectivo Solecito. Tampoco les hicieron caso en el Comisión Interamericana de los Derechos Humanos (CIDH) hace cuatro años cuando llevaron los casos de desaparición forzada, afirmó. No le imputaron la desaparición forzada a tiempo, no lo hicieron a tiempo. Es un descuido de Yunes quien se dedicó nada más a hacer su circo. Eso habría que haberlo hecho con tiempo y no lo hicieron. Nosotros se lo hicimos saber, pero nosotras no tenemos la capacidad para hacer ese tipo de cosas. Se necesitaba que ellos se dispusieran a hacerlo y no lo hicieron. Ahora tenemos este cuadro donde el señor [Javier Duarte de Ochoa] puede salir libre como una bofetada para todas las víctimas una atrocidad para las víctimas, dijo en entrevista con SinEmbargo . En el predio de Colinas de Santa Fe, en Veracruz, se han encontrado 257 créanos humanos en 125 fosas, lo que la convierte en el enterramiento clandestino más grande de Latinoamérica. Foto: Ernesto Álvarez, Cuartoscuro Araceli Salcedo reveló que hoy sostuvo una reunión con Olga Sánchez Cordero, futura Secretaria de Gobernación, y con Alejandro Encinas Rodríguez, próximo Subsecretario de Gobernación, y que les pidió que el nuevo Gobierno actúe contra Javier Duarte. Yo acabo de salir de una reunión con Olga Sánchez Cordero y con Alejandro Encinas y precisamente les preguntaba sobre el tema de amnistía, me lo explicaron bien, me dijeron cómo iba a ser para las víctimas no tuviéramos una idea errónea de la palabra amnistía. Ojalá los verdaderos delincuentes paguen, ojalá pague Javier Duarte, porque nosotros como víctimas queremos que se haga justicia. Ellos contestaron que van a darle seguimiento a todo esto cuando empiecen a laborar a partir del 1 de diciembre , dijo Salcedo. Shaila Rosagel Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe CorreaCabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16",
      "text": "Yunes no acusó a Duarte por desaparecidos | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Lo de Yunes fue circo, acusan madres de víctimas: nunca acusó a Duarte de desaparición forzada Shaila Rosagel 24/08/2018 - 8:00 pm Las madres y familiares de víctimas de desaparición forzada le dijeron a Miguel Ángel Yunes Linares, Gobernador de Veracruz, una y otra vez que abriera un proceso contra el ex mandatario Javier Duarte de Ochoa. No las escuchó y ahora Duarte de Ochoa podría salir libre, dice Lucía de los Ángeles García Henao, coordinadora del Colectivo Solecito en entrevista con SinEmbargo. No le imputaron la desaparición forzada a tiempo, no lo hicieron a tiempo. Es un descuido de Yunes que se dedicó ahí nada más haciendo su circo. Eso habría que haberlo hecho con tiempo y no lo hicieron , dice. Araceli Salcedo, mamá de Fernanda Rubí Salcedo Jiménez, desaparecida desde hace seis años conocida por increpar a Duarte en octubre de 2015 en un evento, mientras él se reía lamentó que no haya ningún servidor público que le de la relevancia que tiene a la posible libertad de Javier Duarte. No vemos ningún interés de algún funcionario público de querer colocar el tema de Javier Duarte. Yo estoy colocando este tema de Javier Duarte, porque no podemos seguir siendo la burla de la autoridad. Ya basta. Se burla de mí y yo me puedo defender, gritar y decir mil cosas, pero mi hija no. Mi hija mañana cumple 27 años y voy hacer seis años sin verla , afirma. VER MÁS Del me estoy mordiendo un huevo al merezco abundancia : el caso Duarte-Karime indigna a México Ciudad de México, 24 de agosto (SinEmbargo).- Las familiares de las víctimas de desaparición en Veracruz le exigieron a Miguel Ángel Yunes Linares, Gobernador de Veracruz, que abriera un proceso en contra del ex Gobernador Javier Duarte de Ochoa por desaparición forzada, no les hizo caso y ahora podría salir libre y fugarse, dijo Lucía de los Ángeles García Henao, coordinadora del Colectivo Solecito. Tampoco les hicieron caso en el Comisión Interamericana de los Derechos Humanos (CIDH) hace cuatro años cuando llevaron los casos de desaparición forzada, afirmó. No le imputaron la desaparición forzada a tiempo, no lo hicieron a tiempo. Es un descuido de Yunes quien se dedicó nada más a hacer su circo. Eso habría que haberlo hecho con tiempo y no lo hicieron. Nosotros se lo hicimos saber, pero nosotras no tenemos la capacidad para hacer ese tipo de cosas. Se necesitaba que ellos se dispusieran a hacerlo y no lo hicieron. Ahora tenemos este cuadro donde el señor [Javier Duarte de Ochoa] puede salir libre como una bofetada para todas las víctimas una atrocidad para las víctimas, dijo en entrevista con SinEmbargo . En el predio de Colinas de Santa Fe, en Veracruz, se han encontrado 257 créanos humanos en 125 fosas, lo que la convierte en el enterramiento clandestino más grande de Latinoamérica. Foto: Ernesto Álvarez, Cuartoscuro Araceli Salcedo reveló que hoy sostuvo una reunión con Olga Sánchez Cordero, futura Secretaria de Gobernación, y con Alejandro Encinas Rodríguez, próximo Subsecretario de Gobernación, y que les pidió que el nuevo Gobierno actúe contra Javier Duarte. Yo acabo de salir de una reunión con Olga Sánchez Cordero y con Alejandro Encinas y precisamente les preguntaba sobre el tema de amnistía, me lo explicaron bien, me dijeron cómo iba a ser para las víctimas no tuviéramos una idea errónea de la palabra amnistía. Ojalá los verdaderos delincuentes paguen, ojalá pague Javier Duarte, porque nosotros como víctimas queremos que se haga justicia. Ellos contestaron que van a darle seguimiento a todo esto cuando empiecen a laborar a partir del 1 de diciembre , dijo Salcedo. Shaila Rosagel Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe CorreaCabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 640.149056328125,
            "r": 632.316,
            "b": 6.918056328124976,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5169
          ]
        }
      ],
      "orig": "millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar SakBahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Lo de Yunes fue circo, acusan madres de víctimas: nunca acusó a Duarte de desaparición... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Lo de Yunes fue circo, acusan madres de víctimas: nunca acusó a Duarte de desaparición... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Lo de Yunes fue circo, acusan madres de víctimas: nunca acusó a Duarte de desaparición... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Lo de Yunes fue circo, acusan madres de víctimas: nunca acusó a Duarte de desaparición... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar SakBahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Lo de Yunes fue circo, acusan madres de víctimas: nunca acusó a Duarte de desaparición... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Lo de Yunes fue circo, acusan madres de víctimas: nunca acusó a Duarte de desaparición... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Lo de Yunes fue circo, acusan madres de víctimas: nunca acusó a Duarte de desaparición... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Lo de Yunes fue circo, acusan madres de víctimas: nunca acusó a Duarte de desaparición... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 757.4547119140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 678.464111328125
      },
      "page_no": 2
    }
  }
}