{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Usa gobierno a Buen Tono para desprestigiar a chica desaparecida tras reclamo de su madre",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 17886994903696412813,
    "filename": "Usa gobierno a Buen Tono para desprestigiar a chica desaparecida tras reclamo de su madre.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 705.6089708789062,
            "r": 632.278,
            "b": 6.995970878906178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5845
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 705.2649708789063,
            "r": 632.304,
            "b": 18.25897087890621,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5846,
            11755
          ]
        }
      ],
      "orig": "Usa gobierno a Buen Tono para desprestigiar a chica desaparecida tras reclamo de su madre - Plumas Libres Estás usando un navegador antiguo . Por favor actualízalo para mejorar tu experiencia. Plumas Libres - Por la Libertad de Informar Sucesos Foro libre Videos Transparencia Secciones Entretenimiento Opinión Foro Libre Cultura Ciencia y Tecnologia Sociedad Salud Tienda libre Contacto Toggle navigation Usa gobierno a Buen Tono para desprestigiar a chica desaparecida tras reclamo de su madre Por periodistasdigitales - 26 Oct 15 en Nota secundaria Compartir con WhatsApp Fernanda Rubí Salcedo Jiménez, desaparecida en Orizaba desde hace 3 años Córdoba, Ver.-  Después de que Javier Duarte de Ochoa, y la primera dama, Karime Macías, han recibido miles de críticas por haberse reído de una mujer que exigió que las autoridades veracruzanas busquen a su hija desaparecida, el gobierno duartista recurrió al diario El Buen Tono para establecer una estrategia de control de daños, y así, canalizar los comentarios negativos en redes sociales. A tres días de que Duarte fue exhibido a nivel nacional en un video donde se muestra como un gobernador insensible ante una madre que clama justicia, las críticas desde buena parte del domingo ya no fueron para el gobernador cordobés, sino para el diario El Buen Tono, y para su dueño, José Abellá. « Rubí, coludida con Los Zetas», publicó a ocho columnas el diario cordobés en su edición del domingo 25 de octubre, justamente cuando el gobierno de Duarte de Ochoa incluso canceló su conferencia de los lunes ante el escenario adverso que, por su inexperiencia política, se ha creado otra vez alrededor de su administración. Con desprestigio a la víctima responde estado a través de medios afines como el Buen Tono Duarte de Ochoa, y su esposa Karime Macías, estuvieron el viernes pasado en Orizaba para filmar unos anuncios promocionales sobre  Veracruz. Cua ndo se marchaba de la zona del Teleférico a otro punto, fue abordado intempestivamente por Araceli Salcedo, cuya hija, Fernanda Rubí Salcedo Jiménes, lleva más de tres años desaparecida, después de haber sido llevada por la fuerza de un bar, donde se encontraba departiendo. «No se vale, tú vienes con tu familia, y la mía, en dónde» , «eres pura corrupción, igual que todos, Duarte», «lo felicito, por su pueblo Mágico, Orizaba, en donde las personas desaparecen», «no te rías, Duarte, ojalá a su familia no le toque», son algunos de los señalamientos vertidos por Araceli Salcedo al ejecutivo. El video con los reclamos, y las risas burlonas de la pareja que gobierna Veracruz, fueron trepados a redes sociales por el diario El Mundo, o trora aliado del gobierno de Duarte, peleados por un asunto de dinero por publicidad oficial, sumó más de un millón de visitas para el sábado por la noch e. «El dia rio coludido (El Mundo) utilizó este hecho para, otra vez, denostar la figura y la imagen de Duarte de Ochoa, al colocar en primera plana y como nota principal el reclamo de la señora, y la tibia respuesta del gobernador», dice la nota firmada por nadie en la principal de El Buen Tono. Al tratar de justificar la desaparición de la joven, el diario dice que «hemos afirmado en casos similares, estas situaciones suceden a menudo porque las víctimas tienen relación con la delincuencia organizada». «N o lo justificamos, pero en este caso la joven de 21 años tenía una relación con el crimen organizado y en este caso, muy cercana, de acuerdo con información exclusiva obtenida por este d iario», dice. El artículo afirma tenía amplias posibilidades de sufrir un atentado por haber sostenido una relación sentimental con Lucio Hernández Lechuga, «El Lucky», jefe Zeta apresado en Córdoba. Ta mbién la criminalizan más al afirmar que «tenía una relación con El Muerto, con quien tuvo un hijo que murió casi recién nacido. «El muerto, es o era, el apodo de Leonardo Daniel Oviedo Martínez, originario de Orizaba, quien de acuerdo al dicho de su pareja Mariel Daniel Cruz, era parte de la delincuencia organizada y gente de confianza del jefe de plaza de Los Zetas en esa ciudad. «Según el expediente, un testigo habría declarado que la joven trabajó para Los Zetas y era llamada en ese grupo como Abril , y que emp ezó a trabajar por la libre y por ello, El Muerto la entregó al camarada Poquemón, jefe de plaza de la organización delictiva en ese tie mpo . El nombre del Pokemón , de acuerdo a la averiguación mencionada, es Enrique Uscanga Marín». Para el domingo en la noche, cuando las críticas ya no eran tanto para Duarte, sino para su diario, el ex candidato panista puso en su muro: «Qué bueno que las desaparezcan, para mi todos esos que están metidos o simpatizan con la mafia, no nada más los deberían de desaparecer, sino mejor hubiera querido, que jamás hubieran nacido !» El gobierno también echó mano de la «Red de Madres buscando a sus hijos», dando difusión a declaraciones de Leticia Mora Nieto, quien incluso otorga un 9, en escala del 1-10, a la Fiscalía de Veracruz por el trato a los temas de desaparecidos. José Avella dueño del Buen Tono escribió esto en su muro Debemos trabajar de la mano de las autoridades para localizarlos; no es con gritos o agresiones como se logra un resultado , dice el comunicado de la Fiscalía difundido al citar a Mora Nieto. Compartir con WhatsApp Comentarios Jose Abella dice: 26 Oct 15 a las 7:59 AM Plumas libres, otro medio más, que sino les dá dinero Duarte para taparles el chipo, todo lo que pase, serà culpa de Duarte, pero una vez billeteados, publican «vamos bien y viene lo mejor». Responder Diego Abella dice: 26 Oct 15 a las 8:24 AM Te apoyo Abella plumas libres decepciona Se vendió también ¡¡ Responder EL Papa de Abella dice: 27 Oct 15 a las 9:17 AM Lambehuevos, el que tenga dinero no significa que te arrastres, solo te falta ladrar Responder Anónimo dice: 26 Oct 15 a las 11:10 AM Así piensa la clase política que debería funcionar la justicia, gracias por hacerlo tan evidente. Cuidado, no vaya a ser que alguien considere que usted o su familia han cometido actos delicitivos que los hacen merecedores de ser desaparecidos. PD: ASCO DE PRENSA que tenemos en la región. En verdad dan ganas de vomitar. Responder Hugo Manchola dice: 26 Oct 15 a las 7:28 PM No cabe duda el dinero lo puede todo , transforma la verdad en calumnia y la exigencia de justicia la vuelven cómplice del narcotrafico, desconozco la cantidad de dinero que le dieron a pseudo diario buen tono para tan nefastas declaraciones que lejos de evidenciar la verdad solo muestra que se encuentra al servicio de los berrinches de Duarte. Celebró que el personaje dueño de dicho periódico no haya sido alcalde de Córdoba. Responder P. Arronis dice: 26 Oct 15 a las 9:44 PM Abella el único billeteado que le tapa el chipo Duarte o lo haces de a gratis? supongo que tu has de saber eso de que paguen por notas amarillistas y a favor del gobierno verdad. Responder Anónimo dice: 27 Oct 15 a las 8:01 AM No buscas ni como defenderte, aguas por que te puede tocar a ti y a los tuyos donde sigas. Responder EL Papa de Abella dice: 27 Oct 15 a las 9:15 AM Todos saben que eres el vendido, que ya también trabajas para Duarte,. Responder LUCIO dice: 17 Feb 16 a las 5:21 PM no pos si, como ya son socios con el hotelucho en españa, ya se andan picando las nalgas .POR ESO TU PERIODICO, YA ESTA MUCHO PEOR QUE EL MUNDO DE CORDOBA .QUE MIERDA DE DIARIO .SE CAYO EN TODO Y APARTE ES MAS CARO. Responder Anónimo dice: 26 Oct 15 a las 8:51 AM Sera la puta madre pero esta joven es un ser humano y se debe buscar. El gobierno es peor que cualquier cartel y nadie los investiga. Responder Alejandro dice: 26 Oct 15 a las 9:08 AM Sin palabras echar mierda a una joven muerta, Dios los perdone infelices. Responder lalo dice: 26 Oct 15 a las 9:36 AM LA OBLIGACION DEL GORDETE NO SE JUSTIFICA CON EL ECHO DE ANDARSE JUSTIFICANDO CON IDIOTEZES EL ECHO ES QUE NO BRINDA SEGURIDAD ENTONCES EL GOBIERNO SABE Y LOS DEJA ACTUAR ASI SE LAVA LAS MANOS COMO PONCIO PILATO, ESTE NEFASTO EJECUTIVO ES UN JUDAS ASI QUE NO SE DE BAÑOS DE PUREZA HACIENDOSE LA VICTIMA Y EL BENO DEL CUENTE. Responder carlos dice: 26 Oct 15 a las 10:17 AM el pueblo no es menso eso se llama represalias por el echo de haber evidenciado los reclamos de una madre Responder Charly dice: 26 Oct 15 a las 10:18 AM Para que investigar!! No sea que alguien en verdad haga bien su trabajo y salga a la luz, el nombre de mas de uno de los funcionarios de Gobierno. Como complices o jefes de la delincuencia organizada. Por eso se hacen bueyes!! Responder roberto meza sanchez dice: 26 Oct 15 a las 11:25 AM QUE JOSE ABELLA SE ACUERDE DE SUS CUÑADOS EN SAN LUIS POTOSI, QUE SE DEDICAN AL ROBO DE COMBUSTIBLE Y TRAILERS .COMO EMPEZO CON UNOS CARROS VEJOS Y CON EL AUTOROBO Y COMPRANDO REFACCIONES ROBADAS SE HIZO RICO. QUE JOSE ABELLA DIGA CUANDO FUE LA ULTIMA VEZ QUE PAGO UTILIZADES O AGUINALDO A SUS TRABAJADORES ¿POR QUE LOS OBLIGA A FIRMAR HOJAS EN BLANCO Y PAGARES EN BLANCO? Responder EL Papa de Abella dice: 27 Oct 15 a las 9:19 AM Bien dicho, esta Abella es una porquería, Responder Yo dice: 26 Oct 15 a las 12:20 PM Desde las elecciones pasadas para diputación federal se vio como el Buen Tono ya estaba al servicio de Duarte, porque el buen tono que nos tenia acostumbrados a notas diciendo la verdad y no ocultando nada, en esas campañas a Marco Aguilar Yunes (Compadre de Duarte) nunca le tiraron ni una nota? nisiquiera la nota que el amatlan durante su campaña había manifestantes que pedían que lo escucharan y el se hizo indiferente y en su discurso habló sobre que iba a escuchar las inquietudes de todos los ciudadanos. Porque el Buen Tono de un tiempo para acá le tapa sus cosas a Duarte y al gobierno que encabeza? Al contrario salen notas alabándolo. En lo personal antes me gustaba el buen tono, pero ahora es mas que evidente que esta al servicio del gober y lo peor es su doble moral, que dice que nunca se ha vendido pero nisiquiera lo disimula. Responder maria gonzalez rendon dice: 26 Oct 15 a las 2:45 PM si ..es verdad,es muy triste,el sr. abella con todo respeto que se me merese no debe juzgar,,solo tiene que ser neutral pero ..es muy ,desepcionante su actitud),sin pensar el el dolor de una madre,y si su hija quizas,(no nos consta no estube ahi), tubo herrores,de todos modos es su hija y una madre defiende a sus hijos a capa y espada.contra el mundo,.pero debemos tomar en cuenta que el, siempre ha sido personaje de dinero, que lo puede comprar todo.tiene una flotilla de guaruras con patrullas, en su casa y en su negocio,del gobierno estatal,que,,sus salarios son pagados, con nuestros impuestos.pero ,me pregunto»?como puede un empresario, que siempre lo ha tenido todo,ser, tan prepotente,tan acusador»,. yo si ,tenia como que de verdad era un periodico,que solo decia la verad,yo me imaginaba ,un sr. justo,que no tenia compromisos con nadie y ,y que antes de publicar una nota ,lo hacia con la verdad pero cae en lo mismo de otros periodicos ,amarillismo puro,que por vender,sus periodicos,emite juicio propio,personalizando cada caso.,yo siento que si le dio como envidia de que el mundo publico el video,quizass podriamos pensar que el no tiene periodistas tan buenos.. Responder juan pueblo dice: 26 Oct 15 a las 3:53 PM El pueblo deberiamos desaparecer desde la marrana del gober Para abajo ya que esks le haven daño al estado y a Su pueblo todos Los Dias ya es justo que despierte el pueblo Responder mar dice: 26 Oct 15 a las 5:04 PM Maldito desgraciado, entonces deben desaparecerlo a el y a todos los malditos políticos como ese estupido coludido con la delicuencia organiza del Duarte!!!! Perro no se mordio la lengua, ni que no supiera uno la mierda en la que andan!!!!! Responder Ernesto Sanchez dice: 26 Oct 15 a las",
      "text": "Usa gobierno a Buen Tono para desprestigiar a chica desaparecida tras reclamo de su madre - Plumas Libres Estás usando un navegador antiguo . Por favor actualízalo para mejorar tu experiencia. Plumas Libres - Por la Libertad de Informar Sucesos Foro libre Videos Transparencia Secciones Entretenimiento Opinión Foro Libre Cultura Ciencia y Tecnologia Sociedad Salud Tienda libre Contacto Toggle navigation Usa gobierno a Buen Tono para desprestigiar a chica desaparecida tras reclamo de su madre Por periodistasdigitales - 26 Oct 15 en Nota secundaria Compartir con WhatsApp Fernanda Rubí Salcedo Jiménez, desaparecida en Orizaba desde hace 3 años Córdoba, Ver.-  Después de que Javier Duarte de Ochoa, y la primera dama, Karime Macías, han recibido miles de críticas por haberse reído de una mujer que exigió que las autoridades veracruzanas busquen a su hija desaparecida, el gobierno duartista recurrió al diario El Buen Tono para establecer una estrategia de control de daños, y así, canalizar los comentarios negativos en redes sociales. A tres días de que Duarte fue exhibido a nivel nacional en un video donde se muestra como un gobernador insensible ante una madre que clama justicia, las críticas desde buena parte del domingo ya no fueron para el gobernador cordobés, sino para el diario El Buen Tono, y para su dueño, José Abellá. « Rubí, coludida con Los Zetas», publicó a ocho columnas el diario cordobés en su edición del domingo 25 de octubre, justamente cuando el gobierno de Duarte de Ochoa incluso canceló su conferencia de los lunes ante el escenario adverso que, por su inexperiencia política, se ha creado otra vez alrededor de su administración. Con desprestigio a la víctima responde estado a través de medios afines como el Buen Tono Duarte de Ochoa, y su esposa Karime Macías, estuvieron el viernes pasado en Orizaba para filmar unos anuncios promocionales sobre  Veracruz. Cua ndo se marchaba de la zona del Teleférico a otro punto, fue abordado intempestivamente por Araceli Salcedo, cuya hija, Fernanda Rubí Salcedo Jiménes, lleva más de tres años desaparecida, después de haber sido llevada por la fuerza de un bar, donde se encontraba departiendo. «No se vale, tú vienes con tu familia, y la mía, en dónde» , «eres pura corrupción, igual que todos, Duarte», «lo felicito, por su pueblo Mágico, Orizaba, en donde las personas desaparecen», «no te rías, Duarte, ojalá a su familia no le toque», son algunos de los señalamientos vertidos por Araceli Salcedo al ejecutivo. El video con los reclamos, y las risas burlonas de la pareja que gobierna Veracruz, fueron trepados a redes sociales por el diario El Mundo, o trora aliado del gobierno de Duarte, peleados por un asunto de dinero por publicidad oficial, sumó más de un millón de visitas para el sábado por la noch e. «El dia rio coludido (El Mundo) utilizó este hecho para, otra vez, denostar la figura y la imagen de Duarte de Ochoa, al colocar en primera plana y como nota principal el reclamo de la señora, y la tibia respuesta del gobernador», dice la nota firmada por nadie en la principal de El Buen Tono. Al tratar de justificar la desaparición de la joven, el diario dice que «hemos afirmado en casos similares, estas situaciones suceden a menudo porque las víctimas tienen relación con la delincuencia organizada». «N o lo justificamos, pero en este caso la joven de 21 años tenía una relación con el crimen organizado y en este caso, muy cercana, de acuerdo con información exclusiva obtenida por este d iario», dice. El artículo afirma tenía amplias posibilidades de sufrir un atentado por haber sostenido una relación sentimental con Lucio Hernández Lechuga, «El Lucky», jefe Zeta apresado en Córdoba. Ta mbién la criminalizan más al afirmar que «tenía una relación con El Muerto, con quien tuvo un hijo que murió casi recién nacido. «El muerto, es o era, el apodo de Leonardo Daniel Oviedo Martínez, originario de Orizaba, quien de acuerdo al dicho de su pareja Mariel Daniel Cruz, era parte de la delincuencia organizada y gente de confianza del jefe de plaza de Los Zetas en esa ciudad. «Según el expediente, un testigo habría declarado que la joven trabajó para Los Zetas y era llamada en ese grupo como Abril , y que emp ezó a trabajar por la libre y por ello, El Muerto la entregó al camarada Poquemón, jefe de plaza de la organización delictiva en ese tie mpo . El nombre del Pokemón , de acuerdo a la averiguación mencionada, es Enrique Uscanga Marín». Para el domingo en la noche, cuando las críticas ya no eran tanto para Duarte, sino para su diario, el ex candidato panista puso en su muro: «Qué bueno que las desaparezcan, para mi todos esos que están metidos o simpatizan con la mafia, no nada más los deberían de desaparecer, sino mejor hubiera querido, que jamás hubieran nacido !» El gobierno también echó mano de la «Red de Madres buscando a sus hijos», dando difusión a declaraciones de Leticia Mora Nieto, quien incluso otorga un 9, en escala del 1-10, a la Fiscalía de Veracruz por el trato a los temas de desaparecidos. José Avella dueño del Buen Tono escribió esto en su muro Debemos trabajar de la mano de las autoridades para localizarlos; no es con gritos o agresiones como se logra un resultado , dice el comunicado de la Fiscalía difundido al citar a Mora Nieto. Compartir con WhatsApp Comentarios Jose Abella dice: 26 Oct 15 a las 7:59 AM Plumas libres, otro medio más, que sino les dá dinero Duarte para taparles el chipo, todo lo que pase, serà culpa de Duarte, pero una vez billeteados, publican «vamos bien y viene lo mejor». Responder Diego Abella dice: 26 Oct 15 a las 8:24 AM Te apoyo Abella plumas libres decepciona Se vendió también ¡¡ Responder EL Papa de Abella dice: 27 Oct 15 a las 9:17 AM Lambehuevos, el que tenga dinero no significa que te arrastres, solo te falta ladrar Responder Anónimo dice: 26 Oct 15 a las 11:10 AM Así piensa la clase política que debería funcionar la justicia, gracias por hacerlo tan evidente. Cuidado, no vaya a ser que alguien considere que usted o su familia han cometido actos delicitivos que los hacen merecedores de ser desaparecidos. PD: ASCO DE PRENSA que tenemos en la región. En verdad dan ganas de vomitar. Responder Hugo Manchola dice: 26 Oct 15 a las 7:28 PM No cabe duda el dinero lo puede todo , transforma la verdad en calumnia y la exigencia de justicia la vuelven cómplice del narcotrafico, desconozco la cantidad de dinero que le dieron a pseudo diario buen tono para tan nefastas declaraciones que lejos de evidenciar la verdad solo muestra que se encuentra al servicio de los berrinches de Duarte. Celebró que el personaje dueño de dicho periódico no haya sido alcalde de Córdoba. Responder P. Arronis dice: 26 Oct 15 a las 9:44 PM Abella el único billeteado que le tapa el chipo Duarte o lo haces de a gratis? supongo que tu has de saber eso de que paguen por notas amarillistas y a favor del gobierno verdad. Responder Anónimo dice: 27 Oct 15 a las 8:01 AM No buscas ni como defenderte, aguas por que te puede tocar a ti y a los tuyos donde sigas. Responder EL Papa de Abella dice: 27 Oct 15 a las 9:15 AM Todos saben que eres el vendido, que ya también trabajas para Duarte,. Responder LUCIO dice: 17 Feb 16 a las 5:21 PM no pos si, como ya son socios con el hotelucho en españa, ya se andan picando las nalgas .POR ESO TU PERIODICO, YA ESTA MUCHO PEOR QUE EL MUNDO DE CORDOBA .QUE MIERDA DE DIARIO .SE CAYO EN TODO Y APARTE ES MAS CARO. Responder Anónimo dice: 26 Oct 15 a las 8:51 AM Sera la puta madre pero esta joven es un ser humano y se debe buscar. El gobierno es peor que cualquier cartel y nadie los investiga. Responder Alejandro dice: 26 Oct 15 a las 9:08 AM Sin palabras echar mierda a una joven muerta, Dios los perdone infelices. Responder lalo dice: 26 Oct 15 a las 9:36 AM LA OBLIGACION DEL GORDETE NO SE JUSTIFICA CON EL ECHO DE ANDARSE JUSTIFICANDO CON IDIOTEZES EL ECHO ES QUE NO BRINDA SEGURIDAD ENTONCES EL GOBIERNO SABE Y LOS DEJA ACTUAR ASI SE LAVA LAS MANOS COMO PONCIO PILATO, ESTE NEFASTO EJECUTIVO ES UN JUDAS ASI QUE NO SE DE BAÑOS DE PUREZA HACIENDOSE LA VICTIMA Y EL BENO DEL CUENTE. Responder carlos dice: 26 Oct 15 a las 10:17 AM el pueblo no es menso eso se llama represalias por el echo de haber evidenciado los reclamos de una madre Responder Charly dice: 26 Oct 15 a las 10:18 AM Para que investigar!! No sea que alguien en verdad haga bien su trabajo y salga a la luz, el nombre de mas de uno de los funcionarios de Gobierno. Como complices o jefes de la delincuencia organizada. Por eso se hacen bueyes!! Responder roberto meza sanchez dice: 26 Oct 15 a las 11:25 AM QUE JOSE ABELLA SE ACUERDE DE SUS CUÑADOS EN SAN LUIS POTOSI, QUE SE DEDICAN AL ROBO DE COMBUSTIBLE Y TRAILERS .COMO EMPEZO CON UNOS CARROS VEJOS Y CON EL AUTOROBO Y COMPRANDO REFACCIONES ROBADAS SE HIZO RICO. QUE JOSE ABELLA DIGA CUANDO FUE LA ULTIMA VEZ QUE PAGO UTILIZADES O AGUINALDO A SUS TRABAJADORES ¿POR QUE LOS OBLIGA A FIRMAR HOJAS EN BLANCO Y PAGARES EN BLANCO? Responder EL Papa de Abella dice: 27 Oct 15 a las 9:19 AM Bien dicho, esta Abella es una porquería, Responder Yo dice: 26 Oct 15 a las 12:20 PM Desde las elecciones pasadas para diputación federal se vio como el Buen Tono ya estaba al servicio de Duarte, porque el buen tono que nos tenia acostumbrados a notas diciendo la verdad y no ocultando nada, en esas campañas a Marco Aguilar Yunes (Compadre de Duarte) nunca le tiraron ni una nota? nisiquiera la nota que el amatlan durante su campaña había manifestantes que pedían que lo escucharan y el se hizo indiferente y en su discurso habló sobre que iba a escuchar las inquietudes de todos los ciudadanos. Porque el Buen Tono de un tiempo para acá le tapa sus cosas a Duarte y al gobierno que encabeza? Al contrario salen notas alabándolo. En lo personal antes me gustaba el buen tono, pero ahora es mas que evidente que esta al servicio del gober y lo peor es su doble moral, que dice que nunca se ha vendido pero nisiquiera lo disimula. Responder maria gonzalez rendon dice: 26 Oct 15 a las 2:45 PM si ..es verdad,es muy triste,el sr. abella con todo respeto que se me merese no debe juzgar,,solo tiene que ser neutral pero ..es muy ,desepcionante su actitud),sin pensar el el dolor de una madre,y si su hija quizas,(no nos consta no estube ahi), tubo herrores,de todos modos es su hija y una madre defiende a sus hijos a capa y espada.contra el mundo,.pero debemos tomar en cuenta que el, siempre ha sido personaje de dinero, que lo puede comprar todo.tiene una flotilla de guaruras con patrullas, en su casa y en su negocio,del gobierno estatal,que,,sus salarios son pagados, con nuestros impuestos.pero ,me pregunto»?como puede un empresario, que siempre lo ha tenido todo,ser, tan prepotente,tan acusador»,. yo si ,tenia como que de verdad era un periodico,que solo decia la verad,yo me imaginaba ,un sr. justo,que no tenia compromisos con nadie y ,y que antes de publicar una nota ,lo hacia con la verdad pero cae en lo mismo de otros periodicos ,amarillismo puro,que por vender,sus periodicos,emite juicio propio,personalizando cada caso.,yo siento que si le dio como envidia de que el mundo publico el video,quizass podriamos pensar que el no tiene periodistas tan buenos.. Responder juan pueblo dice: 26 Oct 15 a las 3:53 PM El pueblo deberiamos desaparecer desde la marrana del gober Para abajo ya que esks le haven daño al estado y a Su pueblo todos Los Dias ya es justo que despierte el pueblo Responder mar dice: 26 Oct 15 a las 5:04 PM Maldito desgraciado, entonces deben desaparecerlo a el y a todos los malditos políticos como ese estupido coludido con la delicuencia organiza del Duarte!!!! Perro no se mordio la lengua, ni que no supiera uno la mierda en la que andan!!!!! Responder Ernesto Sanchez dice: 26 Oct 15 a las"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.311,
            "b": 38.504052343750004,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            4891
          ]
        }
      ],
      "orig": "6:21 PM QUE MUERA EL MAL GOBIERNO! Responder Anónimo dice: 26 Oct 15 a las 6:29 PM Entonces deben de desaparecer a todos los politicos y gobernantes empezando por el sr. gobernador seguido de su gabinete y a todos sus achichincles y lame botas porque son el cartel mas grande que existe en el estado . que casualidad que ahora que esta señora se quejo por la desaparicion de su hija, ahora sale un reportaje sobre las actividades que realizaba la joven, que mal se vieron y que pateticos, ponganse a trabajar en lugar de estar desquitandose por las acciones que tomo la madre de esta joven. Responder JAIME dice: 26 Oct 15 a las 6:44 PM oye¡¡¡¡¡¡¡ si tu¡¡¡¡¡¡¡ tu los elegiste cuando votaste en la casillla y ahora te espantas .no tiene la culpa el puerco ..si no el que no lo hace carnitas¡¡¡¡¡¡¡¡ Responder JONKI dice: 26 Oct 15 a las 8:39 PM ESE DUARTE ES PURA MIERDA. Responder LaVerdad dice: 26 Oct 15 a las 9:02 PM Curioso es que después de todos estos años sin respuestas, y justo cuando se da este incidente se hace esta campaña de denostación y desprestigio contra esta chica QEPD. Ahí se ve la calaña de basura que es el marrano Duarte y sus lamesuelas. Responder ANONIMO dice: 26 Oct 15 a las 10:19 PM Lo mas peligroso de este criminal de duarte es el mensaje al pueblo de Veracruz desde su llegada a la gubernatura , todo aquel que critique mi gobierno se lo va a llevar la chingada, y este ultimo por el video donde una valiente madre lo enfrenta y le reclama su indiferencia e ineptitud ante la desaparicion de su hija,recibiendo la risita estupida como sello de un duarte con pánico,inseguro,incapaz siquiera de «torear»la tempestad, un verdadero pendejo, mensaje tan obvio como predecible aparte de estupido pero muy peligroso y letal y si no chequen a los estudiantes,periodistas,activistas,maestros y todo aquel que se oponga a duarte, perseguidos y asesinados por su gobierno Responder CARLOS OCHOA dice: 27 Oct 15 a las 12:10 AM EL BUEN TONO ERA EL PERIÓDICO QUE LE TIRABA AL GOBIERNO ESTATAL POR ESO SUFRIÓ MUCHAS PERSECUCIONES, HOY SE NOTA QUE YA ESTÁ CONTROLADO .UNO MAS A LA LISTA PERO LO QUE DIJO EL IDIOTA DE ABELLA VA MAS ALLÁ DE SER UN VULGAR MAMADOR DEL GOBIERNO ESTATAL Responder Adriana Salas Hernández dice: 27 Oct 15 a las 1:25 AM Bueno, ¿y qué esperaba esta señora? Desgraciadamente en este país, los únicos casos que se medio resuelven son los de la gente que se toma la justicia por su propia mano. Ya debería de estar haciendo lo que la Wallace, aunque la van a tildar de lo mismo que a ella. También hay otro factor: la Wallace tiene dinero, ella quién sabe y no es lo mismo buscar a un hijo que buscar a una hija. Este país aún es misógino. Responder jj dice: 27 Oct 15 a las 3:02 PM ME LLEVA el único diario que le creía era EL BUEN TONO, de HOY en ADELANTE NO LE CREERE NADA JAMAS!!!! EL DINERO MALDITO TODO LO PUEDE, No puedo afirmar o negar lo que es o era esa chica, Pero por que no lo afirmaron antes, por que despues de los reclamos de la Señora. Además ella exige saber DONDE y COMO se encuentra, y eso si es OBLIGACION DE LA FISCALIA SABERLO, si son o no delincuentes no lo pueden determinar, pero AFIRMAR QUE SI ERAN DELINCUENTES POR LA INVESTIGACION DE UN PERIODICO CON UN TESTIGO ES ALGO ABERRANTE HASTA NUNCA BUEN TONO Responder Carlos Diaz dice: 28 Oct 15 a las 5:24 AM Solo el pueblo puede salvar al pueblo. MORENA Responder Anónimo dice: 29 Oct 15 a las 8:02 AM Una de las maneras mas efectivas de mostrar el repudio de la ciudadania por esta aberracion de desviar la informacion de este Diario de Cordoba, es quemar ejemplares frente a sus instalaciones!!! Responder miguel angel dice: 8 May 19 a las 11:40 AM es cierto lo que dice araceli dicen que orizaba es un pueblo magico, como puede ser un maldito pueblo magico, cuando hay personas que desaparecen javier duarte como me gustaria que tambien se lleven a tu familia. para que sientas como se siente. sabes algo. voy a investigar. y voy a encotrar a fernanda. y tu vas a pagar por todo. telo prometo. pinche corrupto. sabes. yo se que estas con los zetas. y sabes algo. no tengo miedo. Responder miguel angel dice: 8 May 19 a las 11:53 AM quisiera comunicarme con araceli. ya me avia comunicado con un familiar. pero estoy seguro que por miedo. ellos no quieren nada. yo ya ore por fernanda. creo que no funciono. pero tengo una idea. yo la buscare. y la encotrare, todos piensan que estoy loco. tlvez si, pero lo hare, la voy buscar le demostrare a javier que yo si puedo, y tambien pagaran esos zetas y tambien javier. porque el es quien hizo todo eso. esi es que es hora de pagar las consecuencias Responder Deja una respuesta Cancelar la respuesta Tu dirección de correo electrónico no será publicada. Los campos obligatorios están marcados con * Comentario * Nombre Correo electrónico Web Por la Libertad de informar (c) todos los derechos reservados 2009 plumaslibres.com.mx",
      "text": "6:21 PM QUE MUERA EL MAL GOBIERNO! Responder Anónimo dice: 26 Oct 15 a las 6:29 PM Entonces deben de desaparecer a todos los politicos y gobernantes empezando por el sr. gobernador seguido de su gabinete y a todos sus achichincles y lame botas porque son el cartel mas grande que existe en el estado . que casualidad que ahora que esta señora se quejo por la desaparicion de su hija, ahora sale un reportaje sobre las actividades que realizaba la joven, que mal se vieron y que pateticos, ponganse a trabajar en lugar de estar desquitandose por las acciones que tomo la madre de esta joven. Responder JAIME dice: 26 Oct 15 a las 6:44 PM oye¡¡¡¡¡¡¡ si tu¡¡¡¡¡¡¡ tu los elegiste cuando votaste en la casillla y ahora te espantas .no tiene la culpa el puerco ..si no el que no lo hace carnitas¡¡¡¡¡¡¡¡ Responder JONKI dice: 26 Oct 15 a las 8:39 PM ESE DUARTE ES PURA MIERDA. Responder LaVerdad dice: 26 Oct 15 a las 9:02 PM Curioso es que después de todos estos años sin respuestas, y justo cuando se da este incidente se hace esta campaña de denostación y desprestigio contra esta chica QEPD. Ahí se ve la calaña de basura que es el marrano Duarte y sus lamesuelas. Responder ANONIMO dice: 26 Oct 15 a las 10:19 PM Lo mas peligroso de este criminal de duarte es el mensaje al pueblo de Veracruz desde su llegada a la gubernatura , todo aquel que critique mi gobierno se lo va a llevar la chingada, y este ultimo por el video donde una valiente madre lo enfrenta y le reclama su indiferencia e ineptitud ante la desaparicion de su hija,recibiendo la risita estupida como sello de un duarte con pánico,inseguro,incapaz siquiera de «torear»la tempestad, un verdadero pendejo, mensaje tan obvio como predecible aparte de estupido pero muy peligroso y letal y si no chequen a los estudiantes,periodistas,activistas,maestros y todo aquel que se oponga a duarte, perseguidos y asesinados por su gobierno Responder CARLOS OCHOA dice: 27 Oct 15 a las 12:10 AM EL BUEN TONO ERA EL PERIÓDICO QUE LE TIRABA AL GOBIERNO ESTATAL POR ESO SUFRIÓ MUCHAS PERSECUCIONES, HOY SE NOTA QUE YA ESTÁ CONTROLADO .UNO MAS A LA LISTA PERO LO QUE DIJO EL IDIOTA DE ABELLA VA MAS ALLÁ DE SER UN VULGAR MAMADOR DEL GOBIERNO ESTATAL Responder Adriana Salas Hernández dice: 27 Oct 15 a las 1:25 AM Bueno, ¿y qué esperaba esta señora? Desgraciadamente en este país, los únicos casos que se medio resuelven son los de la gente que se toma la justicia por su propia mano. Ya debería de estar haciendo lo que la Wallace, aunque la van a tildar de lo mismo que a ella. También hay otro factor: la Wallace tiene dinero, ella quién sabe y no es lo mismo buscar a un hijo que buscar a una hija. Este país aún es misógino. Responder jj dice: 27 Oct 15 a las 3:02 PM ME LLEVA el único diario que le creía era EL BUEN TONO, de HOY en ADELANTE NO LE CREERE NADA JAMAS!!!! EL DINERO MALDITO TODO LO PUEDE, No puedo afirmar o negar lo que es o era esa chica, Pero por que no lo afirmaron antes, por que despues de los reclamos de la Señora. Además ella exige saber DONDE y COMO se encuentra, y eso si es OBLIGACION DE LA FISCALIA SABERLO, si son o no delincuentes no lo pueden determinar, pero AFIRMAR QUE SI ERAN DELINCUENTES POR LA INVESTIGACION DE UN PERIODICO CON UN TESTIGO ES ALGO ABERRANTE HASTA NUNCA BUEN TONO Responder Carlos Diaz dice: 28 Oct 15 a las 5:24 AM Solo el pueblo puede salvar al pueblo. MORENA Responder Anónimo dice: 29 Oct 15 a las 8:02 AM Una de las maneras mas efectivas de mostrar el repudio de la ciudadania por esta aberracion de desviar la informacion de este Diario de Cordoba, es quemar ejemplares frente a sus instalaciones!!! Responder miguel angel dice: 8 May 19 a las 11:40 AM es cierto lo que dice araceli dicen que orizaba es un pueblo magico, como puede ser un maldito pueblo magico, cuando hay personas que desaparecen javier duarte como me gustaria que tambien se lleven a tu familia. para que sientas como se siente. sabes algo. voy a investigar. y voy a encotrar a fernanda. y tu vas a pagar por todo. telo prometo. pinche corrupto. sabes. yo se que estas con los zetas. y sabes algo. no tengo miedo. Responder miguel angel dice: 8 May 19 a las 11:53 AM quisiera comunicarme con araceli. ya me avia comunicado con un familiar. pero estoy seguro que por miedo. ellos no quieren nada. yo ya ore por fernanda. creo que no funciono. pero tengo una idea. yo la buscare. y la encotrare, todos piensan que estoy loco. tlvez si, pero lo hare, la voy buscar le demostrare a javier que yo si puedo, y tambien pagaran esos zetas y tambien javier. porque el es quien hizo todo eso. esi es que es hora de pagar las consecuencias Responder Deja una respuesta Cancelar la respuesta Tu dirección de correo electrónico no será publicada. Los campos obligatorios están marcados con * Comentario * Nombre Correo electrónico Web Por la Libertad de informar (c) todos los derechos reservados 2009 plumaslibres.com.mx"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 743.5796508789062
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 732.2546997070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}