{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Complicidad oficial en trata de niños",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 13789578959007389603,
    "filename": "Complicidad oficial en trata de niños.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.0619708789062,
            "r": 632.273,
            "b": 6.995970878906178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5803
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.0620958789062,
            "r": 632.321,
            "b": 5.374095878906246,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5804,
            11668
          ]
        }
      ],
      "orig": "La Jornada: Complicidad oficial en trata de niños --> --> Sábado 28 de febrero de 2009 Inicio Editorial El Correo Ilustrado Opinión Política Economía Mundo Estados Capital Sociedad y Justicia Ciencias Cultura Espectáculos Deportes Cartones !--> Noticias de hoy Especiales Multimedia Servicios Contacto Ediciones anteriores Servicio sindicado RSS Publicidad Suscripciones Ediciones anteriores × Saltar a la fecha de hoy. section = sociedad nombre = impresa.sociedad.Complicidad_oficial_en_trata_de_ninos Noticias de Hoy     Usted está aquí: Inicio / Sociedad y Justicia / Complicidad oficial en trata de niños / A nterior   Complicidad oficial en trata de niños Autoridades protegen a la secta Los Perfectos, acusan defensores de víctimas de Casitas del Sur Consuelo Morales, directora de Cadhac Foto Sanjuana Martínez Sanjuana Martínez /I Periódico La Jornada Sábado 28 de febrero de 2009, p. 36 Los casos de niños desaparecidos en CAIFAC Monterrey, Nuevo León; Casitas del Sur, en el Distrito Federal, y La Casita en Cancún, Quintana Roo, muestran la existencia de una red nacional de trata de menores con fines de explotación sexual o tráfico de órganos, afirmó en entrevista Alicia Leal, presidenta fundadora de la organización no gubernamental Alternativas Pacíficas, quien asumió la defensa de las víctimas en la capital nuevoleonesa e investigó la desaparición de menores en las otras dos casas hogar. Estamos ante una organización de trata de menores compuesta por complicidades de las autoridades en cada uno de los estados y personas responsables de estos organismos civiles , aseveró. Los tres casos tienen como nexo la implicación de los dirigentes de la secta Los Perfectos, de la Iglesia de la restauración, Jorge Erdely, Sergio Humberto Canavati Ayub y Antonio Domingo Paniagua, según consta en los expedientes judiciales a los que ha tenido acceso La Jornada . En los tres albergues han desaparecido menores en los últimos años, sin que las autoridades correspondientes hayan tomado la iniciativa de clausurarlos, por lo que distintos gobiernos continuaron subsidiándolos económicamente y canalizando a ellos a pequeños con problemas familiares, mientras las denuncias sobre la retención ilegal de niños eran ignoradas. Según el Sistema Nacional para el Desarrollo Integral de la Familia, unos 20 mil niños son víctimas de explotación sexual comercial en México, y desde hace años existe una iniciativa para reformar dos leyes relacionadas con la trata de personas y derechos de los menores que pretenden introducir cambios en el Código Penal Federal. En Monterrey, la desaparición de niños empezó a denunciarse en los juzgados cuando Brenda Carolina Bernal Hernández, de 12 años, escapó de la casa hogar del Centro de Adaptación e Integración Familiar AC (CAIFAC) debido a los maltratos que le infligían ahí: me tiraron al piso, y cuando estaba boca abajo, entre las dos me estiraban los dos brazos cruzados hacia atrás, y yo lloraba, pero despacito, porque me decían que me callara; ellas me hacían eso porque primero me ponían a limpiar las paredes de la casa con unos cepillos para quitarle la mugre, pero yo me cansaba y ya no podía más y me dolían las manos , dijo la pequeña en su denuncia interpuesta el 2 de diciembre del año pasado. La niña describió los castigos que eran aplicados bajo una estricta disciplina religiosa: a Chuy también le pegaban con una vara de madera que decía: Corrige a tus hijos y te darán descanso . Me dijo que le pegaban en las pompis Brenda padeció maltrato físico y sicológico durante meses, hasta que un día sus cuidadoras decidieron encerrarla en un armario como castigo por no comer champiñones crudos con cebolla y brócoli: me metieron al cuarto donde guardan la ropa, y entre las dos me metieron a un clóset que es café claro y que tiene cuadros y que tiene una puerta que cerraron, y estaba oscuro, y me pusieron en el suelo boca abajo, y Bety (Celia Beatriz Reyna Torres, cuidadora del albergue) estaba parada arriba de mis pies; yo estaba descalza y Nancy (Nelly Ávila Almaguer, también cuidadora) estaba arriba de mi espalda sentada, y pusieron ropa abajo Cansada del lugar, Brenda tomó la determinación de escaparse luego de ser castigada nuevamente y lavar las calcetas de todas las internas: Fue cuando me salté la barda, que son como tres pisos, y está alta, y salté y fue como me pude salir; eran como las cuatro de la tarde y me fui corriendo hasta llegar a una parada que está por una tienda Soriana; yo iba descalza y paré un camión 202 y le dije que si me podía dar raid, y el señor me dijo que sí, y luego me bajé enfrente de una Cruz Roja, que era cerca de la casa de mi abuela, y luego me fui caminando hasta la casa de mi abuela A consecuencia de la huida de Brenda, según le dijeron, el albergue mantiene hoy en día en retención ilegal a su hermana Diana Lizeth y a sus primos Julio César y Adriana Guadalupe Castañeda Bernal. Los tres siguen desaparecidos oficialmente, mientras todos los empleados y directivos del albergue se han amparado para no ser detenidos. Cómo fue el contacto inicial María Inés, madre de los hermanos Castañeda Bernal, recordó en su denuncia cómo fue contactada por los empleados de CAIFAC, pertenecientes a la secta de Los Perfectos : Yo tenía mi pareja, Rosalío Castañeda González, que es el papá de los niños, pero él nunca nos dio la mano; él me mandaba a mí a pedir dinero, yo me llevaba a los niños porque mi mama tenía antes una cantina ahí en la calle Dos de Abril, en la colonia Independencia, y yo ahí no podía dejar a los niños; nadie más me los podía cuidar. Entonces un día estaba con Adriana y Julio en el crucero de Zaragoza en el centro de Monterrey y en eso llegó Patricia y otras tres personas y empezaron a hablar conmigo; me dijeron que ellos me podían ayudar y me dijeron que me podían cuidar los niños y que cuando yo quisiera los podía recoger, y me hicieron firmar ahí mismo un papel; no sé qué decía el papel porque yo no sé leer, pero Patricia me dijo que decía que cuando yo quisiera a los niños me los iban a entregar , pero no me dio ninguna copia de ese papel, sólo me dio un papel donde me apuntó la dirección donde iban a estar los niños . La directora de CAIFAC es la guatemalteca Patricia Murguía Ibarra, y la denuncia en su contra está consignada en la averiguación previa 2554/2008, pero se encuentra amparada y huida. La autoridad tampoco ha llamado a declarar ni consignado a los socios fundadores de CAIFAC que cuenta con nueve casas hogar infantiles en Monterrey : María de Lourdes Murguía Ibarra, Francisco Javier Murguía Ibarra, Carlos Ríos Leal, Roberto Cantú Leal y el dentista especialista en maxilofacial Sergio Humberto Canavati Ayub. La madre de los pequeños fue a visitarlos en varias ocasiones, que eran aprovechadas por los niños para contarle los maltratos físicos que recibían en el albergue. En una ocasión, Adriana, de tan sólo dos años, explicó detalladamente los castigos que le imponían: Yo les dije me los quiero llevar y Patricia me dijo: No te los puedes llevar, después los vas a traer como antes los traías en la calle , y no me dejó que me los llevara Posteriormente el albergue permitió que María Inés se llevara a sus hijos los sábados y los regresara los domingos: Así estuve un años, pero un día ya no los quise regresar y ya tenían una semana conmigo los niños y no sé como dieron con mi dirección, porque a mi casa llegó Patricia con otro señor Pancho y se llevaron a Adriana y Julio y me dijeron que ya no me los iban a prestar y el papá de los niños, Rosalío, estaba de acuerdo. Pasó el tiempo y cuando la niña tenía cinco años y Julio tres, se enteró que Adriana se había quemado un brazo, una pierna y una nalga con agua hirviendo y que fue ingresada al Hospital Civil sin que nadie del albergue le informara nada al respecto, hasta que un día vio las cicatrices en la niña. Durante los siguientes años, ambos fueron cambiados de casas; Adriana tiene actualmente 13 años y Julio 10 y han vivido prácticamente toda su infancia en distintos albergues manejados por la secta de Los Perfectos. En agosto pasado fue el cumpleaños de la niña, pero su madre no la pudo ver ese día tan señalado: Fui a llevarle su pastel y de allí me empezaron a decir que no podía verla la última vez que vi a Adriana y Julio me dijeron que Patricia les había dicho que iban a estar castigados en el cuarto y que ya no podían decir nada de cómo los trataban ahí porque les iba a ir peor . Pasaron cuatro meses y en diciembre, después de la huida de Brenda, María Inés intentó saber el paradero de sus hijos, sin éxito: No me dejan verlos, Patricia me dice que están castigados y que no reciben visita . Omisión de las autoridades El caso de CAIFAC no ha merecido la atención del gobierno de Natividad González Paras ni de las autoridades judiciales del estado, algo que según Consuelo Morales, directora de Ciudadanos en Defensa de los Derechos Humanos (Cadhac), quien apoya a las hermanas María Inés y Mónica Bernal Hernández en la búsqueda de sus hijos desaparecidos, es un mal síntoma, porque junto a otros elementos, confirma que está conectado con Casitas del Sur y La Casita de Cancún: Vemos una omisión terrible de las autoridades de protección al menor, concretamente del DIF, en los tres casos, y no podemos saber cuántos niños están desaparecidos realmente y sujetos a trata de menores o tráfico de órganos. No hay quién estatalmente responda por ellos. Hay complicidad y corrupción en la parte judicial, y si como sociedad civil no nos ponemos a buscar a estos menores, ¿qué futuro tenemos? A nterior Subir al inicio del texto ¿Quiénes somos? | Contacto | Suscripciones | --> Publicidad | Aviso legal | Aviso de privacidad. | Código de Ética | Librería | --> Siguenos en: Periódicos: La Jornada Maya | La Jornada Morelos | La Jornada Estado de México | La Jornada Hidalgo La Jornada de Oriente | La Jornada San Luis | La Jornada Veracruz | La Jornada Zacatecas Medios asociados: The Independent | Radio Nederland | Gara | Página/12 | Carta Maior | Radio Bilingüe Copyright © 1996-2025 DEMOS, Desarrollo de Medios, S.A. de C.V. Todos los Derechos Reservados. Derechos de Autor 04-2005-011817321500-203. Año 41, número 14798, 24 de septiembre de 2025, La Jornada es una publicación diaria editada por Demos, Desarrollo de Medios, S.A. de C.V. con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfonos 5591830300 y 5591830400, Fax 5591830356 y 5591830354. Página electrónica del periódico: https://www.jornada.com.mx y dirección electrónica: ti@jornada.com.mx. Editor Responsable: María del Carmen Lira Saade. Certificado de Reserva de Derechos al Uso Exclusivo del Título número 04-2005-011817321500-203, ISSN 1563-7476, ambos otorgados por el Instituto Nacional del Derecho de Autor. Responsable de la última actualización de este número, Lizandro Rodríguez Bárcena, Coordinación de Tecnología y Comunicaciones, con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfono 5591830300 y 5591830400, fecha de la última modificación: 24 de septiembre de 2025. Las opiniones expresadas por los autores no necesariamente reflejan la postura de Demos, Desarrollo de Medios, S.A. de C.V., ni del editor responsable de la publicación. Queda estrictamente prohibida la reproducción total o parcial de los contenidos e imágenes de esta publicación por cualquier medio, sin previa autorización expresa de Demos, Desarrollo de Medios, S.A. de C.V. Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share",
      "text": "La Jornada: Complicidad oficial en trata de niños --> --> Sábado 28 de febrero de 2009 Inicio Editorial El Correo Ilustrado Opinión Política Economía Mundo Estados Capital Sociedad y Justicia Ciencias Cultura Espectáculos Deportes Cartones !--> Noticias de hoy Especiales Multimedia Servicios Contacto Ediciones anteriores Servicio sindicado RSS Publicidad Suscripciones Ediciones anteriores × Saltar a la fecha de hoy. section = sociedad nombre = impresa.sociedad.Complicidad_oficial_en_trata_de_ninos Noticias de Hoy     Usted está aquí: Inicio / Sociedad y Justicia / Complicidad oficial en trata de niños / A nterior   Complicidad oficial en trata de niños Autoridades protegen a la secta Los Perfectos, acusan defensores de víctimas de Casitas del Sur Consuelo Morales, directora de Cadhac Foto Sanjuana Martínez Sanjuana Martínez /I Periódico La Jornada Sábado 28 de febrero de 2009, p. 36 Los casos de niños desaparecidos en CAIFAC Monterrey, Nuevo León; Casitas del Sur, en el Distrito Federal, y La Casita en Cancún, Quintana Roo, muestran la existencia de una red nacional de trata de menores con fines de explotación sexual o tráfico de órganos, afirmó en entrevista Alicia Leal, presidenta fundadora de la organización no gubernamental Alternativas Pacíficas, quien asumió la defensa de las víctimas en la capital nuevoleonesa e investigó la desaparición de menores en las otras dos casas hogar. Estamos ante una organización de trata de menores compuesta por complicidades de las autoridades en cada uno de los estados y personas responsables de estos organismos civiles , aseveró. Los tres casos tienen como nexo la implicación de los dirigentes de la secta Los Perfectos, de la Iglesia de la restauración, Jorge Erdely, Sergio Humberto Canavati Ayub y Antonio Domingo Paniagua, según consta en los expedientes judiciales a los que ha tenido acceso La Jornada . En los tres albergues han desaparecido menores en los últimos años, sin que las autoridades correspondientes hayan tomado la iniciativa de clausurarlos, por lo que distintos gobiernos continuaron subsidiándolos económicamente y canalizando a ellos a pequeños con problemas familiares, mientras las denuncias sobre la retención ilegal de niños eran ignoradas. Según el Sistema Nacional para el Desarrollo Integral de la Familia, unos 20 mil niños son víctimas de explotación sexual comercial en México, y desde hace años existe una iniciativa para reformar dos leyes relacionadas con la trata de personas y derechos de los menores que pretenden introducir cambios en el Código Penal Federal. En Monterrey, la desaparición de niños empezó a denunciarse en los juzgados cuando Brenda Carolina Bernal Hernández, de 12 años, escapó de la casa hogar del Centro de Adaptación e Integración Familiar AC (CAIFAC) debido a los maltratos que le infligían ahí: me tiraron al piso, y cuando estaba boca abajo, entre las dos me estiraban los dos brazos cruzados hacia atrás, y yo lloraba, pero despacito, porque me decían que me callara; ellas me hacían eso porque primero me ponían a limpiar las paredes de la casa con unos cepillos para quitarle la mugre, pero yo me cansaba y ya no podía más y me dolían las manos , dijo la pequeña en su denuncia interpuesta el 2 de diciembre del año pasado. La niña describió los castigos que eran aplicados bajo una estricta disciplina religiosa: a Chuy también le pegaban con una vara de madera que decía: Corrige a tus hijos y te darán descanso . Me dijo que le pegaban en las pompis Brenda padeció maltrato físico y sicológico durante meses, hasta que un día sus cuidadoras decidieron encerrarla en un armario como castigo por no comer champiñones crudos con cebolla y brócoli: me metieron al cuarto donde guardan la ropa, y entre las dos me metieron a un clóset que es café claro y que tiene cuadros y que tiene una puerta que cerraron, y estaba oscuro, y me pusieron en el suelo boca abajo, y Bety (Celia Beatriz Reyna Torres, cuidadora del albergue) estaba parada arriba de mis pies; yo estaba descalza y Nancy (Nelly Ávila Almaguer, también cuidadora) estaba arriba de mi espalda sentada, y pusieron ropa abajo Cansada del lugar, Brenda tomó la determinación de escaparse luego de ser castigada nuevamente y lavar las calcetas de todas las internas: Fue cuando me salté la barda, que son como tres pisos, y está alta, y salté y fue como me pude salir; eran como las cuatro de la tarde y me fui corriendo hasta llegar a una parada que está por una tienda Soriana; yo iba descalza y paré un camión 202 y le dije que si me podía dar raid, y el señor me dijo que sí, y luego me bajé enfrente de una Cruz Roja, que era cerca de la casa de mi abuela, y luego me fui caminando hasta la casa de mi abuela A consecuencia de la huida de Brenda, según le dijeron, el albergue mantiene hoy en día en retención ilegal a su hermana Diana Lizeth y a sus primos Julio César y Adriana Guadalupe Castañeda Bernal. Los tres siguen desaparecidos oficialmente, mientras todos los empleados y directivos del albergue se han amparado para no ser detenidos. Cómo fue el contacto inicial María Inés, madre de los hermanos Castañeda Bernal, recordó en su denuncia cómo fue contactada por los empleados de CAIFAC, pertenecientes a la secta de Los Perfectos : Yo tenía mi pareja, Rosalío Castañeda González, que es el papá de los niños, pero él nunca nos dio la mano; él me mandaba a mí a pedir dinero, yo me llevaba a los niños porque mi mama tenía antes una cantina ahí en la calle Dos de Abril, en la colonia Independencia, y yo ahí no podía dejar a los niños; nadie más me los podía cuidar. Entonces un día estaba con Adriana y Julio en el crucero de Zaragoza en el centro de Monterrey y en eso llegó Patricia y otras tres personas y empezaron a hablar conmigo; me dijeron que ellos me podían ayudar y me dijeron que me podían cuidar los niños y que cuando yo quisiera los podía recoger, y me hicieron firmar ahí mismo un papel; no sé qué decía el papel porque yo no sé leer, pero Patricia me dijo que decía que cuando yo quisiera a los niños me los iban a entregar , pero no me dio ninguna copia de ese papel, sólo me dio un papel donde me apuntó la dirección donde iban a estar los niños . La directora de CAIFAC es la guatemalteca Patricia Murguía Ibarra, y la denuncia en su contra está consignada en la averiguación previa 2554/2008, pero se encuentra amparada y huida. La autoridad tampoco ha llamado a declarar ni consignado a los socios fundadores de CAIFAC que cuenta con nueve casas hogar infantiles en Monterrey : María de Lourdes Murguía Ibarra, Francisco Javier Murguía Ibarra, Carlos Ríos Leal, Roberto Cantú Leal y el dentista especialista en maxilofacial Sergio Humberto Canavati Ayub. La madre de los pequeños fue a visitarlos en varias ocasiones, que eran aprovechadas por los niños para contarle los maltratos físicos que recibían en el albergue. En una ocasión, Adriana, de tan sólo dos años, explicó detalladamente los castigos que le imponían: Yo les dije me los quiero llevar y Patricia me dijo: No te los puedes llevar, después los vas a traer como antes los traías en la calle , y no me dejó que me los llevara Posteriormente el albergue permitió que María Inés se llevara a sus hijos los sábados y los regresara los domingos: Así estuve un años, pero un día ya no los quise regresar y ya tenían una semana conmigo los niños y no sé como dieron con mi dirección, porque a mi casa llegó Patricia con otro señor Pancho y se llevaron a Adriana y Julio y me dijeron que ya no me los iban a prestar y el papá de los niños, Rosalío, estaba de acuerdo. Pasó el tiempo y cuando la niña tenía cinco años y Julio tres, se enteró que Adriana se había quemado un brazo, una pierna y una nalga con agua hirviendo y que fue ingresada al Hospital Civil sin que nadie del albergue le informara nada al respecto, hasta que un día vio las cicatrices en la niña. Durante los siguientes años, ambos fueron cambiados de casas; Adriana tiene actualmente 13 años y Julio 10 y han vivido prácticamente toda su infancia en distintos albergues manejados por la secta de Los Perfectos. En agosto pasado fue el cumpleaños de la niña, pero su madre no la pudo ver ese día tan señalado: Fui a llevarle su pastel y de allí me empezaron a decir que no podía verla la última vez que vi a Adriana y Julio me dijeron que Patricia les había dicho que iban a estar castigados en el cuarto y que ya no podían decir nada de cómo los trataban ahí porque les iba a ir peor . Pasaron cuatro meses y en diciembre, después de la huida de Brenda, María Inés intentó saber el paradero de sus hijos, sin éxito: No me dejan verlos, Patricia me dice que están castigados y que no reciben visita . Omisión de las autoridades El caso de CAIFAC no ha merecido la atención del gobierno de Natividad González Paras ni de las autoridades judiciales del estado, algo que según Consuelo Morales, directora de Ciudadanos en Defensa de los Derechos Humanos (Cadhac), quien apoya a las hermanas María Inés y Mónica Bernal Hernández en la búsqueda de sus hijos desaparecidos, es un mal síntoma, porque junto a otros elementos, confirma que está conectado con Casitas del Sur y La Casita de Cancún: Vemos una omisión terrible de las autoridades de protección al menor, concretamente del DIF, en los tres casos, y no podemos saber cuántos niños están desaparecidos realmente y sujetos a trata de menores o tráfico de órganos. No hay quién estatalmente responda por ellos. Hay complicidad y corrupción en la parte judicial, y si como sociedad civil no nos ponemos a buscar a estos menores, ¿qué futuro tenemos? A nterior Subir al inicio del texto ¿Quiénes somos? | Contacto | Suscripciones | --> Publicidad | Aviso legal | Aviso de privacidad. | Código de Ética | Librería | --> Siguenos en: Periódicos: La Jornada Maya | La Jornada Morelos | La Jornada Estado de México | La Jornada Hidalgo La Jornada de Oriente | La Jornada San Luis | La Jornada Veracruz | La Jornada Zacatecas Medios asociados: The Independent | Radio Nederland | Gara | Página/12 | Carta Maior | Radio Bilingüe Copyright © 1996-2025 DEMOS, Desarrollo de Medios, S.A. de C.V. Todos los Derechos Reservados. Derechos de Autor 04-2005-011817321500-203. Año 41, número 14798, 24 de septiembre de 2025, La Jornada es una publicación diaria editada por Demos, Desarrollo de Medios, S.A. de C.V. con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfonos 5591830300 y 5591830400, Fax 5591830356 y 5591830354. Página electrónica del periódico: https://www.jornada.com.mx y dirección electrónica: ti@jornada.com.mx. Editor Responsable: María del Carmen Lira Saade. Certificado de Reserva de Derechos al Uso Exclusivo del Título número 04-2005-011817321500-203, ISSN 1563-7476, ambos otorgados por el Instituto Nacional del Derecho de Autor. Responsable de la última actualización de este número, Lizandro Rodríguez Bárcena, Coordinación de Tecnología y Comunicaciones, con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfono 5591830300 y 5591830400, fecha de la última modificación: 24 de septiembre de 2025. Las opiniones expresadas por los autores no necesariamente reflejan la postura de Demos, Desarrollo de Medios, S.A. de C.V., ni del editor responsable de la publicación. Queda estrictamente prohibida la reproducción total o parcial de los contenidos e imágenes de esta publicación por cualquier medio, sin previa autorización expresa de Demos, Desarrollo de Medios, S.A. de C.V. Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 620.233,
            "b": 601.60705234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            196
          ]
        }
      ],
      "orig": "your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out",
      "text": "your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.3765258789062
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.9984741210938
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 627.0045776367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}