{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Exponen ante la ONU, crisis por desapariciones en Guerrero",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 4282133707688745511,
    "filename": "Exponen ante la ONU, crisis por desapariciones en Guerrero.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.5210685351562,
            "r": 632.273,
            "b": 6.996068535156269,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5831
          ]
        }
      ],
      "orig": "Exponen ante la ONU, crisis por desapariciones en Guerrero  - Noticias del Estado de Guerrero | Síntesis de Guerrero Ir al contenido \",\"library\":\"fa-solid\"},\"toggle\":\"burger\"}\" data-widget_type=\"nav-menu.default\"> Inicio Artículos de opinión Cultura Nota Roja Regiones Costa Chica Costa Grande Región Acapulco Región Centro Región de La Montaña Región Sierra Tierra Caliente Zona Norte Directorio Contáctanos Inicio Artículos de opinión Cultura Nota Roja Regiones Costa Chica Costa Grande Región Acapulco Región Centro Región de La Montaña Región Sierra Tierra Caliente Zona Norte Directorio Contáctanos \",\"library\":\"fa-solid\"},\"toggle\":\"burger\"}\" data-widget_type=\"navmenu.default\"> Inicio Artículos de opinión Cultura Nota Roja Regiones Costa Chica Costa Grande Región Acapulco Región Centro Región de La Montaña Región Sierra Tierra Caliente Zona Norte Directorio Contáctanos Inicio Artículos de opinión Cultura Nota Roja Regiones Costa Chica Costa Grande Región Acapulco Región Centro Región de La Montaña Región Sierra Tierra Caliente Zona Norte Directorio Contáctanos Breaking News Gobierno de Guerrero atiende inundaciones en zona Diamante de Acapulco tras intensas lluvias Se quemó un vehículo en Coyuca de Benítez Fortalece Abelina López Rodríguez lazos culturales y turísticos con Colombia APRUEBAN CELEBRAR SESIÓN SOLEMNE EN IXCATEOPAN POR 76 ANIVERSARIO DEL DESCUBRIMIENTO DE LOS RESTOS DE CUAUHTÉMOC EXHORTA LA LXIV LEGISLATURA A URGENTE REVISIÓN DE PIPAS DE GAS LP Y SUS PERMISIONARIOS Gobierno de Guerrero atiende inundaciones en zona Diamante de Acapulco tras intensas lluvias Se quemó un vehículo en Coyuca de Benítez Fortalece Abelina López Rodríguez lazos culturales y turísticos con Colombia APRUEBAN CELEBRAR SESIÓN SOLEMNE EN IXCATEOPAN POR 76 ANIVERSARIO DEL DESCUBRIMIENTO DE LOS RESTOS DE CUAUHTÉMOC EXHORTA LA LXIV LEGISLATURA A URGENTE REVISIÓN DE PIPAS DE GAS LP Y SUS PERMISIONARIOS Portada » Exponen ante la ONU, crisis por desapariciones en Guerrero  Exponen ante la ONU, crisis por desapariciones en Guerrero  By Redacción Síntesis diciembre 6, 2016 6:52 pm No hay comentarios Comparte esta nota Facebook Twitter WhatsApp Telegram Compartir Chilpancingo , ONU Compartir Facebook Twitter WhatsApp Telegram Compartir *** Familiares de desaparecidos piden al Gobierno de Guerrero que detenga la inhumación de los restos almacenados en SEMEFO    *** Brigadas de búsqueda piden seguridad y acompañamiento de la ONU; «nos hemos convertido en un dolor de cabeza para el gobierno»   *** El Gobierno Federal se niega a investigar los nuevos casos de desaparición forzada; denuncian     Jonathan Cuevas/API Reportero Chilpancingo, Gro. 06 de Diciembre. (Síntesis de Guerrero). Durante una reunión que sostuvieron familiares de desaparecidos de Chilpancingo, Acapulco, Iguala y poblados de la Sierra con visitadores de la Organización de las Naciones Unidas (ONU), exigieron que el Gobierno Federal y el de Guerrero regresen los cadáveres depositados en el panteón ministerial, a las cámaras firogríficas del Servicio Médico Forense (SEMEFO). La reunión inició a las once de la mañana y estuvo encabezada por el representante en México del Alto Comisionado de la ONU, Jan Jarab y el primer visitador general de la CNDH, Ismael Eslaba. Estaban: el colectivo de desaparecidos de Chilpancingo y la Sierra de Guerrero, familiares de desaparecidos del puerto de Acapulco, San Marcos, Tixtla, Chilapa y Zitlala, así como las brigadas de búsqueda de fosas clandestinas de Iguala y miembros del colectivo «Los Ptros Desaparecidos». También llegaron familiares de personas desaparecidas producto del conflicto entre UPOEG y FUSDEG en la zona centro del Estado y representantes de los padres de los 43 normalistas de Ayotzinapa. El encuentro fue a puerta cerrada en una sala de la Casa Diocesana o Seminario Villa Lucerna, en Chilpancingo. Al mismo tiempo, autoridades ministeriales federales y estatales sacaron 20 cadáveres de las cámaras firogríficas del Servicio Médico Forense (SEMEFO) de Chilpancingo, para inhumarlos en un panteón ministerial. Los familiares de víctimas de desaparición forzada desconocían el proceso de inhumación y se enteraron justo cuando se desarrollaba la reunión, lo que provocó inconformidad principalmente entre la gente de Chilpancingo y la Sierra, quienes reclamaron a los representantes de la ONU y CNDH que los hayan «encerrado» en la diocesana mientras permitían que el gobierno violara el protocolo de Estambúl para la identificación de cadáveres. Y es que los restos fueron depositados en gavetas en un terreno árido, lo que provocaría su descomposición casi inmediata y a su vez se dificultaría aún más la identificación. Además, acusaron que no se han realizado las confrontas (comparación de ADN) de los familiares de desaparecidos con los cadáveres, aunque el gobierno de Guerrero dice lo contrario. María Guadalupe Rodríguez Narciso del Colectivo Chilpancingo, reprochó: «Llamamos al Fiscal para que evite esta tragedia porque no se han hecho confrontas, no se han entregado perfiles, no hay nada y no es posible que nuestros seres humanos se vayan a depositar como cualquier cosa». Dio a conocer que durante el encuentro hicieron formal la queja contra el Gobierno de Guerrero que encabeza el priista Héctor Astudillo Flores, por la inhumación de cadáveres. «Pedimos que se evite el depósito de los cuerpos en las gavetas del panteón ministerial hasta en tanto nos den resultados de esos estudios que se les deben de practicar a los cuerpos, las confrontas, hasta entonces ya se puede hacer lo que quieran con los cuerpos», insistió. La señora Ivonne Álvarez Gil, reclamó: «Nos están informando que la Fiscalía decidió el traslado de 20 cuerpos de los 460 que tiene el SEMEFO. Yo lo siento esto como una pinche estrategia, una burla de la Comisión de Derechos Humanos, de la",
      "text": "Exponen ante la ONU, crisis por desapariciones en Guerrero  - Noticias del Estado de Guerrero | Síntesis de Guerrero Ir al contenido \",\"library\":\"fa-solid\"},\"toggle\":\"burger\"}\" data-widget_type=\"nav-menu.default\"> Inicio Artículos de opinión Cultura Nota Roja Regiones Costa Chica Costa Grande Región Acapulco Región Centro Región de La Montaña Región Sierra Tierra Caliente Zona Norte Directorio Contáctanos Inicio Artículos de opinión Cultura Nota Roja Regiones Costa Chica Costa Grande Región Acapulco Región Centro Región de La Montaña Región Sierra Tierra Caliente Zona Norte Directorio Contáctanos \",\"library\":\"fa-solid\"},\"toggle\":\"burger\"}\" data-widget_type=\"navmenu.default\"> Inicio Artículos de opinión Cultura Nota Roja Regiones Costa Chica Costa Grande Región Acapulco Región Centro Región de La Montaña Región Sierra Tierra Caliente Zona Norte Directorio Contáctanos Inicio Artículos de opinión Cultura Nota Roja Regiones Costa Chica Costa Grande Región Acapulco Región Centro Región de La Montaña Región Sierra Tierra Caliente Zona Norte Directorio Contáctanos Breaking News Gobierno de Guerrero atiende inundaciones en zona Diamante de Acapulco tras intensas lluvias Se quemó un vehículo en Coyuca de Benítez Fortalece Abelina López Rodríguez lazos culturales y turísticos con Colombia APRUEBAN CELEBRAR SESIÓN SOLEMNE EN IXCATEOPAN POR 76 ANIVERSARIO DEL DESCUBRIMIENTO DE LOS RESTOS DE CUAUHTÉMOC EXHORTA LA LXIV LEGISLATURA A URGENTE REVISIÓN DE PIPAS DE GAS LP Y SUS PERMISIONARIOS Gobierno de Guerrero atiende inundaciones en zona Diamante de Acapulco tras intensas lluvias Se quemó un vehículo en Coyuca de Benítez Fortalece Abelina López Rodríguez lazos culturales y turísticos con Colombia APRUEBAN CELEBRAR SESIÓN SOLEMNE EN IXCATEOPAN POR 76 ANIVERSARIO DEL DESCUBRIMIENTO DE LOS RESTOS DE CUAUHTÉMOC EXHORTA LA LXIV LEGISLATURA A URGENTE REVISIÓN DE PIPAS DE GAS LP Y SUS PERMISIONARIOS Portada » Exponen ante la ONU, crisis por desapariciones en Guerrero  Exponen ante la ONU, crisis por desapariciones en Guerrero  By Redacción Síntesis diciembre 6, 2016 6:52 pm No hay comentarios Comparte esta nota Facebook Twitter WhatsApp Telegram Compartir Chilpancingo , ONU Compartir Facebook Twitter WhatsApp Telegram Compartir *** Familiares de desaparecidos piden al Gobierno de Guerrero que detenga la inhumación de los restos almacenados en SEMEFO    *** Brigadas de búsqueda piden seguridad y acompañamiento de la ONU; «nos hemos convertido en un dolor de cabeza para el gobierno»   *** El Gobierno Federal se niega a investigar los nuevos casos de desaparición forzada; denuncian     Jonathan Cuevas/API Reportero Chilpancingo, Gro. 06 de Diciembre. (Síntesis de Guerrero). Durante una reunión que sostuvieron familiares de desaparecidos de Chilpancingo, Acapulco, Iguala y poblados de la Sierra con visitadores de la Organización de las Naciones Unidas (ONU), exigieron que el Gobierno Federal y el de Guerrero regresen los cadáveres depositados en el panteón ministerial, a las cámaras firogríficas del Servicio Médico Forense (SEMEFO). La reunión inició a las once de la mañana y estuvo encabezada por el representante en México del Alto Comisionado de la ONU, Jan Jarab y el primer visitador general de la CNDH, Ismael Eslaba. Estaban: el colectivo de desaparecidos de Chilpancingo y la Sierra de Guerrero, familiares de desaparecidos del puerto de Acapulco, San Marcos, Tixtla, Chilapa y Zitlala, así como las brigadas de búsqueda de fosas clandestinas de Iguala y miembros del colectivo «Los Ptros Desaparecidos». También llegaron familiares de personas desaparecidas producto del conflicto entre UPOEG y FUSDEG en la zona centro del Estado y representantes de los padres de los 43 normalistas de Ayotzinapa. El encuentro fue a puerta cerrada en una sala de la Casa Diocesana o Seminario Villa Lucerna, en Chilpancingo. Al mismo tiempo, autoridades ministeriales federales y estatales sacaron 20 cadáveres de las cámaras firogríficas del Servicio Médico Forense (SEMEFO) de Chilpancingo, para inhumarlos en un panteón ministerial. Los familiares de víctimas de desaparición forzada desconocían el proceso de inhumación y se enteraron justo cuando se desarrollaba la reunión, lo que provocó inconformidad principalmente entre la gente de Chilpancingo y la Sierra, quienes reclamaron a los representantes de la ONU y CNDH que los hayan «encerrado» en la diocesana mientras permitían que el gobierno violara el protocolo de Estambúl para la identificación de cadáveres. Y es que los restos fueron depositados en gavetas en un terreno árido, lo que provocaría su descomposición casi inmediata y a su vez se dificultaría aún más la identificación. Además, acusaron que no se han realizado las confrontas (comparación de ADN) de los familiares de desaparecidos con los cadáveres, aunque el gobierno de Guerrero dice lo contrario. María Guadalupe Rodríguez Narciso del Colectivo Chilpancingo, reprochó: «Llamamos al Fiscal para que evite esta tragedia porque no se han hecho confrontas, no se han entregado perfiles, no hay nada y no es posible que nuestros seres humanos se vayan a depositar como cualquier cosa». Dio a conocer que durante el encuentro hicieron formal la queja contra el Gobierno de Guerrero que encabeza el priista Héctor Astudillo Flores, por la inhumación de cadáveres. «Pedimos que se evite el depósito de los cuerpos en las gavetas del panteón ministerial hasta en tanto nos den resultados de esos estudios que se les deben de practicar a los cuerpos, las confrontas, hasta entonces ya se puede hacer lo que quieran con los cuerpos», insistió. La señora Ivonne Álvarez Gil, reclamó: «Nos están informando que la Fiscalía decidió el traslado de 20 cuerpos de los 460 que tiene el SEMEFO. Yo lo siento esto como una pinche estrategia, una burla de la Comisión de Derechos Humanos, de la"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 707.6339952929687,
            "r": 632.273,
            "b": 6.995995292968701,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5852
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 707.2900752929687,
            "r": 626.285,
            "b": 579.4240752929687,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5853,
            6875
          ]
        }
      ],
      "orig": "ONU, porque se les dijo y ellos que no pueden hacer nada porque el protocolo es otro». Dijo que es necesaria la confronta de todos los cuerpos con las más de 400 familias que tienen a algún desaparecido y están aglutinados a algún colectivo en Acapulco, Chilpancingo e Iguala. Los representantes de la ONU se limitaron a responder que se reunirían más tarde con el vicefiscal y por esa vía tratarían de concertar una cita con el Fiscal General. El caso de Ivonne La mujer denunció que en su caso, el desaparecido es su hermano Juan Álvarez Gil, a quien no ve desde 2013, y los cadáveres que hoy están llevando al panteón ministerial fueron hallados entre ese año y los siguientes hasta la fecha, por lo que no puede evitar pensar en que uno de esos cadáveres podría corresponder a su hermano porque ni siquiera les aplicaron las pruebas de ADN. Relató que su hermano era Policía Ministerial en activo al momento de su desaparición, y estaba comisionado como escolta del ex subprocurador Alejandro Paz y Puente, vinculado al caso Ayotzinapa del 2011, y señalado en su momento por obstrucción de la justicia. «La averiguación de mi hermano no la habían encontrado hasta apenas la semana pasada la encontraron. La daban como perdida y dijeron que nadie había levantado un acta por la desaparición de mi hermabo y ahí estaba, hasta se las quería aventar en la cara yo», acusó. Tras la desaparicion de su hermano le levantaron un acta para darlo de baja de la Policía Ministerial, y con ello evitaron compromisos con su esposa e hijos, principalmente la continuación del pago quincenal o una indemnización. Explicó que afortunadamente ella siempre ha guardado su copia de la averiguación, aunque esto de poco le ha servido porque no hay avances en la indagatoria. Pidió por ello que se hagan las confrontas de los cadáveres que están siendo llevando al panteón, y que se den a conocer las cadenas de custodias para saber cuándo, cómo y dónde los encontraron. La reunión En un primer momento, los familiares de personas desaparecidas expusieron sus casos en lo particular, y las organizaciones sociales en lo general. El colectivo de Padres y Familiares de Desaparecidos en el Estado de Guerrero y el País, presentó una queja ante la ONU contra la Comisión Ejecutiva de Atención a Víctimas (CEAV), porque no les ha otorgado los apoyos que por Ley les correponden. Otra de las quejas fue contra la Fiscalía General del Estado porque no hay avance en las averiguaciones de los cien casos que ellos tienen documentados, y por ende se sabe que no se están realizando las búsquedas de sus familiares. «A parte de perder un ser querido nos han revictimizado porque nos han hecho tocar muchas puertas y no tenemos ningún resultado. No tenemos nada», reclamó la representante Guadalupe Rodríguez. Los familiares de desaparecidos exhibieron pruebas durante el encuentro en torno a sus respectivos casos, sin embargo, acusaron que son pruebas que están ignorando las autoridades porque la PGR les prometió enviar a un Ministerio Público Federal para que les tomara sus declaraciones, pero se quedaron esperando. Acusó a la Fiscal de Desaparición de Personas de la PGR, Eréndira Cruz Villegas, de mantener en la congeladora las denuncias que le hicieron llegar por medio del CEAV. Mario Vergara de la Brigada Nacional de Búsqueda de Fosas Clandestinas, y quien encabeza las brigadas en Iguala, entregó a la ONU un pliego petitorio, acusando a este organismo de mostrar una postura «insuficiente» en torno a la crisis por desapariciones forzadas en México. Pidió que la ONU forme brigadas que acompañen a las familias para búsqueda en vuda y fosas; que haga un registro y publique esos crímenes. Que la comunidad internacional recomiende al Estado Mexicano un Plan Humanitario de Energencia para la Identificación de Restos Hunanos y que esta sea a cargo de grupos independientes internacionales y nacionales. También solicitó protección a cada una de las personas que forman los grupos de búsqueda, al considerar que se han convertido en «un gran dolor de cabeza para el gobierno», porque «en México, buscar a un familiar desaparecido es sinónimo de muerte». Que la ONU vigile, juzgue y castigue los compromisos incumplidos con los grupos de búsqueda que hace el gobierno; que se pronuncie y acompañe a las brigadas nacionales, las cuales llevarán la tercer brigada nacional de fosas clandestinas en Sinaloa, del 20 de enero al 4 de febrero del año 2017. Que hagan visitas sorpresa a los diferentes SEMEFO del país. También solicitaron que el Gobierno Federal se haga responsable de los casos de desaparición forzada, porque hoy están regresando los casos a los Estados, y en el caso de Guerrero no hay la capacidad ni condiciones para que se investiguen. Estuvo presente la promotora del sistema de justicia comunitario del FUSDEG en Tierra Colorada, Ruth Delgado, para pedir la intervención del organismo internacional en torno a los acontecimientos violentos en la ruta Chilpancingo-Acapulco de Petaquillas a Xaltianguis. Dijo que de los enfrentamientos del 24 de Octubre y 24 de Noviembre registrados en el municipio de Juan R. Escudero, hubo daños colaterales como la desaparición de dos personas, entre ellas un anciano campesino que nada tenía que ver con la policía civil del FUSDEG. Sin embargo, la UPOEG se llevó a Inocencio Ramírez de 65 años que padece Leucoma y no está bien de la presión, así como a Jesús Helasio quien fue herido durante el enfrentamiento, a quienes hoy la UPOEG niega que los tiene, por lo que están en calidad de desaparecidos. A diferencia de otros casos, señaló, ellos sí saben quién se los llevó y quiénes tiene a sus desaparecidos, pero el Gobierno del Estado se ha negado a actuar al respecto. Cabe mencionar que algunas familias relacionaron al Gobierno de Guerrero con el crimen organizado, señalando que por eso no son buscadas las personas desaparecidas ni se investigan los casos.  (Agencia Periodística de Investigación) Comparte esto: Haz clic para compartir en Facebook (Se abre en una ventana nueva) Facebook Haz clic para compartir en X (Se abre en una ventana nueva) X Comentarios comentarios Ant Anterior Estadísticas a propósito del Buen Fin 2016 Siguiente Exige colectivo de Padres y Familiares de Desaparecidos se agilice búsqueda e investigaciones Siguiente Síntesis de Guerrero \",\"library\":\"fasolid\"},\"toggle\":\"burger\"}\" data-widget_type=\"nav-menu.default\"> Inicio Mapa del sitio Contáctanos Inicio Mapa del sitio Contáctanos En las Regiones Costa Chica Costa Grande Región Acapulco Región Centro Región de la Montaña Región Sierra Tierra Caliente Zona Norte Síguenos en nuestras redes Facebook-f Twitter Youtube © Todos los derechos reservados Síntesis de Guerrero 2024. Las mejores noticias de todo el estado de Guerrero y el mundo. Copy link ¡Gracias por compartir! Encuentra al instante cualquier servicio para añadir a AddToAny Más",
      "text": "ONU, porque se les dijo y ellos que no pueden hacer nada porque el protocolo es otro». Dijo que es necesaria la confronta de todos los cuerpos con las más de 400 familias que tienen a algún desaparecido y están aglutinados a algún colectivo en Acapulco, Chilpancingo e Iguala. Los representantes de la ONU se limitaron a responder que se reunirían más tarde con el vicefiscal y por esa vía tratarían de concertar una cita con el Fiscal General. El caso de Ivonne La mujer denunció que en su caso, el desaparecido es su hermano Juan Álvarez Gil, a quien no ve desde 2013, y los cadáveres que hoy están llevando al panteón ministerial fueron hallados entre ese año y los siguientes hasta la fecha, por lo que no puede evitar pensar en que uno de esos cadáveres podría corresponder a su hermano porque ni siquiera les aplicaron las pruebas de ADN. Relató que su hermano era Policía Ministerial en activo al momento de su desaparición, y estaba comisionado como escolta del ex subprocurador Alejandro Paz y Puente, vinculado al caso Ayotzinapa del 2011, y señalado en su momento por obstrucción de la justicia. «La averiguación de mi hermano no la habían encontrado hasta apenas la semana pasada la encontraron. La daban como perdida y dijeron que nadie había levantado un acta por la desaparición de mi hermabo y ahí estaba, hasta se las quería aventar en la cara yo», acusó. Tras la desaparicion de su hermano le levantaron un acta para darlo de baja de la Policía Ministerial, y con ello evitaron compromisos con su esposa e hijos, principalmente la continuación del pago quincenal o una indemnización. Explicó que afortunadamente ella siempre ha guardado su copia de la averiguación, aunque esto de poco le ha servido porque no hay avances en la indagatoria. Pidió por ello que se hagan las confrontas de los cadáveres que están siendo llevando al panteón, y que se den a conocer las cadenas de custodias para saber cuándo, cómo y dónde los encontraron. La reunión En un primer momento, los familiares de personas desaparecidas expusieron sus casos en lo particular, y las organizaciones sociales en lo general. El colectivo de Padres y Familiares de Desaparecidos en el Estado de Guerrero y el País, presentó una queja ante la ONU contra la Comisión Ejecutiva de Atención a Víctimas (CEAV), porque no les ha otorgado los apoyos que por Ley les correponden. Otra de las quejas fue contra la Fiscalía General del Estado porque no hay avance en las averiguaciones de los cien casos que ellos tienen documentados, y por ende se sabe que no se están realizando las búsquedas de sus familiares. «A parte de perder un ser querido nos han revictimizado porque nos han hecho tocar muchas puertas y no tenemos ningún resultado. No tenemos nada», reclamó la representante Guadalupe Rodríguez. Los familiares de desaparecidos exhibieron pruebas durante el encuentro en torno a sus respectivos casos, sin embargo, acusaron que son pruebas que están ignorando las autoridades porque la PGR les prometió enviar a un Ministerio Público Federal para que les tomara sus declaraciones, pero se quedaron esperando. Acusó a la Fiscal de Desaparición de Personas de la PGR, Eréndira Cruz Villegas, de mantener en la congeladora las denuncias que le hicieron llegar por medio del CEAV. Mario Vergara de la Brigada Nacional de Búsqueda de Fosas Clandestinas, y quien encabeza las brigadas en Iguala, entregó a la ONU un pliego petitorio, acusando a este organismo de mostrar una postura «insuficiente» en torno a la crisis por desapariciones forzadas en México. Pidió que la ONU forme brigadas que acompañen a las familias para búsqueda en vuda y fosas; que haga un registro y publique esos crímenes. Que la comunidad internacional recomiende al Estado Mexicano un Plan Humanitario de Energencia para la Identificación de Restos Hunanos y que esta sea a cargo de grupos independientes internacionales y nacionales. También solicitó protección a cada una de las personas que forman los grupos de búsqueda, al considerar que se han convertido en «un gran dolor de cabeza para el gobierno», porque «en México, buscar a un familiar desaparecido es sinónimo de muerte». Que la ONU vigile, juzgue y castigue los compromisos incumplidos con los grupos de búsqueda que hace el gobierno; que se pronuncie y acompañe a las brigadas nacionales, las cuales llevarán la tercer brigada nacional de fosas clandestinas en Sinaloa, del 20 de enero al 4 de febrero del año 2017. Que hagan visitas sorpresa a los diferentes SEMEFO del país. También solicitaron que el Gobierno Federal se haga responsable de los casos de desaparición forzada, porque hoy están regresando los casos a los Estados, y en el caso de Guerrero no hay la capacidad ni condiciones para que se investiguen. Estuvo presente la promotora del sistema de justicia comunitario del FUSDEG en Tierra Colorada, Ruth Delgado, para pedir la intervención del organismo internacional en torno a los acontecimientos violentos en la ruta Chilpancingo-Acapulco de Petaquillas a Xaltianguis. Dijo que de los enfrentamientos del 24 de Octubre y 24 de Noviembre registrados en el municipio de Juan R. Escudero, hubo daños colaterales como la desaparición de dos personas, entre ellas un anciano campesino que nada tenía que ver con la policía civil del FUSDEG. Sin embargo, la UPOEG se llevó a Inocencio Ramírez de 65 años que padece Leucoma y no está bien de la presión, así como a Jesús Helasio quien fue herido durante el enfrentamiento, a quienes hoy la UPOEG niega que los tiene, por lo que están en calidad de desaparecidos. A diferencia de otros casos, señaló, ellos sí saben quién se los llevó y quiénes tiene a sus desaparecidos, pero el Gobierno del Estado se ha negado a actuar al respecto. Cabe mencionar que algunas familias relacionaron al Gobierno de Guerrero con el crimen organizado, señalando que por eso no son buscadas las personas desaparecidas ni se investigan los casos.  (Agencia Periodística de Investigación) Comparte esto: Haz clic para compartir en Facebook (Se abre en una ventana nueva) Facebook Haz clic para compartir en X (Se abre en una ventana nueva) X Comentarios comentarios Ant Anterior Estadísticas a propósito del Buen Fin 2016 Siguiente Exige colectivo de Padres y Familiares de Desaparecidos se agilice búsqueda e investigaciones Siguiente Síntesis de Guerrero \",\"library\":\"fasolid\"},\"toggle\":\"burger\"}\" data-widget_type=\"nav-menu.default\"> Inicio Mapa del sitio Contáctanos Inicio Mapa del sitio Contáctanos En las Regiones Costa Chica Costa Grande Región Acapulco Región Centro Región de la Montaña Región Sierra Tierra Caliente Zona Norte Síguenos en nuestras redes Facebook-f Twitter Youtube © Todos los derechos reservados Síntesis de Guerrero 2024. Las mejores noticias de todo el estado de Guerrero y el mundo. Copy link ¡Gracias por compartir! Encuentra al instante cualquier servicio para añadir a AddToAny Más"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.4922485351562
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.6046752929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 633.0202026367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}