{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "¿Desapariciones Forzadas",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 10403583101047068381,
    "filename": "¿Desapariciones Forzadas.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 710.6240319140625,
            "r": 632.317,
            "b": 6.996031914062428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5857
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.6246569140625,
            "r": 632.296,
            "b": 3.258656914062499,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5858,
            11662
          ]
        }
      ],
      "orig": "¿Desapariciones forzadas? - El Buen Tono Menu Policiaca Córdoba Orizaba Región Estado Veracruz Norte Sur Nacional Internacional Última hora Impreso Switch skin Search Search for: Search Nosotros Sí te decimos la verdad Nosotros Sí te decimos la verdad Menu Switch skin Search Search for: Search Latest stories Presentan libro infantil gratuito sobre lucha libre y derechos culturales en Veracruz Ingresan al penal al chofer del autobús que chocó con tren en Atlacomulco; dejó 10 Mu rt0s Les¡onado al derrapar en su cuatrimoto Conflicto familiar desata b4l4cera en fiestas patronales de Gran Morelos: seis mu rtos y varios h ridos Mauricio Fernández Garza pide licencia como alcalde de San Pedro; anuncia renuncia por motivos de salud Pobladores de Las Vigas exigen construcción de pozo ante grave desabasto de agua Previous Next in Policiaca ¿Desapariciones forzadas? 20 septiembre, 2013, 2:53 pm 1.5k Views Córdoba.- El pasado 02 de agosto, 25 personas -hombres, niños y mujeres de diversas edades- de la congregación Potrero Nuevo, municipio de Atoyac -zona centro de Veracruzdesaparecieron mientras esperaban el autobús, caminaban, salían de sus casas, se divertían o estaban en sus comercios.  El misterio no ha sido resuelto y tampoco hay avances para hallarlos. Las familias siguen preguntándose ¿dónde están? y la respuesta oficial es la misma: estamos investigando . Para los familiares, quienes se han dado a la tarea de investigar por su cuenta, los responsables de esta situación son los elementos de Secretaría de Seguridad Pública (SSP), porque ese día, aseguran, aplicaron un operativo barredora en el municipio. EL FATÍDICO 2  DE AGOSTO Margarito Martínez Peña de 18 años y su hermano Juan Carlos de 14 años, todas las tardes salían a jugar futbol al campo deportivo. La tarde del 2 de agosto no fue la excepción. Eran las 17:30 horas cuando caminaban por el lugar conocido como El Cedro cuando fueron detenidos por un grupo de policías encapuchados. Los revisaron,  minutos después los subieron a las patrullas. Esa fue la última vez que los vieron. Blanca Paula Gutiérrez Torres de 46 años y María Isabel Mirón Gutiérrez de 26 años, madre e hija, esperaban el camión de pasaje para llegar a la ciudad de Córdoba donde harían algunas compras para la casa cuando fueron sorprendidas por el convoy de uniformados que hacía el operativo. Eran las 07:30 p.m cuando Jairo Manuel Flores Donado llegó a Potrero Nuevo, para visitar a su hermana. De manera sorpresiva unos hombres vestidos con uniformes de la SSP, le apuntaron con un arma a ella y a él lo subieron a una de las patrullas para después huir. No hubo palabras ni explicaciones de por medio. Emma Guadalupe Pérez Arroyo, otra de las víctimas, también se encontraba esperando el autobús cuando fue detenida por los supuestos policías. LOS NUEVOS INVESTIGADORES A más de un mes de haber desaparecido, los familiares de las víctimas no se han quedado cruzados de brazos y han emprendido, por su propia cuenta, una búsqueda incansable que, desafortunadamente, no ha dado resultados positivos. Desde el día de las detenciones de sus familiares, cada uno de ellos acudió al Mando Único de Córdoba, a la SSP delegación Fortín de las Flores e inclusive hasta Orizaba para saber su paradero.  Sin embargo, todas las respuestas fueron las mismas; aquí no los tenemos . Acudieron ante el Subprocurador Regional de Justicia del Estado, Ricardo Carrillo Almeida, para levantar su respectiva denuncia pero, como de costumbre, los hicieron esperar más de 72 horas para poderles levantar la querella.  Con lágrimas, angustiados y sin parar de buscar, Marisela Nájera Zayas, de 53 años, vecina de Potrero Nuevo, intenta localizar a su hija María Inés Sánchez Zayas, de 32 años, y a su madre Luz del Carmen Zayas, de 75 años, quienes fueron -dijo- levantadas y desaparecidas por la SSP. Llevaba una camisa zizada, tenis marca Nike color naranja con gris, y como seña tiene una mancha café en la mejilla izquierda , dice Anabel Flores Betancourt, de 36 años a un policía para darle las características de su hijo Marco Antonio Fernández Flores, de 16 años,  quien desapareció a las 6 de la tarde: su celular suena, pero no lo contestan , agrega. Susana Peña Sánchez, de 43 años, entre llanto pidió que la ayuden a buscar a sus 2 hijos, Juan Carlos y Margarito Martínez Peña, de 14 y 18 años, vecinos de la colonia El Cedro, de Atoyac. Los familiares exigen agilidad a las autoridades de la procuración de justicia, pues dicen hay mucha pasividad para iniciar la búsqueda. La desesperación, tristeza y melancolía, los obligó ir hasta las oficinas de la Secretaría de Gobernación para buscar ayuda, de la misma manera fueron a la Procuraduría General de la República (PGR) y a la Subprocuraduría Especializada en Investigación de Delincuencia Organizada (SEIDO), sin embargo, tampoco lograron nada. Así estuvieron desde el martes al viernes pasado, sin tener para comer y un techo seguro donde pasar la noche, lo único que los motivaba era encontrar algún indicio del paradero de sus familiares. En toda la región, postes, comercios, paraderos de autobuses y centros comerciales, lucen tapizados con las fotografías de los desaparecidos esperanzados con que alguien dé un informe sobre su paradero.  Inclusive se atrevieron a solicitarle a la Marina cateen un hotel en La Tinaja, donde se supone están retenidos estos desaparecidos, sin hallar nada. Lo único que los mantiene firmes es la fe y el deseo de encontrarlos estén como estén . SP SE DESLINDA El subprocurador, Carrillo Almeida, confirmó a los familiares que la SSP se deslindaba de las desapariciones pues aseguran que los elementos no han realizado operativos en el municipio de Atoyac que pudieran tener relación con la desaparición de personas . Desde el pasado 8 de agosto, el último comunicado oficial de la  Procuraduría General de Justicia del Estado (PGJE) informó que se iniciaron  las investigaciones para localizar a 11 jóvenes reportados como desaparecidos desde el 2 de agosto en la comunidad de Potrero Nuevo, en el municipio de Atoyac, ninguna autoridad ha dado a conocer algún avance de su ubicación. SURGEN MÁS CASOS  EN LA REGIÓN Consuelo López Irene de 25 años y su hijo Santiago de Jesús Sánchez López 4 años, fueron vistos por última vez el jueves 15 de agosto alrededor de las 19:20 horas  en el municipio de Chocamán. Nadie sabe de ellos.  Número de investigación ministerial: 1201/2013 (MP Fortín). Irregularidad grave: el Ministerio Público de Fortín, no les recibieron la querella hasta el domingo en la tarde pasadas las 72 horas.  Isaac Hernández Campos, de 29  años, de ocupación comerciante, en presencia de su esposa fue detenido el día 6 de junio de 2013 junto con su cuñado por policía estatal del Mando Único de Córdoba. Los policías catearon la casa -sin una orden- y otras dos casas de la unidad Fidel Velázquez en Orizaba, alrededor de las 09:30 horas. La familia se presentó en el destacamento de Córdoba negándoles su participación. Se realizó denuncia 411/2013 en el MP sur de Orizaba. El cuñado fue liberado al día siguiente a la entrada de Orizaba golpeado y con un mensaje para la familia que si queríamos que Isaac apareciera dejaran de poner denuncias . Sergio Michel Rojas Morales, de  20 años de edad, complexión delgada, tez morena, ojos cafés oscuros, estatura 1.75. Tatuajes en el brazo izquierdo cara de una bufona, en el brazo derecho cara triste y feliz, en el pecho de lado derecho el nombre de Karen Desapareció el domingo  11 de noviembre del 2012 en el municipio de Huiloapan, concretamente en la zona del Parque Industrial Valle de Orizaba. Se tiene constancia, dicen los familiares,  de que se lo llevaron los militares. Número de investigación ministerial: 1122/2012 MP Norte de la ciudad de Orizaba. EL BLOG DE LOS DESAPARECIDOS A raíz de la oleada de desaparecidos, un grupo de familiares creó el blog http://desaparecidosveracruz.blogspot.mx/; en él difunden los casos de desaparecidos en la región Córdoba-Orizaba en tiempos recientes.  Entre las experiencias que han compartido en el blog destacan la de Fernanda Rubí Salcedo Jiménez, de 21 años, mide 1.60, morena clara y con ojos medianos cafés claro, cabello castaño y ondulado, se extravió el pasado 7 de septiembre del 2012 y su mamá la ha buscado por todos lados desde entonces haciendo difusión en medios masivos y redes sociales, esperando que alguien le dé datos sobre su paradero, su teléfono es 2721058967. Juan José Rivera Ballinas, fue visto por última vez en Córdoba, realizando un pago a las 8 de la noche, el sábado 16 de febrero; Angelo Montiel Sanpedro de 21 años se extravió el 1 de abril, él es moreno claro, delgado, de cabello negro crespo, ojos café y una cicatriz característica en la barbilla, si alguien sabe de él puede comunicarse al número 2721059609. Cinthya Aranda de 21 años, tenía 5 meses de embarazo cuando desapareció el pasado 16 de febrero, por lo que a la fecha deberá tener ya 8 meses de gestación, mide 1.60, es morena clara, mide 1.60 y tiene los ojos cafés. Todas las personas que conforman el grupo de búsqueda comentaron que invitan a las personas que se encuentran padeciendo lo mismo a unirse para poder realizar trabajo en conjunto.   ERRÓNEAS CIFRAS  DE DESAPARECIDOS  El pasado 24 de agosto, en una entrevista en Xalapa, el Colectivo por la Paz criticó duramente a la PGJEV al asegurar que ha dado a conocer cifras erróneas de personas desaparecidas en el estado. Aseguran que a través del Instituto Veracruzano de Acceso a la Información solicitaron saber el número de personas desaparecidas y la PGJEV citó que del 2011 al 2013 suman 388 casos. Anaís Palacio, del Colectivo por la Paz, lamentó que estén dando a conocer cifras menores cuando la realidad es otra: La realidad es otra, sabemos que son más casos. HAY ESPERANZA  DE ENCONTRARLOS Mientras la cifra de desaparecidos continúa creciendo en la región y el estado, cada una de las familias que tiene a un ser desaparecido no pierde la ilusión de volverlo a encontrar. Sin importar cuántas noches más tengan que seguir en vela, cuántas lágrimas tengan que derramar y qué tan largo sea el camino, no pierden la fe. Por lo pronto, un sinnúmero de llamadas donde se asegura que hay cuerpos en fosas clandestinas juegan con los sentimientos de los familiares, hay  quienes suplican por encontrarlos vivos o, ya en algunos casos, muertos. Miguel Angel  Contreras Mauss EL BUEN TONO See more Previous article El minutero: El Retroceso Next article Caen de azotea y escaleras More From: Policiaca Presentan libro infantil gratuito sobre lucha libre y derechos culturales en Veracruz 15 septiembre, 2025, 4:00 pm Les¡onado al derrapar en su cuatrimoto 15 septiembre, 2025, 3:47 pm Autobús de la línea Centro Zita atrope11a a hombre 15 septiembre, 2025, 1:55 pm Tradición entre chispas y riesgos: Pamplonada de toritos en Mendoza deja 23 l3sionados 15 septiembre, 2025, 1:50 pm El minutero: El Retroceso Caen de azotea y escaleras MISIÓN Contribuir al mejoramiento de la sociedad y al fortalecimiento de los valores mediante un periodismo de excelencia y de investigación. Informar de manera objetiva e imparcial, de forma que su contenido influya como factor de cambio social generando diferencias positivas y la formación de un criterio propio para el lector; siendo rentables, competitivos e innovadores, estableciendo alianzas estratégicas, y optimizando los recursos tecnológicos y financieros; con un equipo de trabajo calificado, aplicando la mejora continua superando las expectativas de lectores y clientes, contribuyendo a erradicar la corrupción en la función pública. Servicios financieros Comentarios recientes El Buen Tono -",
      "text": "¿Desapariciones forzadas? - El Buen Tono Menu Policiaca Córdoba Orizaba Región Estado Veracruz Norte Sur Nacional Internacional Última hora Impreso Switch skin Search Search for: Search Nosotros Sí te decimos la verdad Nosotros Sí te decimos la verdad Menu Switch skin Search Search for: Search Latest stories Presentan libro infantil gratuito sobre lucha libre y derechos culturales en Veracruz Ingresan al penal al chofer del autobús que chocó con tren en Atlacomulco; dejó 10 Mu rt0s Les¡onado al derrapar en su cuatrimoto Conflicto familiar desata b4l4cera en fiestas patronales de Gran Morelos: seis mu rtos y varios h ridos Mauricio Fernández Garza pide licencia como alcalde de San Pedro; anuncia renuncia por motivos de salud Pobladores de Las Vigas exigen construcción de pozo ante grave desabasto de agua Previous Next in Policiaca ¿Desapariciones forzadas? 20 septiembre, 2013, 2:53 pm 1.5k Views Córdoba.- El pasado 02 de agosto, 25 personas -hombres, niños y mujeres de diversas edades- de la congregación Potrero Nuevo, municipio de Atoyac -zona centro de Veracruzdesaparecieron mientras esperaban el autobús, caminaban, salían de sus casas, se divertían o estaban en sus comercios.  El misterio no ha sido resuelto y tampoco hay avances para hallarlos. Las familias siguen preguntándose ¿dónde están? y la respuesta oficial es la misma: estamos investigando . Para los familiares, quienes se han dado a la tarea de investigar por su cuenta, los responsables de esta situación son los elementos de Secretaría de Seguridad Pública (SSP), porque ese día, aseguran, aplicaron un operativo barredora en el municipio. EL FATÍDICO 2  DE AGOSTO Margarito Martínez Peña de 18 años y su hermano Juan Carlos de 14 años, todas las tardes salían a jugar futbol al campo deportivo. La tarde del 2 de agosto no fue la excepción. Eran las 17:30 horas cuando caminaban por el lugar conocido como El Cedro cuando fueron detenidos por un grupo de policías encapuchados. Los revisaron,  minutos después los subieron a las patrullas. Esa fue la última vez que los vieron. Blanca Paula Gutiérrez Torres de 46 años y María Isabel Mirón Gutiérrez de 26 años, madre e hija, esperaban el camión de pasaje para llegar a la ciudad de Córdoba donde harían algunas compras para la casa cuando fueron sorprendidas por el convoy de uniformados que hacía el operativo. Eran las 07:30 p.m cuando Jairo Manuel Flores Donado llegó a Potrero Nuevo, para visitar a su hermana. De manera sorpresiva unos hombres vestidos con uniformes de la SSP, le apuntaron con un arma a ella y a él lo subieron a una de las patrullas para después huir. No hubo palabras ni explicaciones de por medio. Emma Guadalupe Pérez Arroyo, otra de las víctimas, también se encontraba esperando el autobús cuando fue detenida por los supuestos policías. LOS NUEVOS INVESTIGADORES A más de un mes de haber desaparecido, los familiares de las víctimas no se han quedado cruzados de brazos y han emprendido, por su propia cuenta, una búsqueda incansable que, desafortunadamente, no ha dado resultados positivos. Desde el día de las detenciones de sus familiares, cada uno de ellos acudió al Mando Único de Córdoba, a la SSP delegación Fortín de las Flores e inclusive hasta Orizaba para saber su paradero.  Sin embargo, todas las respuestas fueron las mismas; aquí no los tenemos . Acudieron ante el Subprocurador Regional de Justicia del Estado, Ricardo Carrillo Almeida, para levantar su respectiva denuncia pero, como de costumbre, los hicieron esperar más de 72 horas para poderles levantar la querella.  Con lágrimas, angustiados y sin parar de buscar, Marisela Nájera Zayas, de 53 años, vecina de Potrero Nuevo, intenta localizar a su hija María Inés Sánchez Zayas, de 32 años, y a su madre Luz del Carmen Zayas, de 75 años, quienes fueron -dijo- levantadas y desaparecidas por la SSP. Llevaba una camisa zizada, tenis marca Nike color naranja con gris, y como seña tiene una mancha café en la mejilla izquierda , dice Anabel Flores Betancourt, de 36 años a un policía para darle las características de su hijo Marco Antonio Fernández Flores, de 16 años,  quien desapareció a las 6 de la tarde: su celular suena, pero no lo contestan , agrega. Susana Peña Sánchez, de 43 años, entre llanto pidió que la ayuden a buscar a sus 2 hijos, Juan Carlos y Margarito Martínez Peña, de 14 y 18 años, vecinos de la colonia El Cedro, de Atoyac. Los familiares exigen agilidad a las autoridades de la procuración de justicia, pues dicen hay mucha pasividad para iniciar la búsqueda. La desesperación, tristeza y melancolía, los obligó ir hasta las oficinas de la Secretaría de Gobernación para buscar ayuda, de la misma manera fueron a la Procuraduría General de la República (PGR) y a la Subprocuraduría Especializada en Investigación de Delincuencia Organizada (SEIDO), sin embargo, tampoco lograron nada. Así estuvieron desde el martes al viernes pasado, sin tener para comer y un techo seguro donde pasar la noche, lo único que los motivaba era encontrar algún indicio del paradero de sus familiares. En toda la región, postes, comercios, paraderos de autobuses y centros comerciales, lucen tapizados con las fotografías de los desaparecidos esperanzados con que alguien dé un informe sobre su paradero.  Inclusive se atrevieron a solicitarle a la Marina cateen un hotel en La Tinaja, donde se supone están retenidos estos desaparecidos, sin hallar nada. Lo único que los mantiene firmes es la fe y el deseo de encontrarlos estén como estén . SP SE DESLINDA El subprocurador, Carrillo Almeida, confirmó a los familiares que la SSP se deslindaba de las desapariciones pues aseguran que los elementos no han realizado operativos en el municipio de Atoyac que pudieran tener relación con la desaparición de personas . Desde el pasado 8 de agosto, el último comunicado oficial de la  Procuraduría General de Justicia del Estado (PGJE) informó que se iniciaron  las investigaciones para localizar a 11 jóvenes reportados como desaparecidos desde el 2 de agosto en la comunidad de Potrero Nuevo, en el municipio de Atoyac, ninguna autoridad ha dado a conocer algún avance de su ubicación. SURGEN MÁS CASOS  EN LA REGIÓN Consuelo López Irene de 25 años y su hijo Santiago de Jesús Sánchez López 4 años, fueron vistos por última vez el jueves 15 de agosto alrededor de las 19:20 horas  en el municipio de Chocamán. Nadie sabe de ellos.  Número de investigación ministerial: 1201/2013 (MP Fortín). Irregularidad grave: el Ministerio Público de Fortín, no les recibieron la querella hasta el domingo en la tarde pasadas las 72 horas.  Isaac Hernández Campos, de 29  años, de ocupación comerciante, en presencia de su esposa fue detenido el día 6 de junio de 2013 junto con su cuñado por policía estatal del Mando Único de Córdoba. Los policías catearon la casa -sin una orden- y otras dos casas de la unidad Fidel Velázquez en Orizaba, alrededor de las 09:30 horas. La familia se presentó en el destacamento de Córdoba negándoles su participación. Se realizó denuncia 411/2013 en el MP sur de Orizaba. El cuñado fue liberado al día siguiente a la entrada de Orizaba golpeado y con un mensaje para la familia que si queríamos que Isaac apareciera dejaran de poner denuncias . Sergio Michel Rojas Morales, de  20 años de edad, complexión delgada, tez morena, ojos cafés oscuros, estatura 1.75. Tatuajes en el brazo izquierdo cara de una bufona, en el brazo derecho cara triste y feliz, en el pecho de lado derecho el nombre de Karen Desapareció el domingo  11 de noviembre del 2012 en el municipio de Huiloapan, concretamente en la zona del Parque Industrial Valle de Orizaba. Se tiene constancia, dicen los familiares,  de que se lo llevaron los militares. Número de investigación ministerial: 1122/2012 MP Norte de la ciudad de Orizaba. EL BLOG DE LOS DESAPARECIDOS A raíz de la oleada de desaparecidos, un grupo de familiares creó el blog http://desaparecidosveracruz.blogspot.mx/; en él difunden los casos de desaparecidos en la región Córdoba-Orizaba en tiempos recientes.  Entre las experiencias que han compartido en el blog destacan la de Fernanda Rubí Salcedo Jiménez, de 21 años, mide 1.60, morena clara y con ojos medianos cafés claro, cabello castaño y ondulado, se extravió el pasado 7 de septiembre del 2012 y su mamá la ha buscado por todos lados desde entonces haciendo difusión en medios masivos y redes sociales, esperando que alguien le dé datos sobre su paradero, su teléfono es 2721058967. Juan José Rivera Ballinas, fue visto por última vez en Córdoba, realizando un pago a las 8 de la noche, el sábado 16 de febrero; Angelo Montiel Sanpedro de 21 años se extravió el 1 de abril, él es moreno claro, delgado, de cabello negro crespo, ojos café y una cicatriz característica en la barbilla, si alguien sabe de él puede comunicarse al número 2721059609. Cinthya Aranda de 21 años, tenía 5 meses de embarazo cuando desapareció el pasado 16 de febrero, por lo que a la fecha deberá tener ya 8 meses de gestación, mide 1.60, es morena clara, mide 1.60 y tiene los ojos cafés. Todas las personas que conforman el grupo de búsqueda comentaron que invitan a las personas que se encuentran padeciendo lo mismo a unirse para poder realizar trabajo en conjunto.   ERRÓNEAS CIFRAS  DE DESAPARECIDOS  El pasado 24 de agosto, en una entrevista en Xalapa, el Colectivo por la Paz criticó duramente a la PGJEV al asegurar que ha dado a conocer cifras erróneas de personas desaparecidas en el estado. Aseguran que a través del Instituto Veracruzano de Acceso a la Información solicitaron saber el número de personas desaparecidas y la PGJEV citó que del 2011 al 2013 suman 388 casos. Anaís Palacio, del Colectivo por la Paz, lamentó que estén dando a conocer cifras menores cuando la realidad es otra: La realidad es otra, sabemos que son más casos. HAY ESPERANZA  DE ENCONTRARLOS Mientras la cifra de desaparecidos continúa creciendo en la región y el estado, cada una de las familias que tiene a un ser desaparecido no pierde la ilusión de volverlo a encontrar. Sin importar cuántas noches más tengan que seguir en vela, cuántas lágrimas tengan que derramar y qué tan largo sea el camino, no pierden la fe. Por lo pronto, un sinnúmero de llamadas donde se asegura que hay cuerpos en fosas clandestinas juegan con los sentimientos de los familiares, hay  quienes suplican por encontrarlos vivos o, ya en algunos casos, muertos. Miguel Angel  Contreras Mauss EL BUEN TONO See more Previous article El minutero: El Retroceso Next article Caen de azotea y escaleras More From: Policiaca Presentan libro infantil gratuito sobre lucha libre y derechos culturales en Veracruz 15 septiembre, 2025, 4:00 pm Les¡onado al derrapar en su cuatrimoto 15 septiembre, 2025, 3:47 pm Autobús de la línea Centro Zita atrope11a a hombre 15 septiembre, 2025, 1:55 pm Tradición entre chispas y riesgos: Pamplonada de toritos en Mendoza deja 23 l3sionados 15 septiembre, 2025, 1:50 pm El minutero: El Retroceso Caen de azotea y escaleras MISIÓN Contribuir al mejoramiento de la sociedad y al fortalecimiento de los valores mediante un periodismo de excelencia y de investigación. Informar de manera objetiva e imparcial, de forma que su contenido influya como factor de cambio social generando diferencias positivas y la formación de un criterio propio para el lector; siendo rentables, competitivos e innovadores, estableciendo alianzas estratégicas, y optimizando los recursos tecnológicos y financieros; con un equipo de trabajo calificado, aplicando la mejora continua superando las expectativas de lectores y clientes, contribuyendo a erradicar la corrupción en la función pública. Servicios financieros Comentarios recientes El Buen Tono -"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.273,
            "b": 224.19105234375002,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            3384
          ]
        }
      ],
      "orig": "Responsable del accidente frente a la aeropista se fuga on Se impacta contra motoneta; saldo tres heridos El Buen Tono - VIDEOS: Canciones para recordar a Manzanero on VIDEO: Muere Armando Manzanero El Buen Tono - VIDEO: Muere Armando Manzanero on VIDEOS: Canciones para recordar a Manzanero © 2025 El Buen Tono Back to Top Close Search for: Search Policiaca Córdoba Orizaba Región Estado Veracruz Norte Sur Nacional Internacional Última hora Impreso close Usamos cookies en nuestro sitio web para brindarle la experiencia más relevante recordando sus preferencias y visitas repetidas. Al hacer clic en \"Aceptar todo\", acepta el uso de TODAS las cookies. Sin embargo, puede visitar \"Configuración de cookies\" para proporcionar un consentimiento controlado.. Configuración de Cookies Aceptar Todo Manage consent Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the ... Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. These cookies ensure basic functionalities and security features of the website, anonymously. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months This cookie is set by GDPR Cookie Consent plugin. The cookie is used to store the user consent for the cookies in the category \"Analytics\". cookielawinfo-checkbox-functional 11 months The cookie is set by GDPR cookie consent to record the user consent for the cookies in the category \"Functional\". cookielawinfo-checkbox-necessary 11 months This cookie is set by GDPR Cookie Consent plugin. The cookies is used to store the user consent for the cookies in the category \"Necessary\". cookielawinfo-checkbox-others 11 months This cookie is set by GDPR Cookie Consent plugin. The cookie is used to store the user consent for the cookies in the category \"Other. cookielawinfo-checkboxperformance 11 months This cookie is set by GDPR Cookie Consent plugin. The cookie is used to store the user consent for the cookies in the category \"Performance\". viewed_cookie_policy 11 months The cookie is set by the GDPR Cookie Consent plugin and is used to store whether or not user has consented to the use of cookies. It does not store any personal data. Functional Functional Functional cookies help to perform certain functionalities like sharing the content of the website on social media platforms, collect feedbacks, and other third-party features. Performance Performance Performance cookies are used to understand and analyze the key performance indexes of the website which helps in delivering a better user experience for the visitors. Analytics Analytics Analytical cookies are used to understand how visitors interact with the website. These cookies help provide information on metrics the number of visitors, bounce rate, traffic source, etc. Advertisement Advertisement Advertisement cookies are used to provide visitors with relevant ads and marketing campaigns. These cookies track visitors across websites and collect information to provide customized ads. Others Others Other uncategorized cookies are those that are being analyzed and have not been classified into a category as yet. GUARDAR Y ACEPTAR Avisos",
      "text": "Responsable del accidente frente a la aeropista se fuga on Se impacta contra motoneta; saldo tres heridos El Buen Tono - VIDEOS: Canciones para recordar a Manzanero on VIDEO: Muere Armando Manzanero El Buen Tono - VIDEO: Muere Armando Manzanero on VIDEOS: Canciones para recordar a Manzanero © 2025 El Buen Tono Back to Top Close Search for: Search Policiaca Córdoba Orizaba Región Estado Veracruz Norte Sur Nacional Internacional Última hora Impreso close Usamos cookies en nuestro sitio web para brindarle la experiencia más relevante recordando sus preferencias y visitas repetidas. Al hacer clic en \"Aceptar todo\", acepta el uso de TODAS las cookies. Sin embargo, puede visitar \"Configuración de cookies\" para proporcionar un consentimiento controlado.. Configuración de Cookies Aceptar Todo Manage consent Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the ... Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. These cookies ensure basic functionalities and security features of the website, anonymously. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months This cookie is set by GDPR Cookie Consent plugin. The cookie is used to store the user consent for the cookies in the category \"Analytics\". cookielawinfo-checkbox-functional 11 months The cookie is set by GDPR cookie consent to record the user consent for the cookies in the category \"Functional\". cookielawinfo-checkbox-necessary 11 months This cookie is set by GDPR Cookie Consent plugin. The cookies is used to store the user consent for the cookies in the category \"Necessary\". cookielawinfo-checkbox-others 11 months This cookie is set by GDPR Cookie Consent plugin. The cookie is used to store the user consent for the cookies in the category \"Other. cookielawinfo-checkboxperformance 11 months This cookie is set by GDPR Cookie Consent plugin. The cookie is used to store the user consent for the cookies in the category \"Performance\". viewed_cookie_policy 11 months The cookie is set by the GDPR Cookie Consent plugin and is used to store whether or not user has consented to the use of cookies. It does not store any personal data. Functional Functional Functional cookies help to perform certain functionalities like sharing the content of the website on social media platforms, collect feedbacks, and other third-party features. Performance Performance Performance cookies are used to understand and analyze the key performance indexes of the website which helps in delivering a better user experience for the visitors. Analytics Analytics Analytical cookies are used to understand how visitors interact with the website. These cookies help provide information on metrics the number of visitors, bounce rate, traffic source, etc. Advertisement Advertisement Advertisement cookies are used to provide visitors with relevant ads and marketing campaigns. These cookies track visitors across websites and collect information to provide customized ads. Others Others Other uncategorized cookies are those that are being analyzed and have not been classified into a category as yet. GUARDAR Y ACEPTAR Avisos"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.9390869140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 752.5984497070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}