{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Candidata a diputada del PRD, ubicada viva tras reporte de desaparición",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 2775400084929659605,
    "filename": "Candidata a diputada del PRD, ubicada viva tras reporte de desaparición.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 703.3809464648438,
            "r": 632.273,
            "b": 6.995946464843769,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5807
          ]
        }
      ],
      "orig": "Editor PDF Online GRATUITO - Editar, Converter, Comprimir PDFs Facilmente - PDFSimpli Page: File shared by Password does not match!! Task Complete. File with Name ### already added. Whoops! This file is the wrong format. Try choosing a valid ### for conversion. Can not take any more, Captain! A maximum of 5 files can be uploaded. Whoa Nelly! This file exceeded our limit of 20MB. Contact support@pdfsimpli.com for help. Must be a valid email address Editor de PDF Convertidor de PDF Traducir Formularios Plantillas Iniciar sesión Mis cuentas MIS DOCUMENTOS FAQ Contáctenos DESCONECTAR Convertidor de PDF Convertidor de PDF Ver todo Convertir desde PDF PDF a Word PDF a JPG PDF a PNG PDF a TIFF PDF a PowerPoint PDF a Excel PDF a DOCX PDF escaneado a Word Convertir a PDF Word a PDF JPG a PDF PNG a PDF TIFF a PDF PowerPoint a PDF Excel a PDF HTML a PDF TXT a PDF Editor de PDF Editor de PDF Ver todas las herramientas Editar PDF Editar Añadir imágenes Numerar páginas Cambiar fecha de PDF Marca de agua Redactar Hipervínculos Casillas de verificación Organizar PDF Combinar Dividir Extraer Eliminar páginas Combinar páginas Reordenar páginas Insertar páginas Girar Optimizar PDF Comprimir Reparar Herramienta OCR Escanear PDF Firma Rellenar y firmar Enviar para firma Firmar un documento Proteger PDF Bóveda de archivos Proteger PDF Desbloquear PDF Traducir Traducir Ver todo Documentos PDFs Word Excel PowerPoint Libros Documentos Artículos de investigación Idiomas Holandés Alemán Portugués Inglés Polaco Italiano Francés Chino Ruso Español Árabe Turco Vietnamita Tagalo Japonés Hindi Formularios Formularios Ver todo Formularios profesionales Bancario Negocios Carrera Financiero Gobierno IRS Legal Bienes raíces Formularios personales Actividades Folletos Certificados y premios Educación Funerales Cartas Médico Organizacional Eventos especiales Otros Plantillas Plantillas Ver todo Plantillas legales Declaración jurada Contrato de compraventa Negocios Gobierno Bienes raíces Testamento Plantillas personales Empleo Familia Finanzas PDF Creador Simple en segundos ¡Convierta y edite cualquier tipo de documento fácilmente! Sin descargas. Edite textos fácilmente Mantenga intacto el formato PDF Incorpore una firma electrónica gratis Incorpore una firma electrónica gratis Mantenga intacto el formato PDF Edite textos fácilmente +1-844-898-1076 | Soporte por Teléfono, Chat o Correo Electrónico 24/7 | 24/7 Soporte Multilingüe Disponible Invalid Format.Try choosing a valid ### for conversion. feFlood flood-opacity=\"0\" result=\"BackgroundImageFix\"/> Cargue sus archivos Suelta PDF aquí o SUBIR PDF PARA CONVERTIR +1-844-898-1076 | Soporte por Teléfono, Chat o Correo Electrónico 24/7 | 24/7 Soporte Multilingüe Disponible SUBIR PDF PARA CONVERTIR Acceso ilimitado a nuestras herramientas Convertir PDF a Word Convertir Word a PDF Guardar PDF Como JPG Guardar JPG Como PDF Convertir de PDF a PNG Convertir de PNG a PDF Convertir TIFF a PDF Convertir PPTX a PDF Convertir Excel a PDF Dividir PDF Unir PDF Comprimir PDF Editar PDF Agregar marca de agua Girar PDF Firmar PDF Procesando documento POR FAVOR ESPERE mientras el motor hace el trabajo por usted PDF to DOC SUBA SU ARCHIVO Sube un archivo Drop PDF Here Suelta archivo PDF aquí SELECCIONAR ARCHIVO o Funcionando con y . Funcionando con . Wrong Format. Try choosing a valid ### for conversion. Text set with data attribute data-modal-title. PDF to DOC Enter the file URL o SELECCIONAR ARCHIVO... Wrong Format. Try choosing a valid ### for conversion. Upload audio/video file for transcription Drop your file here o Upload file Uploading... × 0% Select language Please select the language of the video/audio you are uploading. Enable speaker diarization create transcription × WEBA to M4A Sube un archivo Suelta archivo PDF aquí o Funcionando con y . Funcionando con . Wrong Format. Try choosing a valid ### for conversion. Merge PDF Selecciona varios archivos o Selecciona varios archivos o Drop PDF Here to merge Sube tu archivo o Funcionando con y . Funcionando con . Wrong Format. Choose PDF. Combinar Más que un editor y conversor de PDF Simplifique sus traducciones Rompa las barreras del idioma y traduzca con precisión impulsada por IA Elija entre más de 130 idiomas para traducciones impecables Traduzca archivos PDF, DOCX, Excel, PowerPoint y otros Asegure la precisión con traducciones nativas rápidas y fiables Traducir Documento Más que un editor y conversor de PDF Simplifique sus traducciones Rompa las barreras del idioma y traduzca con precisión impulsada por IA Elija entre más de 130 idiomas para traducciones impecables Traduzca archivos PDF, DOCX, Excel, PowerPoint y otros Asegure la precisión con traducciones nativas rápidas y fiables Traducir Documento Simplifique sus firmas digitales Firme y envíe documentos para obtener firmas electrónicas legalmente vinculantes Solicite firmas electrónicas para acuerdos con solo unos pocos clics Firme de forma segura desde su computadora, teléfono o tableta Mantenga sus datos protegidos con cifrado de extremo a extremo Firmar Documento Simplifique sus formularios y plantillas Cree, personalice y firme documentos legalmente compatibles Explore más de 150 plantillas para negocios, bienes raíces y más Edite y personalice formularios rellenables para sus necesidades específicas Reduzca el riesgo y ahorre tiempo con acuerdos revisados por expertos Usar Plantillas Por qué la gente confía en nosotros Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. Lucas Meyer Dueño de Negocio La herramienta de compresión de pdfsimpli hizo que compartir documentos grandes fuera rápido y sin complicaciones. Sarah Johnson Gerente de Marketing",
      "text": "Editor PDF Online GRATUITO - Editar, Converter, Comprimir PDFs Facilmente - PDFSimpli Page: File shared by Password does not match!! Task Complete. File with Name ### already added. Whoops! This file is the wrong format. Try choosing a valid ### for conversion. Can not take any more, Captain! A maximum of 5 files can be uploaded. Whoa Nelly! This file exceeded our limit of 20MB. Contact support@pdfsimpli.com for help. Must be a valid email address Editor de PDF Convertidor de PDF Traducir Formularios Plantillas Iniciar sesión Mis cuentas MIS DOCUMENTOS FAQ Contáctenos DESCONECTAR Convertidor de PDF Convertidor de PDF Ver todo Convertir desde PDF PDF a Word PDF a JPG PDF a PNG PDF a TIFF PDF a PowerPoint PDF a Excel PDF a DOCX PDF escaneado a Word Convertir a PDF Word a PDF JPG a PDF PNG a PDF TIFF a PDF PowerPoint a PDF Excel a PDF HTML a PDF TXT a PDF Editor de PDF Editor de PDF Ver todas las herramientas Editar PDF Editar Añadir imágenes Numerar páginas Cambiar fecha de PDF Marca de agua Redactar Hipervínculos Casillas de verificación Organizar PDF Combinar Dividir Extraer Eliminar páginas Combinar páginas Reordenar páginas Insertar páginas Girar Optimizar PDF Comprimir Reparar Herramienta OCR Escanear PDF Firma Rellenar y firmar Enviar para firma Firmar un documento Proteger PDF Bóveda de archivos Proteger PDF Desbloquear PDF Traducir Traducir Ver todo Documentos PDFs Word Excel PowerPoint Libros Documentos Artículos de investigación Idiomas Holandés Alemán Portugués Inglés Polaco Italiano Francés Chino Ruso Español Árabe Turco Vietnamita Tagalo Japonés Hindi Formularios Formularios Ver todo Formularios profesionales Bancario Negocios Carrera Financiero Gobierno IRS Legal Bienes raíces Formularios personales Actividades Folletos Certificados y premios Educación Funerales Cartas Médico Organizacional Eventos especiales Otros Plantillas Plantillas Ver todo Plantillas legales Declaración jurada Contrato de compraventa Negocios Gobierno Bienes raíces Testamento Plantillas personales Empleo Familia Finanzas PDF Creador Simple en segundos ¡Convierta y edite cualquier tipo de documento fácilmente! Sin descargas. Edite textos fácilmente Mantenga intacto el formato PDF Incorpore una firma electrónica gratis Incorpore una firma electrónica gratis Mantenga intacto el formato PDF Edite textos fácilmente +1-844-898-1076 | Soporte por Teléfono, Chat o Correo Electrónico 24/7 | 24/7 Soporte Multilingüe Disponible Invalid Format.Try choosing a valid ### for conversion. feFlood flood-opacity=\"0\" result=\"BackgroundImageFix\"/> Cargue sus archivos Suelta PDF aquí o SUBIR PDF PARA CONVERTIR +1-844-898-1076 | Soporte por Teléfono, Chat o Correo Electrónico 24/7 | 24/7 Soporte Multilingüe Disponible SUBIR PDF PARA CONVERTIR Acceso ilimitado a nuestras herramientas Convertir PDF a Word Convertir Word a PDF Guardar PDF Como JPG Guardar JPG Como PDF Convertir de PDF a PNG Convertir de PNG a PDF Convertir TIFF a PDF Convertir PPTX a PDF Convertir Excel a PDF Dividir PDF Unir PDF Comprimir PDF Editar PDF Agregar marca de agua Girar PDF Firmar PDF Procesando documento POR FAVOR ESPERE mientras el motor hace el trabajo por usted PDF to DOC SUBA SU ARCHIVO Sube un archivo Drop PDF Here Suelta archivo PDF aquí SELECCIONAR ARCHIVO o Funcionando con y . Funcionando con . Wrong Format. Try choosing a valid ### for conversion. Text set with data attribute data-modal-title. PDF to DOC Enter the file URL o SELECCIONAR ARCHIVO... Wrong Format. Try choosing a valid ### for conversion. Upload audio/video file for transcription Drop your file here o Upload file Uploading... × 0% Select language Please select the language of the video/audio you are uploading. Enable speaker diarization create transcription × WEBA to M4A Sube un archivo Suelta archivo PDF aquí o Funcionando con y . Funcionando con . Wrong Format. Try choosing a valid ### for conversion. Merge PDF Selecciona varios archivos o Selecciona varios archivos o Drop PDF Here to merge Sube tu archivo o Funcionando con y . Funcionando con . Wrong Format. Choose PDF. Combinar Más que un editor y conversor de PDF Simplifique sus traducciones Rompa las barreras del idioma y traduzca con precisión impulsada por IA Elija entre más de 130 idiomas para traducciones impecables Traduzca archivos PDF, DOCX, Excel, PowerPoint y otros Asegure la precisión con traducciones nativas rápidas y fiables Traducir Documento Más que un editor y conversor de PDF Simplifique sus traducciones Rompa las barreras del idioma y traduzca con precisión impulsada por IA Elija entre más de 130 idiomas para traducciones impecables Traduzca archivos PDF, DOCX, Excel, PowerPoint y otros Asegure la precisión con traducciones nativas rápidas y fiables Traducir Documento Simplifique sus firmas digitales Firme y envíe documentos para obtener firmas electrónicas legalmente vinculantes Solicite firmas electrónicas para acuerdos con solo unos pocos clics Firme de forma segura desde su computadora, teléfono o tableta Mantenga sus datos protegidos con cifrado de extremo a extremo Firmar Documento Simplifique sus formularios y plantillas Cree, personalice y firme documentos legalmente compatibles Explore más de 150 plantillas para negocios, bienes raíces y más Edite y personalice formularios rellenables para sus necesidades específicas Reduzca el riesgo y ahorre tiempo con acuerdos revisados por expertos Usar Plantillas Por qué la gente confía en nosotros Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. Lucas Meyer Dueño de Negocio La herramienta de compresión de pdfsimpli hizo que compartir documentos grandes fuera rápido y sin complicaciones. Sarah Johnson Gerente de Marketing"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 707.7810319140624,
            "r": 632.273,
            "b": 6.996031914062428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5759
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 707.7807819140626,
            "r": 632.273,
            "b": 9.911781914062544,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5760,
            11551
          ]
        }
      ],
      "orig": "La función de firma electrónica ahorró a mi equipo innumerables horas en aprobaciones de contratos. Michael Chen Diseñador Freelance Convertir entre formatos de archivo es mucho más simple ahora. PDFsimpli hace que mi flujo de trabajo sea mucho más fluido. Emma Wilson Estudiante La función de OCR me ayudó a convertir libros de texto escaneados en documentos con capacidad de búsqueda para mi investigación. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. David Rodriguez Administrador de TI Toda nuestra oficina usa PDFsimpli a diario. La función de procesamiento por lotes es un cambio de juego para nuestro equipo. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. Lucas Meyer Dueño de Negocio La herramienta de compresión de pdfsimpli hizo que compartir documentos grandes fuera rápido y sin complicaciones. Sarah Johnson Gerente de Marketing La función de firma electrónica ahorró a mi equipo innumerables horas en aprobaciones de contratos. Michael Chen Diseñador Freelance Convertir entre formatos de archivo es mucho más simple ahora. PDFsimpli hace que mi flujo de trabajo sea mucho más fluido. Emma Wilson Estudiante La función de OCR me ayudó a convertir libros de texto escaneados en documentos con capacidad de búsqueda para mi investigación. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. David Rodriguez Administrador de TI Toda nuestra oficina usa PDFsimpli a diario. La función de procesamiento por lotes es un cambio de juego para nuestro equipo. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. Lucas Meyer Dueño de Negocio La herramienta de compresión de pdfsimpli hizo que compartir documentos grandes fuera rápido y sin complicaciones. Sarah Johnson Gerente de Marketing La función de firma electrónica ahorró a mi equipo innumerables horas en aprobaciones de contratos. Michael Chen Diseñador Freelance Convertir entre formatos de archivo es mucho más simple ahora. PDFsimpli hace que mi flujo de trabajo sea mucho más fluido. Emma Wilson Estudiante La función de OCR me ayudó a convertir libros de texto escaneados en documentos con capacidad de búsqueda para mi investigación. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. David Rodriguez Administrador de TI Toda nuestra oficina usa PDFsimpli a diario. La función de procesamiento por lotes es un cambio de juego para nuestro equipo. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. Lucas Meyer Dueño de Negocio La herramienta de compresión de pdfsimpli hizo que compartir documentos grandes fuera rápido y sin complicaciones. Sarah Johnson Gerente de Marketing La función de firma electrónica ahorró a mi equipo innumerables horas en aprobaciones de contratos. Michael Chen Diseñador Freelance Convertir entre formatos de archivo es mucho más simple ahora. PDFsimpli hace que mi flujo de trabajo sea mucho más fluido. Emma Wilson Estudiante La función de OCR me ayudó a convertir libros de texto escaneados en documentos con capacidad de búsqueda para mi investigación. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. David Rodriguez Administrador de TI Toda nuestra oficina usa PDFsimpli a diario. La función de procesamiento por lotes es un cambio de juego para nuestro equipo. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. Lucas Meyer Dueño de Negocio La herramienta de compresión de pdfsimpli hizo que compartir documentos grandes fuera rápido y sin complicaciones. Sarah Johnson Gerente de Marketing La función de firma electrónica ahorró a mi equipo innumerables horas en aprobaciones de contratos. Michael Chen Diseñador Freelance Convertir entre formatos de archivo es mucho más simple ahora. PDFsimpli hace que mi flujo de trabajo sea mucho más fluido. Emma Wilson Estudiante La función de OCR me ayudó a convertir libros de texto escaneados en documentos con capacidad de búsqueda para mi investigación. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. David Rodriguez Administrador de TI Toda nuestra oficina usa PDFsimpli a diario. La función de procesamiento por lotes es un cambio de juego para nuestro equipo. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. Lucas Meyer Dueño de Negocio La herramienta de compresión de pdfsimpli hizo que compartir documentos grandes fuera rápido y sin complicaciones. Sarah Johnson Gerente de Marketing La función de firma electrónica ahorró a mi equipo innumerables horas en aprobaciones de contratos. Michael Chen Diseñador Freelance Convertir entre formatos de archivo es mucho más simple ahora. PDFsimpli hace que mi flujo de trabajo sea mucho más fluido. Emma Wilson Estudiante La función de OCR me ayudó a convertir libros de texto escaneados en documentos con capacidad de búsqueda para mi investigación. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. David Rodriguez Administrador de TI Toda nuestra oficina usa PDFsimpli a diario. La función de procesamiento por lotes es un cambio de juego para nuestro equipo. COMENZAR AHORA Haciendo los PDFs simples COMENZAR AHORA Un conjunto de herramientas impulsado por IA con todo lo que necesita Herramientas de edición gratuitas y más funciones Edición, Firmas y Más Impulsados por IA Edite PDFs en cualquier momento y lugar en línea Seguro, no se necesita almacenamiento de documentos No se requiere instalación de software Convierta PDFs de forma rápida y sencilla en línea ¿Tiene preguntas sobre cómo editar o convertir un PDF? Nosotros nos ocupamos ¿Cuál es el mejor editor de PDF gratuito? Como software líder en edición de PDF , PDFSimpli es compatible con muchos formatos de uso frecuente como JPG , PNG , TXT y dispone de numerosas herramientas de conversión y edición de PDF . ¿Cómo editar PDF en un iPhone o dispositivo Android? Utilice PDFSimpli para añadir texto, resaltar, poner marcas de agua, comprimir o convertir cualquier archivo desde cualquier lugar. Nuestro editor de PDF en línea es compatible con la mayoría de navegadores web, incluidos Chrome, Safari, FireFox, Microsoft y Opera. ¿Es PDFSimpli seguro? Sí, su archivo será 100% seguro, pensando en la seguridad de nuestros clientes, no almacenamos su información ni guardamos sus datos en archivos. Convierta archivos PDF a Microsoft Word, PowerPoint (PPT) o Excel sin preocupaciones. ¿Cómo comprimir archivos PDF en línea? o PDFSimpli le permite convertir fácilmente archivos PDF en Mac, Windows, Linux o cualquier otro sistema operativo sin necesidad de descargar ningún software. Ver más FAQS Convertir a PDF ahora Nuestro software convierte archivos a PDF de forma rápida y simple- solo cargue un PDF o cualquier otro tipo de documento COMENZAR AHORA Convertir Desde PDF PDF a Word PDF a JPG PDF a PNG PDF a TIFF PDF a PowerPoint PDF a Excel PDF Escaneado a Word PDF a DOCX Convertir a PDF Word a PDF JPG a PDF PNG a PDF TIFF a PDF PowerPoint a PDF Excel a PDF HTML a PDF TXT a PDF Editar PDF Editar Añadir Imágenes Numerar Páginas Cambiar Fecha de PDF Marca de Agua Censurar Hipervínculos Casillas de Verificación Organizar PDF Unir Separar Extraer Eliminar Páginas Combinar Páginas Reordenar Páginas Insertar Páginas Girar Optimizar PDF Comprimir Reparar Herramienta OCR Escanear PDF Proteger PDF Proteger PDF Desbloquear PDF Bóveda de Archivos Traducir PDFs Documentos Libros Artículos Académicos Firma Rellenar y Firmar Enviar para Firmar Firmar un Documento Formularios Legales Bancarios Negocios Bienes Raíces Plantillas Declaración Jurada Contrato de Compraventa Testamento Convertir Desde PDF PDF a Word PDF a JPG PDF a PNG PDF a TIFF PDF a PowerPoint PDF a Excel PDF Escaneado a Word PDF a DOCX Editar PDF Editar Añadir Imágenes Numerar Páginas Cambiar Fecha de PDF Marca de Agua Censurar Hipervínculos Casillas de Verificación Optimizar PDF Comprimir Reparar Herramienta OCR Escanear PDF Traducir PDFs Documentos Libros Artículos Académicos Formularios Legales Bancarios Negocios Bienes Raíces Convertir a PDF Word a PDF JPG a PDF PNG a PDF TIFF a PDF PowerPoint a PDF Excel a PDF HTML a PDF TXT a PDF Organizar PDF Unir Separar Extraer Eliminar Páginas Combinar Páginas Reordenar Páginas Insertar Páginas Girar Proteger PDF Proteger PDF Desbloquear PDF Bóveda de Archivos Firma Rellenar y Firmar Enviar para Firmar Firmar un Documento Plantillas Declaración Jurada Contrato de Compraventa Testamento Convertir Desde PDF PDF a Word PDF a JPG PDF a PNG PDF a TIFF PDF a PowerPoint PDF a Excel PDF Escaneado a Word PDF a DOCX Convertir a PDF Word a PDF JPG a PDF PNG a PDF TIFF a PDF PowerPoint a PDF Excel a PDF HTML a PDF TXT a PDF Editar PDF Editar Añadir Imágenes Numerar Páginas Cambiar Fecha de PDF Marca de Agua Censurar Hipervínculos Casillas de Verificación Organizar PDF Unir Separar Extraer Eliminar Páginas Combinar Páginas Reordenar Páginas Insertar Páginas Girar Optimizar PDF Comprimir Reparar Herramienta OCR Escanear PDF Proteger PDF Proteger PDF Desbloquear PDF Bóveda de Archivos Traducir PDFs Documentos Libros Artículos Académicos Firma Rellenar y Firmar Enviar para Firmar Firmar un Documento Formularios Legales Bancarios Negocios Bienes Raíces Plantillas Declaración Jurada Contrato de Compraventa Testamento Seleccionar idioma Español - ES English - EN Nederlands - NL Español - ES Türkçe - TR Français - FR - RU Italiano - IT - JA Português - PT - ZH - AR Tagalog - TL Deutsch - DE - HI Polskie - PL Ti ng Vi t - VI Empresa Carreras Sobre Nosotros Programa de Afiliados Aprender Noticias WorkSmart Tutoriales Soporte Contáctanos Guía de Ayuda Soporte Técnico Gestión de Cuenta Preguntas Frecuentes Cancelación/Reembolsos Centro de Confianza Testimonios Asociaciones Accesibilidad Certificaciones SOC-2 PCI DSS ISO 27001 Soluciones Planes Individuales Pequeñas Empresas Aplicación SignSimpli iOS Android Redes Sociales YouTube LinkedIn Empresa Carreras Sobre Nosotros Programa de Afiliados Aprender Noticias Tutoriales WorkSmart Soporte Preguntas Frecuentes Guía de Ayuda Contáctanos Soporte Técnico Cancelación/Reembolsos Gestión de Cuenta Centro de Confianza Asociaciones Testimonios Accesibilidad",
      "text": "La función de firma electrónica ahorró a mi equipo innumerables horas en aprobaciones de contratos. Michael Chen Diseñador Freelance Convertir entre formatos de archivo es mucho más simple ahora. PDFsimpli hace que mi flujo de trabajo sea mucho más fluido. Emma Wilson Estudiante La función de OCR me ayudó a convertir libros de texto escaneados en documentos con capacidad de búsqueda para mi investigación. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. David Rodriguez Administrador de TI Toda nuestra oficina usa PDFsimpli a diario. La función de procesamiento por lotes es un cambio de juego para nuestro equipo. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. Lucas Meyer Dueño de Negocio La herramienta de compresión de pdfsimpli hizo que compartir documentos grandes fuera rápido y sin complicaciones. Sarah Johnson Gerente de Marketing La función de firma electrónica ahorró a mi equipo innumerables horas en aprobaciones de contratos. Michael Chen Diseñador Freelance Convertir entre formatos de archivo es mucho más simple ahora. PDFsimpli hace que mi flujo de trabajo sea mucho más fluido. Emma Wilson Estudiante La función de OCR me ayudó a convertir libros de texto escaneados en documentos con capacidad de búsqueda para mi investigación. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. David Rodriguez Administrador de TI Toda nuestra oficina usa PDFsimpli a diario. La función de procesamiento por lotes es un cambio de juego para nuestro equipo. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. Lucas Meyer Dueño de Negocio La herramienta de compresión de pdfsimpli hizo que compartir documentos grandes fuera rápido y sin complicaciones. Sarah Johnson Gerente de Marketing La función de firma electrónica ahorró a mi equipo innumerables horas en aprobaciones de contratos. Michael Chen Diseñador Freelance Convertir entre formatos de archivo es mucho más simple ahora. PDFsimpli hace que mi flujo de trabajo sea mucho más fluido. Emma Wilson Estudiante La función de OCR me ayudó a convertir libros de texto escaneados en documentos con capacidad de búsqueda para mi investigación. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. David Rodriguez Administrador de TI Toda nuestra oficina usa PDFsimpli a diario. La función de procesamiento por lotes es un cambio de juego para nuestro equipo. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. Lucas Meyer Dueño de Negocio La herramienta de compresión de pdfsimpli hizo que compartir documentos grandes fuera rápido y sin complicaciones. Sarah Johnson Gerente de Marketing La función de firma electrónica ahorró a mi equipo innumerables horas en aprobaciones de contratos. Michael Chen Diseñador Freelance Convertir entre formatos de archivo es mucho más simple ahora. PDFsimpli hace que mi flujo de trabajo sea mucho más fluido. Emma Wilson Estudiante La función de OCR me ayudó a convertir libros de texto escaneados en documentos con capacidad de búsqueda para mi investigación. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. David Rodriguez Administrador de TI Toda nuestra oficina usa PDFsimpli a diario. La función de procesamiento por lotes es un cambio de juego para nuestro equipo. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. Lucas Meyer Dueño de Negocio La herramienta de compresión de pdfsimpli hizo que compartir documentos grandes fuera rápido y sin complicaciones. Sarah Johnson Gerente de Marketing La función de firma electrónica ahorró a mi equipo innumerables horas en aprobaciones de contratos. Michael Chen Diseñador Freelance Convertir entre formatos de archivo es mucho más simple ahora. PDFsimpli hace que mi flujo de trabajo sea mucho más fluido. Emma Wilson Estudiante La función de OCR me ayudó a convertir libros de texto escaneados en documentos con capacidad de búsqueda para mi investigación. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. David Rodriguez Administrador de TI Toda nuestra oficina usa PDFsimpli a diario. La función de procesamiento por lotes es un cambio de juego para nuestro equipo. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. Lucas Meyer Dueño de Negocio La herramienta de compresión de pdfsimpli hizo que compartir documentos grandes fuera rápido y sin complicaciones. Sarah Johnson Gerente de Marketing La función de firma electrónica ahorró a mi equipo innumerables horas en aprobaciones de contratos. Michael Chen Diseñador Freelance Convertir entre formatos de archivo es mucho más simple ahora. PDFsimpli hace que mi flujo de trabajo sea mucho más fluido. Emma Wilson Estudiante La función de OCR me ayudó a convertir libros de texto escaneados en documentos con capacidad de búsqueda para mi investigación. Jennifer Lee Propietaria de Pequeña Empresa La herramienta de creación de formularios ha simplificado nuestro proceso de admisión de clientes. Recomiendo PDFsimpli a todos mis contactos comerciales. David Rodriguez Administrador de TI Toda nuestra oficina usa PDFsimpli a diario. La función de procesamiento por lotes es un cambio de juego para nuestro equipo. COMENZAR AHORA Haciendo los PDFs simples COMENZAR AHORA Un conjunto de herramientas impulsado por IA con todo lo que necesita Herramientas de edición gratuitas y más funciones Edición, Firmas y Más Impulsados por IA Edite PDFs en cualquier momento y lugar en línea Seguro, no se necesita almacenamiento de documentos No se requiere instalación de software Convierta PDFs de forma rápida y sencilla en línea ¿Tiene preguntas sobre cómo editar o convertir un PDF? Nosotros nos ocupamos ¿Cuál es el mejor editor de PDF gratuito? Como software líder en edición de PDF , PDFSimpli es compatible con muchos formatos de uso frecuente como JPG , PNG , TXT y dispone de numerosas herramientas de conversión y edición de PDF . ¿Cómo editar PDF en un iPhone o dispositivo Android? Utilice PDFSimpli para añadir texto, resaltar, poner marcas de agua, comprimir o convertir cualquier archivo desde cualquier lugar. Nuestro editor de PDF en línea es compatible con la mayoría de navegadores web, incluidos Chrome, Safari, FireFox, Microsoft y Opera. ¿Es PDFSimpli seguro? Sí, su archivo será 100% seguro, pensando en la seguridad de nuestros clientes, no almacenamos su información ni guardamos sus datos en archivos. Convierta archivos PDF a Microsoft Word, PowerPoint (PPT) o Excel sin preocupaciones. ¿Cómo comprimir archivos PDF en línea? o PDFSimpli le permite convertir fácilmente archivos PDF en Mac, Windows, Linux o cualquier otro sistema operativo sin necesidad de descargar ningún software. Ver más FAQS Convertir a PDF ahora Nuestro software convierte archivos a PDF de forma rápida y simple- solo cargue un PDF o cualquier otro tipo de documento COMENZAR AHORA Convertir Desde PDF PDF a Word PDF a JPG PDF a PNG PDF a TIFF PDF a PowerPoint PDF a Excel PDF Escaneado a Word PDF a DOCX Convertir a PDF Word a PDF JPG a PDF PNG a PDF TIFF a PDF PowerPoint a PDF Excel a PDF HTML a PDF TXT a PDF Editar PDF Editar Añadir Imágenes Numerar Páginas Cambiar Fecha de PDF Marca de Agua Censurar Hipervínculos Casillas de Verificación Organizar PDF Unir Separar Extraer Eliminar Páginas Combinar Páginas Reordenar Páginas Insertar Páginas Girar Optimizar PDF Comprimir Reparar Herramienta OCR Escanear PDF Proteger PDF Proteger PDF Desbloquear PDF Bóveda de Archivos Traducir PDFs Documentos Libros Artículos Académicos Firma Rellenar y Firmar Enviar para Firmar Firmar un Documento Formularios Legales Bancarios Negocios Bienes Raíces Plantillas Declaración Jurada Contrato de Compraventa Testamento Convertir Desde PDF PDF a Word PDF a JPG PDF a PNG PDF a TIFF PDF a PowerPoint PDF a Excel PDF Escaneado a Word PDF a DOCX Editar PDF Editar Añadir Imágenes Numerar Páginas Cambiar Fecha de PDF Marca de Agua Censurar Hipervínculos Casillas de Verificación Optimizar PDF Comprimir Reparar Herramienta OCR Escanear PDF Traducir PDFs Documentos Libros Artículos Académicos Formularios Legales Bancarios Negocios Bienes Raíces Convertir a PDF Word a PDF JPG a PDF PNG a PDF TIFF a PDF PowerPoint a PDF Excel a PDF HTML a PDF TXT a PDF Organizar PDF Unir Separar Extraer Eliminar Páginas Combinar Páginas Reordenar Páginas Insertar Páginas Girar Proteger PDF Proteger PDF Desbloquear PDF Bóveda de Archivos Firma Rellenar y Firmar Enviar para Firmar Firmar un Documento Plantillas Declaración Jurada Contrato de Compraventa Testamento Convertir Desde PDF PDF a Word PDF a JPG PDF a PNG PDF a TIFF PDF a PowerPoint PDF a Excel PDF Escaneado a Word PDF a DOCX Convertir a PDF Word a PDF JPG a PDF PNG a PDF TIFF a PDF PowerPoint a PDF Excel a PDF HTML a PDF TXT a PDF Editar PDF Editar Añadir Imágenes Numerar Páginas Cambiar Fecha de PDF Marca de Agua Censurar Hipervínculos Casillas de Verificación Organizar PDF Unir Separar Extraer Eliminar Páginas Combinar Páginas Reordenar Páginas Insertar Páginas Girar Optimizar PDF Comprimir Reparar Herramienta OCR Escanear PDF Proteger PDF Proteger PDF Desbloquear PDF Bóveda de Archivos Traducir PDFs Documentos Libros Artículos Académicos Firma Rellenar y Firmar Enviar para Firmar Firmar un Documento Formularios Legales Bancarios Negocios Bienes Raíces Plantillas Declaración Jurada Contrato de Compraventa Testamento Seleccionar idioma Español - ES English - EN Nederlands - NL Español - ES Türkçe - TR Français - FR - RU Italiano - IT - JA Português - PT - ZH - AR Tagalog - TL Deutsch - DE - HI Polskie - PL Ti ng Vi t - VI Empresa Carreras Sobre Nosotros Programa de Afiliados Aprender Noticias WorkSmart Tutoriales Soporte Contáctanos Guía de Ayuda Soporte Técnico Gestión de Cuenta Preguntas Frecuentes Cancelación/Reembolsos Centro de Confianza Testimonios Asociaciones Accesibilidad Certificaciones SOC-2 PCI DSS ISO 27001 Soluciones Planes Individuales Pequeñas Empresas Aplicación SignSimpli iOS Android Redes Sociales YouTube LinkedIn Empresa Carreras Sobre Nosotros Programa de Afiliados Aprender Noticias Tutoriales WorkSmart Soporte Preguntas Frecuentes Guía de Ayuda Contáctanos Soporte Técnico Cancelación/Reembolsos Gestión de Cuenta Centro de Confianza Asociaciones Testimonios Accesibilidad"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 626.253,
            "b": 543.44805234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            616
          ]
        }
      ],
      "orig": "Certificaciones SOC-2 PCI DSS ISO 27001 Soluciones Planes Individuales Pequeñas Empresas Aplicación SignSimpli iOS Android Redes Sociales LinkedIn YouTube Política de Privacidad Política de Cookies Términos y Condiciones Cumplimiento Seguridad Política de Privacidad Política de Cookies Términos y Condiciones Cumplimiento Seguridad © 2025 , WorkSimpli Software, LLC. Una subsidiaria de LifeMD Inc., Todos los derechos reservados. PDFSimpli.com y nuestros socios usan cookies. Estas cookies solo recopilan datos personales cuando opta por el editor de PDF. Política de privacidad y Política de seguimiento de cookies",
      "text": "Certificaciones SOC-2 PCI DSS ISO 27001 Soluciones Planes Individuales Pequeñas Empresas Aplicación SignSimpli iOS Android Redes Sociales LinkedIn YouTube Política de Privacidad Política de Cookies Términos y Condiciones Cumplimiento Seguridad Política de Privacidad Política de Cookies Términos y Condiciones Cumplimiento Seguridad © 2025 , WorkSimpli Software, LLC. Una subsidiaria de LifeMD Inc., Todos los derechos reservados. PDFSimpli.com y nuestros socios usan cookies. Estas cookies solo recopilan datos personales cuando opta por el editor de PDF. Política de privacidad y Política de seguimiento de cookies"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 741.3515014648438
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.0953369140625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 743.1015014648438
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 633.0202026367188,
        "height": 662.49365234375
      },
      "page_no": 4
    }
  }
}