{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Confirman desaparición de candidata a diputada local por el PRD",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 3647682526476441962,
    "filename": "Confirman desaparición de candidata a diputada local por el PRD.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.4339830859375,
            "r": 632.322,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5848
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 707.7926080859376,
            "r": 632.309,
            "b": 4.0586080859375215,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5849,
            11680
          ]
        }
      ],
      "orig": "Confirman desaparición de candidata a diputada local por el PRD El Financiero Economía Mercados Nacional Opinión Televisión Fox Sports México Estados Síguenos Televisión Al Cierre Con Ortega A Las 10 La Silla Roja A las 17hrs Ganadores & Perdedores A las 18hrs A las 19hrs A las 20hrs EF MeetPoint Tiempo de Toros Factor Fintec Economía Empresas Opinión Coordenadas Nueva Era Estrictamente Personal La Cuarta Transformación Sobremesa La Feria Parteaguas Contrapesos Fuera de la Caja Moneda en el Aire Eduardo Guerrero Gutiérrez De Jefes Edna Jaime Las Encuestas Nacional Mercados Fox Sports México Mundo empresa Bloomberg Businessweek Salud Suplementos Autos Inmobiliario Mis Finanzas Viajes Transporte y Movilidad Monterrey Estados CDMX Península Edomex Jalisco Querétaro Sonora Sinaloa Mundo Border Tech Estilo de vida El Preguntario Ciencia Culturas Espectáculos Food and Drink Entretenimiento Directorio Suscripciones Opens in new window Nacional Confirman desaparición de candidata a diputada local por el PRD La también exfuncionaria estatal, Silvia Romero Suárez fue levantada por un grupo de desconocidos cuando se dirigía hacia ciudad Altamirano para apoyar la campaña de la candidata del PRD a la gubernatura del estado, Beatriz Mojica.  WhatsApp logo WhatsApp icon Por Natividad Ambrocio / Enrique Villagómez/ Corresponsales mayo 13, 2015 | 17:06 hrs CHILPANCINGO.- La Fiscalía General de Guerrero (FGE), confirmó que inició la indagatoria correspondiente para dar con el paradero de la exsecretaria de educación en el estado y actual candidata del PRD a una diputación local por la vía plurinominal, Silvia Romero Suárez , quien desapareció junto con otras dos personas cuando se trasladaba a bordo de su camioneta hacia el municipio de Ciudad Altamirano en la región de la Tierra Caliente . De acuerdo a un comunicado que se emitió la tarde de este miércoles, la Fiscalía General del Estado precisó que se atendió la denuncia formal que interpuso el Partido de la Revolución Democrática (PRD) para solicitar que se investigue el paradero de Romero Suárez , quien durante la anterior administración de Ángel Aguirre Rivero, se desempeñó como secretaria de Educación. Por su parte, la Policía Federal destacamentada en la ciudad de Iguala de la Independencia, dio a conocer que durante la mañana de este miércoles se presentó en sus oficinas quien dijo llamarse José Antonio Villalobos Romero, hijo de la exfuncionaria estatal, quien les expresó que su mamá salió el martes muy temprano hacia el municipio de Ciudad Altamirano para sostener reuniones de trabajo con afiliados al Partido de la Revolución Democrática (PRD),y sin que hasta el momento sepa de su paradero. Villalobos Suárez habría destacado que su mamá viajo acompañada por su chofer de nombre Marcelino Lara y de otra persona que solo conoce como Estéfano, a bordo de su camioneta Chevrolet color Blanco aperlado modelo 2015, y que la última comunicación que tuvo con ella fue cuando circulaba por la carretera federal TeloloapanCiudad Altamirano. En el comunicado, la Fiscalía General del Estado señala que en la búsqueda de la actual candidata perredista a diputada local por la vía plurinominal, participan autoridades de los tres niveles de gobierno quienes han iniciado de inmediato la indagatoria correspondiente para localizar a las tres personas desaparecidas. Cabe destacar que en esa zona que conecta la región de la Tierra Caliente de Guerrero con el vecino estado de Michoacán, se ha destacado por la pugna que mantienen diversos grupos de la delincuencia organizada como La Familia Michoacan a, Los Caballeros Templarios, Los Rojos, Guerreros Unidos e incluso el Cartel de Jalisco Nueva Generación , quienes han sido responsabilizados de la violencia que ha provocado cientos de muertes violentas y la desaparición forzada de decenas de personas, incluyendo los 43 normalistas de Ayotzinapa . Cabe destacar que desde hace un año, las fuerzas federales mantienen el control de la seguridad en doce de esos municipios asentados en la región de la Tierra Caliente de Guerrero , lo cual poco o nada ha servido para disminuir los altos índices de violencia que se generan en esa zona del estado. También lee: PRD Guerrero condena asesinato de precandidata en Ahuacotzingo Diputado guerrerense habría sido arrestado, no secuestrado Las noticias más importantes en Finanzas, Economía, Negocios y Política de México Con grúa y excavadora: Así fue el rescate del camión de refrescos que cayó en un socavón en Iztapalapa Asesino de Charlie Kirk es de ideología de izquierda, acusa el gobernador republicano de Utah Con espíritu peruano: Celebran en El Vaticano al Papa León XIV en su cumpleaños 70 Simulacro Nacional 2025: ¿Cómo activar la alerta sísmica en tu celular? Paso a paso para iPhone y Android Rompimiento a la vista Leer más Se va el troglodita Leer más RIU Hotels Book Now RIU Hotels & Resorts Loyalty Sale is here! Leer más Saltar El fin de Maduro Leer más Ciro Gómez Leyva acaba con Noroña y lo veta de su programa: Es un porro violento que miente Leer más RIU Hotels & Resorts Loyalty Sale is here! Exclusive Loyalty Sale! Unlock an extra 20% off* on top of our already special rates RIU Hotels | Sponsored Sponsored Book Now Deshacer I Tried the 9-for-$7 Deal Walgreens Hates Here's What Happened. Friday Plans | Sponsored Sponsored Learn More Deshacer The Surprising Blockchain Pivot of an Ordinary-Looking Company This isn t a side project. This is a full-scale pivot. bullseyealerts | Sponsored Sponsored Read More Deshacer Traders Are Buzzing About This Bold Blockchain Strategy This isn t a side project. This is a full-scale pivot. bullseyealerts | Sponsored Sponsored Read More Deshacer Allen: Here s The Average Price of a 6-Hour Gutter Upgrade Thanks to this smart gutter upgrade its never been easier to prevent clogs and water damage and keep your home protected year-round. Homebuddy.com | Sponsored Sponsored Read More Deshacer The most relaxing Farm Game. No Install Enjoy farming, stock up and make friends. Taonga is a whole world full of adventure! Taonga: The Island Farm | Sponsored Sponsored Play Now Deshacer Opens in new window Armand Duplantis ROMPE RÉCORD MUNDIAL en salto con garrocha por decimocuarta vez en cinco años Opens in new window Opens in new window Así queda la Tabla General del Apertura 2025 de Liga MX: ¡Monterrey le quita la cima a Cruz Azul! Opens in new window Opens in new window ¡Hormiga González SE ACERCA al liderato! Así va la tabla de goleo en la Jornada 8 del Apertura 2025 Opens in new window Opens in new window Sube a 14 el número de personas fallecidas tras la explosión de pipa en el Puente de la Concordia Opens in new window Opens in new window Cancelan de último momento celebraciones del Grito de Independencia en Sinaloa Opens in new window Opens in new window Samuel García regresa a clases de inglés tras burlas de Mariana Rodríguez Opens in new window Últimas Noticias 1 Lanzan decálogo para recuperar confianza financiera 2 ¿Quién es Terry, compositor de corridos a quien Natanael Cano presuntamente le cantó en la cárcel? 3 John Cena reaparece en RAW HOY: Horario, cartelera y dónde ver EN VIVO la WWE 4 ¿Dónde y a qué hora ver el Grito con La Arrolladora Banda el Limón HOY EN VIVO desde el Zócalo? 5 Capacitará Nuevo León gratis en electromovilidad Página de Facebook Fuente Twitter Fuente RSS © Copyright, Grupo Multimedia Lauman, SAPI de CV ¿Quiénes somos? Directorio Suscripciones Opens in new window Aviso de Privacidad search by queryly Advanced Search Economía Mercados Nacional Opinión Televisión Fox Sports México Estados Síguenos Televisión Al Cierre Con Ortega A Las 10 La Silla Roja A las 17hrs Ganadores & Perdedores A las 18hrs A las 19hrs A las 20hrs EF MeetPoint Tiempo de Toros Factor Fintec Economía Empresas Opinión Coordenadas Nueva Era Estrictamente Personal La Cuarta Transformación Sobremesa La Feria Parteaguas Contrapesos Fuera de la Caja Moneda en el Aire Eduardo Guerrero Gutiérrez De Jefes Edna Jaime Las Encuestas Nacional Mercados Fox Sports México Mundo empresa Bloomberg Businessweek Salud Suplementos Autos Inmobiliario Mis Finanzas Viajes Transporte y Movilidad Monterrey Estados CDMX Península Edomex Jalisco Querétaro Sonora Sinaloa Mundo Border Tech Estilo de vida El Preguntario Ciencia Culturas Espectáculos Food and Drink Entretenimiento Directorio Suscripciones Opens in new window Sigue leyendo Rompimiento a la vista Alejo Sánchez Cano analiza sobre la presión que vive Claudia Sheinbaum entre sus panes de Gobierno, las exigencias de la Casa Blanca y las polémicas con su mentor, AMLO. El Financiero Deshacer Se va el troglodita Con tal de no darle motivos a la oposición de atacar al oficialismo, Claudia Sheinbaum se protege y encubre a ciertos innombrables como el mismo Fernández Noroña. El Financiero Deshacer El fin de Maduro Toda la inteligencia militar de Estados Unidos está lista para que, en cuanto Donald Trump decida presionar el botón, las fuerzas de élite capturen o derriben a Nicolás Maduro. El Financiero Deshacer Ciro Gómez Leyva acaba con Noroña y lo veta de su programa: Es un porro violento que miente Gerardo Fernández Noroña 'volverá a lo suyo, es un porro', dijo el periodista Ciro Gómez Leyva quien aclaró que no hablará de nuevo con el senador. El Financiero Deshacer ' ' ' ' ' ' ¿Qué ha aportado Noroña a México? : Ciro Gómez Leyva arremete contra el senador de Morena Ciro Gómez Leyva cuestionó a Gerardo Fernández Noroña por su actitud frente a la prensa y puso en duda su aportación a la vida pública, pese a su extensa carrera como legislador. El Financiero Deshacer RIU Hotels & Resorts Loyalty Sale is here! Exclusive Loyalty Sale! Unlock an extra 20% off* on top of our already special rates RIU Hotels | Patrocinado Patrocinado Book Now Deshacer Traders Are Buzzing About This Bold Blockchain Strategy This isn t a side project. This is a full-scale pivot. bullseyealerts | Patrocinado Patrocinado Read More Deshacer Sin retorno Haga lo que haga Claudia Sheinbaum con el caso del huachicol, será difícil disipar la sospecha, ya sea de complicidad o de ignorancia, sobre todo si la sombra de esta problemática alcanza a la Secretaría de Marina. El Financiero Deshacer Influencer mexicano apostó 2 mdp por Canelo y Mayweather 50 mil USD en contra: Esto ganaron o perdieron Paulo Chavira pierde 100 mil dólares tras apostar por Canelo Álvarez ante Crawford. Conoce quién es, su historia y las reacciones en redes. El Financiero Deshacer ¿Quién es El Rino , el narco del CJNG que paralizó a Uruapan y encerró en sus casas a ciudadanos? La detención de René Belmonte Aguilar, conocido como El Rino , identificado como el presunto jefe de plaza del CJNG en Uruapan, activó un código rojo en la región. El Financiero Deshacer John Cena reaparece en RAW HOY: Horario, cartelera y dónde ver EN VIVO la WWE WWE RAW se transmite hoy 15 de septiembre en un horario especial. Conoce a qué hora empieza en México y Estados Unidos, dónde verlo en vivo por Netflix y la cartelera con CM Punk, AJ Lee, Seth Rollins, Becky Lynch, John Cena y más. El Financiero Deshacer Noroña, desquiciado El presidente del Senado perdió el martes su centro de estabilidad emocional, su equilibrio y su control, cuando lo desnudaron con su casa de 12 millones de pesos en Tepoztlán. El Financiero Deshacer I Tried the 9-for-$7 Deal Walgreens Hates Here's What Happened. Friday Plans | Patrocinado Patrocinado Learn More Deshacer The Surprising Blockchain Pivot of an Ordinary-Looking Company This isn t a side project. This is a full-scale pivot. bullseyealerts | Patrocinado Patrocinado Read More Deshacer ¡Hay NUEVO campeón indiscutido! Canelo pierde sus cinturones frente",
      "text": "Confirman desaparición de candidata a diputada local por el PRD El Financiero Economía Mercados Nacional Opinión Televisión Fox Sports México Estados Síguenos Televisión Al Cierre Con Ortega A Las 10 La Silla Roja A las 17hrs Ganadores & Perdedores A las 18hrs A las 19hrs A las 20hrs EF MeetPoint Tiempo de Toros Factor Fintec Economía Empresas Opinión Coordenadas Nueva Era Estrictamente Personal La Cuarta Transformación Sobremesa La Feria Parteaguas Contrapesos Fuera de la Caja Moneda en el Aire Eduardo Guerrero Gutiérrez De Jefes Edna Jaime Las Encuestas Nacional Mercados Fox Sports México Mundo empresa Bloomberg Businessweek Salud Suplementos Autos Inmobiliario Mis Finanzas Viajes Transporte y Movilidad Monterrey Estados CDMX Península Edomex Jalisco Querétaro Sonora Sinaloa Mundo Border Tech Estilo de vida El Preguntario Ciencia Culturas Espectáculos Food and Drink Entretenimiento Directorio Suscripciones Opens in new window Nacional Confirman desaparición de candidata a diputada local por el PRD La también exfuncionaria estatal, Silvia Romero Suárez fue levantada por un grupo de desconocidos cuando se dirigía hacia ciudad Altamirano para apoyar la campaña de la candidata del PRD a la gubernatura del estado, Beatriz Mojica.  WhatsApp logo WhatsApp icon Por Natividad Ambrocio / Enrique Villagómez/ Corresponsales mayo 13, 2015 | 17:06 hrs CHILPANCINGO.- La Fiscalía General de Guerrero (FGE), confirmó que inició la indagatoria correspondiente para dar con el paradero de la exsecretaria de educación en el estado y actual candidata del PRD a una diputación local por la vía plurinominal, Silvia Romero Suárez , quien desapareció junto con otras dos personas cuando se trasladaba a bordo de su camioneta hacia el municipio de Ciudad Altamirano en la región de la Tierra Caliente . De acuerdo a un comunicado que se emitió la tarde de este miércoles, la Fiscalía General del Estado precisó que se atendió la denuncia formal que interpuso el Partido de la Revolución Democrática (PRD) para solicitar que se investigue el paradero de Romero Suárez , quien durante la anterior administración de Ángel Aguirre Rivero, se desempeñó como secretaria de Educación. Por su parte, la Policía Federal destacamentada en la ciudad de Iguala de la Independencia, dio a conocer que durante la mañana de este miércoles se presentó en sus oficinas quien dijo llamarse José Antonio Villalobos Romero, hijo de la exfuncionaria estatal, quien les expresó que su mamá salió el martes muy temprano hacia el municipio de Ciudad Altamirano para sostener reuniones de trabajo con afiliados al Partido de la Revolución Democrática (PRD),y sin que hasta el momento sepa de su paradero. Villalobos Suárez habría destacado que su mamá viajo acompañada por su chofer de nombre Marcelino Lara y de otra persona que solo conoce como Estéfano, a bordo de su camioneta Chevrolet color Blanco aperlado modelo 2015, y que la última comunicación que tuvo con ella fue cuando circulaba por la carretera federal TeloloapanCiudad Altamirano. En el comunicado, la Fiscalía General del Estado señala que en la búsqueda de la actual candidata perredista a diputada local por la vía plurinominal, participan autoridades de los tres niveles de gobierno quienes han iniciado de inmediato la indagatoria correspondiente para localizar a las tres personas desaparecidas. Cabe destacar que en esa zona que conecta la región de la Tierra Caliente de Guerrero con el vecino estado de Michoacán, se ha destacado por la pugna que mantienen diversos grupos de la delincuencia organizada como La Familia Michoacan a, Los Caballeros Templarios, Los Rojos, Guerreros Unidos e incluso el Cartel de Jalisco Nueva Generación , quienes han sido responsabilizados de la violencia que ha provocado cientos de muertes violentas y la desaparición forzada de decenas de personas, incluyendo los 43 normalistas de Ayotzinapa . Cabe destacar que desde hace un año, las fuerzas federales mantienen el control de la seguridad en doce de esos municipios asentados en la región de la Tierra Caliente de Guerrero , lo cual poco o nada ha servido para disminuir los altos índices de violencia que se generan en esa zona del estado. También lee: PRD Guerrero condena asesinato de precandidata en Ahuacotzingo Diputado guerrerense habría sido arrestado, no secuestrado Las noticias más importantes en Finanzas, Economía, Negocios y Política de México Con grúa y excavadora: Así fue el rescate del camión de refrescos que cayó en un socavón en Iztapalapa Asesino de Charlie Kirk es de ideología de izquierda, acusa el gobernador republicano de Utah Con espíritu peruano: Celebran en El Vaticano al Papa León XIV en su cumpleaños 70 Simulacro Nacional 2025: ¿Cómo activar la alerta sísmica en tu celular? Paso a paso para iPhone y Android Rompimiento a la vista Leer más Se va el troglodita Leer más RIU Hotels Book Now RIU Hotels & Resorts Loyalty Sale is here! Leer más Saltar El fin de Maduro Leer más Ciro Gómez Leyva acaba con Noroña y lo veta de su programa: Es un porro violento que miente Leer más RIU Hotels & Resorts Loyalty Sale is here! Exclusive Loyalty Sale! Unlock an extra 20% off* on top of our already special rates RIU Hotels | Sponsored Sponsored Book Now Deshacer I Tried the 9-for-$7 Deal Walgreens Hates Here's What Happened. Friday Plans | Sponsored Sponsored Learn More Deshacer The Surprising Blockchain Pivot of an Ordinary-Looking Company This isn t a side project. This is a full-scale pivot. bullseyealerts | Sponsored Sponsored Read More Deshacer Traders Are Buzzing About This Bold Blockchain Strategy This isn t a side project. This is a full-scale pivot. bullseyealerts | Sponsored Sponsored Read More Deshacer Allen: Here s The Average Price of a 6-Hour Gutter Upgrade Thanks to this smart gutter upgrade its never been easier to prevent clogs and water damage and keep your home protected year-round. Homebuddy.com | Sponsored Sponsored Read More Deshacer The most relaxing Farm Game. No Install Enjoy farming, stock up and make friends. Taonga is a whole world full of adventure! Taonga: The Island Farm | Sponsored Sponsored Play Now Deshacer Opens in new window Armand Duplantis ROMPE RÉCORD MUNDIAL en salto con garrocha por decimocuarta vez en cinco años Opens in new window Opens in new window Así queda la Tabla General del Apertura 2025 de Liga MX: ¡Monterrey le quita la cima a Cruz Azul! Opens in new window Opens in new window ¡Hormiga González SE ACERCA al liderato! Así va la tabla de goleo en la Jornada 8 del Apertura 2025 Opens in new window Opens in new window Sube a 14 el número de personas fallecidas tras la explosión de pipa en el Puente de la Concordia Opens in new window Opens in new window Cancelan de último momento celebraciones del Grito de Independencia en Sinaloa Opens in new window Opens in new window Samuel García regresa a clases de inglés tras burlas de Mariana Rodríguez Opens in new window Últimas Noticias 1 Lanzan decálogo para recuperar confianza financiera 2 ¿Quién es Terry, compositor de corridos a quien Natanael Cano presuntamente le cantó en la cárcel? 3 John Cena reaparece en RAW HOY: Horario, cartelera y dónde ver EN VIVO la WWE 4 ¿Dónde y a qué hora ver el Grito con La Arrolladora Banda el Limón HOY EN VIVO desde el Zócalo? 5 Capacitará Nuevo León gratis en electromovilidad Página de Facebook Fuente Twitter Fuente RSS © Copyright, Grupo Multimedia Lauman, SAPI de CV ¿Quiénes somos? Directorio Suscripciones Opens in new window Aviso de Privacidad search by queryly Advanced Search Economía Mercados Nacional Opinión Televisión Fox Sports México Estados Síguenos Televisión Al Cierre Con Ortega A Las 10 La Silla Roja A las 17hrs Ganadores & Perdedores A las 18hrs A las 19hrs A las 20hrs EF MeetPoint Tiempo de Toros Factor Fintec Economía Empresas Opinión Coordenadas Nueva Era Estrictamente Personal La Cuarta Transformación Sobremesa La Feria Parteaguas Contrapesos Fuera de la Caja Moneda en el Aire Eduardo Guerrero Gutiérrez De Jefes Edna Jaime Las Encuestas Nacional Mercados Fox Sports México Mundo empresa Bloomberg Businessweek Salud Suplementos Autos Inmobiliario Mis Finanzas Viajes Transporte y Movilidad Monterrey Estados CDMX Península Edomex Jalisco Querétaro Sonora Sinaloa Mundo Border Tech Estilo de vida El Preguntario Ciencia Culturas Espectáculos Food and Drink Entretenimiento Directorio Suscripciones Opens in new window Sigue leyendo Rompimiento a la vista Alejo Sánchez Cano analiza sobre la presión que vive Claudia Sheinbaum entre sus panes de Gobierno, las exigencias de la Casa Blanca y las polémicas con su mentor, AMLO. El Financiero Deshacer Se va el troglodita Con tal de no darle motivos a la oposición de atacar al oficialismo, Claudia Sheinbaum se protege y encubre a ciertos innombrables como el mismo Fernández Noroña. El Financiero Deshacer El fin de Maduro Toda la inteligencia militar de Estados Unidos está lista para que, en cuanto Donald Trump decida presionar el botón, las fuerzas de élite capturen o derriben a Nicolás Maduro. El Financiero Deshacer Ciro Gómez Leyva acaba con Noroña y lo veta de su programa: Es un porro violento que miente Gerardo Fernández Noroña 'volverá a lo suyo, es un porro', dijo el periodista Ciro Gómez Leyva quien aclaró que no hablará de nuevo con el senador. El Financiero Deshacer ' ' ' ' ' ' ¿Qué ha aportado Noroña a México? : Ciro Gómez Leyva arremete contra el senador de Morena Ciro Gómez Leyva cuestionó a Gerardo Fernández Noroña por su actitud frente a la prensa y puso en duda su aportación a la vida pública, pese a su extensa carrera como legislador. El Financiero Deshacer RIU Hotels & Resorts Loyalty Sale is here! Exclusive Loyalty Sale! Unlock an extra 20% off* on top of our already special rates RIU Hotels | Patrocinado Patrocinado Book Now Deshacer Traders Are Buzzing About This Bold Blockchain Strategy This isn t a side project. This is a full-scale pivot. bullseyealerts | Patrocinado Patrocinado Read More Deshacer Sin retorno Haga lo que haga Claudia Sheinbaum con el caso del huachicol, será difícil disipar la sospecha, ya sea de complicidad o de ignorancia, sobre todo si la sombra de esta problemática alcanza a la Secretaría de Marina. El Financiero Deshacer Influencer mexicano apostó 2 mdp por Canelo y Mayweather 50 mil USD en contra: Esto ganaron o perdieron Paulo Chavira pierde 100 mil dólares tras apostar por Canelo Álvarez ante Crawford. Conoce quién es, su historia y las reacciones en redes. El Financiero Deshacer ¿Quién es El Rino , el narco del CJNG que paralizó a Uruapan y encerró en sus casas a ciudadanos? La detención de René Belmonte Aguilar, conocido como El Rino , identificado como el presunto jefe de plaza del CJNG en Uruapan, activó un código rojo en la región. El Financiero Deshacer John Cena reaparece en RAW HOY: Horario, cartelera y dónde ver EN VIVO la WWE WWE RAW se transmite hoy 15 de septiembre en un horario especial. Conoce a qué hora empieza en México y Estados Unidos, dónde verlo en vivo por Netflix y la cartelera con CM Punk, AJ Lee, Seth Rollins, Becky Lynch, John Cena y más. El Financiero Deshacer Noroña, desquiciado El presidente del Senado perdió el martes su centro de estabilidad emocional, su equilibrio y su control, cuando lo desnudaron con su casa de 12 millones de pesos en Tepoztlán. El Financiero Deshacer I Tried the 9-for-$7 Deal Walgreens Hates Here's What Happened. Friday Plans | Patrocinado Patrocinado Learn More Deshacer The Surprising Blockchain Pivot of an Ordinary-Looking Company This isn t a side project. This is a full-scale pivot. bullseyealerts | Patrocinado Patrocinado Read More Deshacer ¡Hay NUEVO campeón indiscutido! Canelo pierde sus cinturones frente"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 622.72605234375,
            "r": 626.253,
            "b": 564.62005234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            472
          ]
        }
      ],
      "orig": "a Crawford por decisión UNÁNIME La pelea 'Canelo' Álvarez vs. Crawford 2025 por el título indiscutido supermediano (168 libras) la ganó Terence por decisión unánime. Revive la pelea. El Financiero Deshacer Encubrimiento huachicolero El almirante Rafel Ojeda, por principio de cuentas, no habló con Gertz Manero sobre las irregularidades, sino hasta el año pasado. Pero para efectos de argumentación, si se tomara por cierta la afirmación del fiscal. El Financiero Deshacer",
      "text": "a Crawford por decisión UNÁNIME La pelea 'Canelo' Álvarez vs. Crawford 2025 por el título indiscutido supermediano (168 libras) la ganó Terence por decisión unánime. Revive la pelea. El Financiero Deshacer Encubrimiento huachicolero El almirante Rafel Ojeda, por principio de cuentas, no habló con Gertz Manero sobre las irregularidades, sino hasta el año pasado. Pero para efectos de argumentación, si se tomara por cierta la afirmación del fiscal. El Financiero Deshacer"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.7484130859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.6077880859375
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 633.0202026367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}