{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 9231216136910273441,
    "filename": "Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      },
      {
        "$ref": "#/texts/3"
      },
      {
        "$ref": "#/texts/4"
      },
      {
        "$ref": "#/texts/5"
      },
      {
        "$ref": "#/texts/6"
      },
      {
        "$ref": "#/texts/7"
      },
      {
        "$ref": "#/texts/8"
      },
      {
        "$ref": "#/texts/9"
      },
      {
        "$ref": "#/texts/10"
      },
      {
        "$ref": "#/texts/11"
      },
      {
        "$ref": "#/texts/12"
      },
      {
        "$ref": "#/texts/13"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 710.9430685351563,
            "r": 632.321,
            "b": 6.918068535156294,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5808
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.5993185351562,
            "r": 632.324,
            "b": 11.627318535156178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5809,
            11677
          ]
        }
      ],
      "orig": "Gobernantes.com - De Veracruz al mundo lunes 15 de septiembre de 2025 Visitas:   Hacer gobernantes como página de inicio --> --> --> Inicio Secciones Memorandum ELECCIONES 2017 Nacional Estatal Policiaca Altotonga Altotonga Mundo Tecnología Perote Xalapa Coatzacoalcos Cosoleacaque Álamo Temapache San Andres Tuxtla San Andres Tuxtla Acayucan Deportes Ciencia Finanzas Sociedad Cultura Espectáculos Medios Medios Nacionales Medios Locales Revistas Video Caricatura Quiénes somos Información del día Servicios Móvil RSS Facebook Twitter Directorio Gobernantes Google --> Piden la intervención de Nahle para solucionar el desabasto de agua en el municipio de Las Vigas. MEMORANDUM 1.- La \"Asamblea en Lucha por el Agua, para Todas y Todos en las Vigas de Ramírez\", pidió a la gobernadora Rocío Nahle García, intervenga para solucionar el problema a problema del desabasto del agua potable para consumo humano. En conferencia de prensa, Zaira Marin Becerra y David Escobar Hernández, representantes de esa organización, acusaron que por parte de las administraciones municipales, la respuesta fue la simulación, la desidia, el trato discriminatorio y la majadería hacia los habitantes. \"Los pobladores pasamos por los ruegos, la petición verbal, el oficio individual, los oficios colectivos y por barrio, dirigido, tanto a la autoridad municipal como a la Comisión del Agua del Estado de Veracruz - Las Vigas (CAEV); la respuesta institucional fue la infaltable prepotencia\". Denunciaron que a tres meses de concluir el año 2025, se ha venido evidenciando la gran opacidad con la que se sigue manejando la autoridad municipal, José de Jesús Landa Hernández. \"Ya que, apenas el pasado 14 de marzo del presente año, solicitaron participar en PROAGUA 2025, por un monto global que alcanza los 5 millones 372, 700 mil pesos\". De ahí que ante las omisiones \"solicitamos de la manera más atenta a la gobernadora del Estado, Rocío Nahle García, a que gire las instrucciones necesarias para que las instancias pertinentes le den seguimiento administrativo y político al cumplimiento de esta demanda sentida por los habitantes de Las Vigas de Ramírez\". 15 de Septiembre de 2025 / 14:01:33 Nahle García se prepara para primer grito de Independencia como gobernadora de Veracruz; Los presentes bailarán con La Original Banda Limón MEMORANDUM 2.- La gobernadora de Veracruz Rocío Nahle García llevará a cabo su primer Grito , en el marco de la conmemoración del 215 aniversario del inicio de la Independencia de México. El evento esta programado para las 23:00 horas por ello desde la mañana de este lunes se instalaron mallas metálicas, lonas grandes, así como también se instaló un templete que abarca toda la calle de Enríquez y Leandro Valle, donde esta noche después del grito tocará para los asistentes La Original Banda Limón\". Esta mañana salieron a ensayar para tener todo listo en la noche, la gente que pasaba por esa vialidad se detuvo para observar y escuchar el ensayo de los integrantes de esta banda. Así también ya colocaron varias pantallas gigantes sobre toda la calle de Enríquez, también colocaron ya los cercos de vigilancia sobre las calles de Revolución, Dr. Lucio y Carrillo Puerto, también se observa ya alimentos de la policía de la secretaría de seguridad Pública así como también de la guardia nacional (GN), por último el personal de eventos especiales están ultimando detalles, para que esté todo listo, se espera que la verbena popular empiece desde las 16:00 horas de este día 15 de septiembre. 15 de Septiembre de 2025 / 13:45:15 Se registra movilización policiaca en Poza Rica, tras presunto secuestro; Detienen a 14 personas en 12 operativos en municipios veracruzanos MEMORANDUM 3.- Una fuerte movilización de cuerpos policiacos se registró la mañana de este lunes, tras el reporte de una presunta privación de la libertad en la calle Rafael Hernández Ochoa, de la colonia Del Policía, ubicada en la parcela 47, de Poza Rica. De inmediato, varias unidades de la Policía Municipal y de la Secretaría de Seguridad Pública se trasladaron al lugar para tomar conocimiento de los hechos. Posteriormente, la búsqueda se extendió hacia la calle Ferrocarril de la colonia Aviación Vieja, ya que, de acuerdo con los primeros reportes, en ese sitio arrojaba la geolocalización del teléfono celular de la supuesta víctima. Hasta el momento las autoridades no confirmaron la veracidad del hecho...UNA FUERTE MOVILIZACIÓN de cuerpos policiacos se registró la mañana de este lunes en Poza Rica, tras el reporte de una presunta privación de la libertad en la calle Rafael Hernández Ochoa, de la colonia Del Policía, ubicada en la parcela 47. De inmediato, varias unidades de la Policía Municipal y de la Secretaría de Seguridad Pública se trasladaron al lugar para tomar conocimiento de los hechos. Posteriormente, la búsqueda se extendió hacia la calle Ferrocarril de la colonia Aviación Vieja, ya que, de acuerdo con los primeros reportes, en ese sitio arrojaba la geolocalización del teléfono celular de la supuesta víctima. Las autoridades no confirmaron la veracidad del hecho; sin embargo, lo que sí es un hecho es que la intensa movilización generó expectación entre los vecinos de ambas colonias. 15 de Septiembre de 2025 / 13:23:51 Ver recientes SRE pide a Israel respetar derechos de mexicanos en flotilla de ayuda humanitaria a Gaza MEMORANDUM 4.- El gobierno de México, a través de la cancillería, ha solicitado al Estado de Israel que se respeten los derechos de los mexicanos que forman parte de la Global Sumud Flotilla, misión humanitaria que navega en varias embarcaciones rumbo a Gaza. En un comunicado, la Secretaría de Relaciones Exteriores (SRE), informó, que diversas representaciones diplomáticas de México han brindado asistencia consular a los connacionales antes y durante su participación a bordo de la flotilla. Ante la solicitud de activistas en el país para que la administración federal haga lo conducente para que se garantice la protección a los mexicanos que forman parte de la misión humanitaria, la SRE resaltó que, a través de los canales diplomáticos, ha solicitado al gobierno de Israel que, ante cualquier eventualidad en ese país, se respeten los derechos de las personas mexicanas y se les facilite la asistencia y protección consular con base en las convenciones internacionales en la materia . En la Global Sumud Flotilla que el 31 de agosto partió de Barcelona para romper el bloqueo a Gaza, con alimentos, medicinas y todo tipo de ayuda humanitaria participan por decenas de activistas de 48 delegaciones, como la medioambientalista, Greta Thunderberg, y personajes de distintos ámbitos de varias naciones, entre ellos una delegación mexicana conformada por siete connacionales. Se ha reportado que tres mexicanos más forman parte de delegaciones de otros países. El régimen de Benjamin Netanyahu, calificó como terroristas a los integrantes de la flotilla y en días pasados drones israelíes atacaron a dos de sus embarcaciones, lo que llevó a la misión a reagruparse por unos días en Túnez, de donde zarparon de nuevo el sábado para seguir su ruta al enclave palestino. Las oficinas de la SRE y las representaciones de México en la región continúan atendiendo a grupos de activistas que apoyan a la Global Sumud Flotilla, que han transmitido peticiones en favor a las siete personas mexicanas que forman parte del movimiento , señala en el escrito. La cancillería mexicana agregó que desde el embarque en Barcelona, el 1° de septiembre, el consulado de México en esa ciudad catalana y la embajada de nuestro país en Argelia se han mantenido en contacto permanente con los mexicanos que viajan en la flotilla. La cónsul honoraria de México en Túnez, Khadija Krifa Trabelsi, visitó y conversó con los connacionales que van en la misión sobre sus necesidades durante su estancia en ese país. Les compartió material sobre sus derechos y qué hacer en caso de cualquier eventualidad, además de refrendarles el apoyo y asistencia consular del gobierno de México . Además, la SRE informó que tras los incidentes (ataques) en contra de las embarcaciones de la flotilla, el embajador de México en Argelia, José Ignacio Madrazo Bolívar, contactó a los mexicanos, quienes le dijeron que estaban a salvo y que viajaban en otras naves. Indica: La SRE reitera su compromiso de promover el respeto de los derechos y seguridad de las personas mexicanas en el exterior y ofrecer la asistencia y protección consular mexicana en el marco de sus funciones , concluyó la dependencia. 15 de Septiembre de 2025 / 13:15:06 Lanza MC documental sobre gran fraude de Morena en Veracruz, se robaron el voto de la gente, ya está disponible en YouTube MEMORANDUM 5.- Movimiento Ciudadano (MC) presenta un nuevo documental en donde expone el primer gran fraude electoral de Morena en Veracruz, además destaca que no permitirá que quede impune. La producción reúne testimonios de ciudadanos, funcionarios de casilla y participantes en la elección pasada en Veracruz, donde el partido naranja fue el que más creció su representación y ganó en 41 municipios. En redes de partido señala: Morena ha maquinado su primer gran fraude electoral en Veracruz y en Movimiento Ciudadano no lo vamos a permitir . El documental que puede verse en YouTube, denuncia prácticas irregulares en los comicios municipales, entre ellas la manipulación de actas, el uso indebido de recursos públicos y presiones a votantes. De acuerdo con la investigación, el caso más evidente ocurrió el 1 de junio en Poza Rica y Papantla. Con el 60 por ciento de las actas computadas, los resultados daban el triunfo a los candidatos de Movimiento Ciudadano, Emilio Olvera y Mariano Romero. Para el 2 de junio, con el 100 por ciento de actas, se confirmaba la victoria en ambos municipios. Incluso, el 3 de junio la presidenta reconoció públicamente el triunfo de MC en 41 municipios, incluidos Poza Rica y Papantla. Sin embargo, el 4 de junio Morena bloqueó las sedes del OPLE para obstruir el conteo de votos. Esa madrugada, los paquetes electorales fueron trasladados sin cuidado ni justificación legal a Xalapa. Testimonios señalan que operadores de Morena ingresaron a las bodegas donde se resguardaban para alterarlos. En el caso de Poza Rica, se anularon alrededor de 2 mil votos de Movimiento Ciudadano, modificando el resultado final. Los mismos que en 2006 exigían voto por voto, ahora actúan igual que el PRI , denuncian en el documental. A más de tres meses de la elección, la ciudadanía de Poza Rica y Papantla sigue defendiendo su voto, mientras exige justicia y respeto a la voluntad popular. El dirigente naranja, Jorge Álvarez Máynez, anoche lanzó una publicación en sus redes sociales, acompañando el documental con un mensaje de denuncia: Esta es la verdad del primer gran fraude de Morena. Si lo permitimos, así se van a comportar en todo México. Han traicionado su esencia: pasaron del voto por voto a robarse los votos de la gente . El caso ha generado debate nacional sobre la integridad de los procesos electorales, y refuerza la exigencia de una vigilancia independiente para evitar que se repitan prácticas que vulneran la democracia en México. El documental puede verse en YouTube: https://www.youtube.com/watch?v=J94lW2EtAus 15 de Septiembre de 2025 / 13:02:39 Maryjose Gamboa denuncia irregularidades de Morena en el proceso electoral de Boca del Río; además, revela que presiona a magistrados del TEV para cumplir sus órdenes MEMORANDUM 6.- La alcaldesa electa del PAN por Boca del Río, Maryjose Gamboa, acusó al partido Morena de presuntamente haber falsificado documentos y firmas e intentar presionar a Magistrados del Tribunal Electoral del Estado (TEV), para",
      "text": "Gobernantes.com - De Veracruz al mundo lunes 15 de septiembre de 2025 Visitas:   Hacer gobernantes como página de inicio --> --> --> Inicio Secciones Memorandum ELECCIONES 2017 Nacional Estatal Policiaca Altotonga Altotonga Mundo Tecnología Perote Xalapa Coatzacoalcos Cosoleacaque Álamo Temapache San Andres Tuxtla San Andres Tuxtla Acayucan Deportes Ciencia Finanzas Sociedad Cultura Espectáculos Medios Medios Nacionales Medios Locales Revistas Video Caricatura Quiénes somos Información del día Servicios Móvil RSS Facebook Twitter Directorio Gobernantes Google --> Piden la intervención de Nahle para solucionar el desabasto de agua en el municipio de Las Vigas. MEMORANDUM 1.- La \"Asamblea en Lucha por el Agua, para Todas y Todos en las Vigas de Ramírez\", pidió a la gobernadora Rocío Nahle García, intervenga para solucionar el problema a problema del desabasto del agua potable para consumo humano. En conferencia de prensa, Zaira Marin Becerra y David Escobar Hernández, representantes de esa organización, acusaron que por parte de las administraciones municipales, la respuesta fue la simulación, la desidia, el trato discriminatorio y la majadería hacia los habitantes. \"Los pobladores pasamos por los ruegos, la petición verbal, el oficio individual, los oficios colectivos y por barrio, dirigido, tanto a la autoridad municipal como a la Comisión del Agua del Estado de Veracruz - Las Vigas (CAEV); la respuesta institucional fue la infaltable prepotencia\". Denunciaron que a tres meses de concluir el año 2025, se ha venido evidenciando la gran opacidad con la que se sigue manejando la autoridad municipal, José de Jesús Landa Hernández. \"Ya que, apenas el pasado 14 de marzo del presente año, solicitaron participar en PROAGUA 2025, por un monto global que alcanza los 5 millones 372, 700 mil pesos\". De ahí que ante las omisiones \"solicitamos de la manera más atenta a la gobernadora del Estado, Rocío Nahle García, a que gire las instrucciones necesarias para que las instancias pertinentes le den seguimiento administrativo y político al cumplimiento de esta demanda sentida por los habitantes de Las Vigas de Ramírez\". 15 de Septiembre de 2025 / 14:01:33 Nahle García se prepara para primer grito de Independencia como gobernadora de Veracruz; Los presentes bailarán con La Original Banda Limón MEMORANDUM 2.- La gobernadora de Veracruz Rocío Nahle García llevará a cabo su primer Grito , en el marco de la conmemoración del 215 aniversario del inicio de la Independencia de México. El evento esta programado para las 23:00 horas por ello desde la mañana de este lunes se instalaron mallas metálicas, lonas grandes, así como también se instaló un templete que abarca toda la calle de Enríquez y Leandro Valle, donde esta noche después del grito tocará para los asistentes La Original Banda Limón\". Esta mañana salieron a ensayar para tener todo listo en la noche, la gente que pasaba por esa vialidad se detuvo para observar y escuchar el ensayo de los integrantes de esta banda. Así también ya colocaron varias pantallas gigantes sobre toda la calle de Enríquez, también colocaron ya los cercos de vigilancia sobre las calles de Revolución, Dr. Lucio y Carrillo Puerto, también se observa ya alimentos de la policía de la secretaría de seguridad Pública así como también de la guardia nacional (GN), por último el personal de eventos especiales están ultimando detalles, para que esté todo listo, se espera que la verbena popular empiece desde las 16:00 horas de este día 15 de septiembre. 15 de Septiembre de 2025 / 13:45:15 Se registra movilización policiaca en Poza Rica, tras presunto secuestro; Detienen a 14 personas en 12 operativos en municipios veracruzanos MEMORANDUM 3.- Una fuerte movilización de cuerpos policiacos se registró la mañana de este lunes, tras el reporte de una presunta privación de la libertad en la calle Rafael Hernández Ochoa, de la colonia Del Policía, ubicada en la parcela 47, de Poza Rica. De inmediato, varias unidades de la Policía Municipal y de la Secretaría de Seguridad Pública se trasladaron al lugar para tomar conocimiento de los hechos. Posteriormente, la búsqueda se extendió hacia la calle Ferrocarril de la colonia Aviación Vieja, ya que, de acuerdo con los primeros reportes, en ese sitio arrojaba la geolocalización del teléfono celular de la supuesta víctima. Hasta el momento las autoridades no confirmaron la veracidad del hecho...UNA FUERTE MOVILIZACIÓN de cuerpos policiacos se registró la mañana de este lunes en Poza Rica, tras el reporte de una presunta privación de la libertad en la calle Rafael Hernández Ochoa, de la colonia Del Policía, ubicada en la parcela 47. De inmediato, varias unidades de la Policía Municipal y de la Secretaría de Seguridad Pública se trasladaron al lugar para tomar conocimiento de los hechos. Posteriormente, la búsqueda se extendió hacia la calle Ferrocarril de la colonia Aviación Vieja, ya que, de acuerdo con los primeros reportes, en ese sitio arrojaba la geolocalización del teléfono celular de la supuesta víctima. Las autoridades no confirmaron la veracidad del hecho; sin embargo, lo que sí es un hecho es que la intensa movilización generó expectación entre los vecinos de ambas colonias. 15 de Septiembre de 2025 / 13:23:51 Ver recientes SRE pide a Israel respetar derechos de mexicanos en flotilla de ayuda humanitaria a Gaza MEMORANDUM 4.- El gobierno de México, a través de la cancillería, ha solicitado al Estado de Israel que se respeten los derechos de los mexicanos que forman parte de la Global Sumud Flotilla, misión humanitaria que navega en varias embarcaciones rumbo a Gaza. En un comunicado, la Secretaría de Relaciones Exteriores (SRE), informó, que diversas representaciones diplomáticas de México han brindado asistencia consular a los connacionales antes y durante su participación a bordo de la flotilla. Ante la solicitud de activistas en el país para que la administración federal haga lo conducente para que se garantice la protección a los mexicanos que forman parte de la misión humanitaria, la SRE resaltó que, a través de los canales diplomáticos, ha solicitado al gobierno de Israel que, ante cualquier eventualidad en ese país, se respeten los derechos de las personas mexicanas y se les facilite la asistencia y protección consular con base en las convenciones internacionales en la materia . En la Global Sumud Flotilla que el 31 de agosto partió de Barcelona para romper el bloqueo a Gaza, con alimentos, medicinas y todo tipo de ayuda humanitaria participan por decenas de activistas de 48 delegaciones, como la medioambientalista, Greta Thunderberg, y personajes de distintos ámbitos de varias naciones, entre ellos una delegación mexicana conformada por siete connacionales. Se ha reportado que tres mexicanos más forman parte de delegaciones de otros países. El régimen de Benjamin Netanyahu, calificó como terroristas a los integrantes de la flotilla y en días pasados drones israelíes atacaron a dos de sus embarcaciones, lo que llevó a la misión a reagruparse por unos días en Túnez, de donde zarparon de nuevo el sábado para seguir su ruta al enclave palestino. Las oficinas de la SRE y las representaciones de México en la región continúan atendiendo a grupos de activistas que apoyan a la Global Sumud Flotilla, que han transmitido peticiones en favor a las siete personas mexicanas que forman parte del movimiento , señala en el escrito. La cancillería mexicana agregó que desde el embarque en Barcelona, el 1° de septiembre, el consulado de México en esa ciudad catalana y la embajada de nuestro país en Argelia se han mantenido en contacto permanente con los mexicanos que viajan en la flotilla. La cónsul honoraria de México en Túnez, Khadija Krifa Trabelsi, visitó y conversó con los connacionales que van en la misión sobre sus necesidades durante su estancia en ese país. Les compartió material sobre sus derechos y qué hacer en caso de cualquier eventualidad, además de refrendarles el apoyo y asistencia consular del gobierno de México . Además, la SRE informó que tras los incidentes (ataques) en contra de las embarcaciones de la flotilla, el embajador de México en Argelia, José Ignacio Madrazo Bolívar, contactó a los mexicanos, quienes le dijeron que estaban a salvo y que viajaban en otras naves. Indica: La SRE reitera su compromiso de promover el respeto de los derechos y seguridad de las personas mexicanas en el exterior y ofrecer la asistencia y protección consular mexicana en el marco de sus funciones , concluyó la dependencia. 15 de Septiembre de 2025 / 13:15:06 Lanza MC documental sobre gran fraude de Morena en Veracruz, se robaron el voto de la gente, ya está disponible en YouTube MEMORANDUM 5.- Movimiento Ciudadano (MC) presenta un nuevo documental en donde expone el primer gran fraude electoral de Morena en Veracruz, además destaca que no permitirá que quede impune. La producción reúne testimonios de ciudadanos, funcionarios de casilla y participantes en la elección pasada en Veracruz, donde el partido naranja fue el que más creció su representación y ganó en 41 municipios. En redes de partido señala: Morena ha maquinado su primer gran fraude electoral en Veracruz y en Movimiento Ciudadano no lo vamos a permitir . El documental que puede verse en YouTube, denuncia prácticas irregulares en los comicios municipales, entre ellas la manipulación de actas, el uso indebido de recursos públicos y presiones a votantes. De acuerdo con la investigación, el caso más evidente ocurrió el 1 de junio en Poza Rica y Papantla. Con el 60 por ciento de las actas computadas, los resultados daban el triunfo a los candidatos de Movimiento Ciudadano, Emilio Olvera y Mariano Romero. Para el 2 de junio, con el 100 por ciento de actas, se confirmaba la victoria en ambos municipios. Incluso, el 3 de junio la presidenta reconoció públicamente el triunfo de MC en 41 municipios, incluidos Poza Rica y Papantla. Sin embargo, el 4 de junio Morena bloqueó las sedes del OPLE para obstruir el conteo de votos. Esa madrugada, los paquetes electorales fueron trasladados sin cuidado ni justificación legal a Xalapa. Testimonios señalan que operadores de Morena ingresaron a las bodegas donde se resguardaban para alterarlos. En el caso de Poza Rica, se anularon alrededor de 2 mil votos de Movimiento Ciudadano, modificando el resultado final. Los mismos que en 2006 exigían voto por voto, ahora actúan igual que el PRI , denuncian en el documental. A más de tres meses de la elección, la ciudadanía de Poza Rica y Papantla sigue defendiendo su voto, mientras exige justicia y respeto a la voluntad popular. El dirigente naranja, Jorge Álvarez Máynez, anoche lanzó una publicación en sus redes sociales, acompañando el documental con un mensaje de denuncia: Esta es la verdad del primer gran fraude de Morena. Si lo permitimos, así se van a comportar en todo México. Han traicionado su esencia: pasaron del voto por voto a robarse los votos de la gente . El caso ha generado debate nacional sobre la integridad de los procesos electorales, y refuerza la exigencia de una vigilancia independiente para evitar que se repitan prácticas que vulneran la democracia en México. El documental puede verse en YouTube: https://www.youtube.com/watch?v=J94lW2EtAus 15 de Septiembre de 2025 / 13:02:39 Maryjose Gamboa denuncia irregularidades de Morena en el proceso electoral de Boca del Río; además, revela que presiona a magistrados del TEV para cumplir sus órdenes MEMORANDUM 6.- La alcaldesa electa del PAN por Boca del Río, Maryjose Gamboa, acusó al partido Morena de presuntamente haber falsificado documentos y firmas e intentar presionar a Magistrados del Tribunal Electoral del Estado (TEV), para"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 703.8089830859375,
            "r": 632.321,
            "b": 6.9179830859375215,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5865
          ]
        }
      ],
      "orig": "que acepten una demanda de violencia política en razón de género que nunca fue presentada. Además, la panista adelantó que analiza la posibilidad de interponer una denuncia por fraude en contra de quien o quienes resulten responsables por la falsificación de firmas y documentos. Detalla que El 13 de septiembre, la excandidata Bertha Ahued presenta un JDC (juicio para la protección de los derechos político-electorales del ciudadano) señalando la supuesta omisión de haberle dado trámite de un JDC previo, que supuestamente presentó el 08 de junio a las 23:30 hrs . El 14 de septiembre el TVE requirió al Consejo Municipal para que rindiera un informe sobre el señalamiento que refiere la actora. Es decir, les ordenó que informen sobre si recibieron ellos dicho documento, puesto que es un hecho que la excandidata no lo presentó directamente ante el TEV, como sí lo hizo Morena el 8 de junio. La futura edil explica que Morena acusa a la Magistrada Instructora, es decir, a la Dra. Claudia Díaz Tablada, de no dar trámite al juicio que supuestamente presentó el 8 de junio; lo que nuevamente deja ver el dolo, porque la Magistrada ordenó al OPLE rendir informes para que verifique o desmienta lo planteado por Morena, lo que deja relucir que lo alegado por la misma es falso . Ante esto, Gamboa indica que además de que están preparando la respuesta para que comparezcan ante dicho recurso con el fin de desvirtuar lo que dice Morena; también analizan la procedencia de interponer una Denuncia Penal en contra de quien resulte responsable, dado que cabe la posibilidad de una falsificación de un acuse de recibido . Esto lo decimos dado que: Causa extrañeza que la actora, exhibe un supuesto acuse de recibido , pero pide al TEV que se certifique el mismo y se le devuelva el original, lo que implicaría obstruir el practicar cualquier prueba pericial sobre el mismo. No olvidemos que tenemos derecho de tener a la vista el original y poder controvertir la autenticidad de este. También es curioso que en diversas entrevistas la ex candidata de Morena salió a decir que pedía el recuento total de votos, y en el documento NO HAY NINGUN apartado solicitando éste, solo apareció en el interpuesto por el representante de Morena, pero en el de ella no; ¿Será que hicieron el recurso después del 16 de agosto? Fecha en que el TEV desechó dicha petición en sentencia?. Además, en el supuesto JDC que ella promovió maneja un dato que logramos que el TEV corrigiera en la resolución del 16 de agosto (en donde se resolvió la improcedencia del reconteo total), me refiero al porcentaje de diferencia, puesto que en primer lugar el Consejo Municipal manejó el dato de que entre el 1er y 2do lugar había una diferencia del 1.36 por ciento y el Tribunal lo corrigió y señaló que esta diferencia era del 1.43 por ciento. No obstante, la excandidata maneja ambos porcentajes en diferentes partes de su escrito. Sumado a lo anterior, en el supuesto JDC que presentó la excandidata el 8 de junio, habla sobre los hechos que fueron materia de la ampliación de demanda de Morena, sin embargo, eso fue hasta el 03 de julio, o una de dos: 1) Ya eran hechos conocidos desde el 8 de junio, lo cual nos llevaría a calificar de un intento doloso y fallido de esa ampliación de demanda, o 2) El JDC que hoy intenta meter por la puerta de atrás lo elaboraron después del 3 de julio y aun así quieren hacerlo pasar con fecha del 8 de junio explicó. Sin duda lo que vemos aquí es un intento doloso de tener una segunda oportunidad y agregar hechos que no hicieron valer en su respectivo momento. Pues agregan un Agravio sobre la supuesta comisión de Violencia Política de Género en contra de la excandidata de Morena, hechos que basan en artículos periodísticos no atribuibles a nosotros. Siendo además que siempre tuvimos el debido cuidado y respeto que la excandidata merece. Hicimos críticas a sus propuestas y a su campaña, pero para eso son las campañas, nunca esgrimimos argumentos que la denostaran o denigraran por el hecho de ser mujer, por lo cual esas imputaciones son rotundamente improcedentes , concluyó. 15 de Septiembre de 2025 / 12:45:46 Murió uno de los cuatro atropellados por camioneta sin frenos, en Coscomatepec; Se incendia globo aerostático en San Andrés Tuxtla MEMORANDUM 7.- Falleció una de las cuatro personas que fue atropellada la tarde del domingo, por una camioneta que se quedó sin frenos en Coscomatepec, se trata de un hombre de edad avanzada. José Maximino N de 74 años perdió la vida en el área de urgencias del Hospital IMSS Bienestar y tres personas más continúan hospitalizadas. El accidente ocurrió en la avenida Ignacio Zaragoza y calle Lerdo de Tejada, donde la camioneta GMC color rojo, se estampo contra la fachada de una funeraria, atropellando a cuatro personas que esperaban el transporte público con destino a Alpatláhuac. Elementos de la Policía Ministerial Acreditable y de la Fiscalía Regional de Huatusco, acudieron a dar fe del deceso del hombre, cuyo cuerpo fue enviado al anfiteatro, para los procedimientos legales correspondientes, en tanto el conductor habría quedado en calidad de presentado, por el posible delito de muerte imprudencial... ESTE DOMINGO se incendió un globo aerostático de los que participan en el Festival del Globo en San Andrés Tuxtla, Veracruz. Videos en redes sociales muestran el momento en que operadores intentan El globo alcanzó la azotea de una vivienda, dañando cables, focos y el compresor de un aire acondicionado. 15 de Septiembre de 2025 / 12:30:47 Asesinan a balazos a un hombre y una mujer en colonia La Antorcha en Cuichapa; Atacan con bombas molotov el restaurante El Popeye en Coatzacoalcos MEMORANDUM 8.- Un hombre y una mujer fueron ejecutados a balazos por hombres armados abordo de una motocicleta en las inmediaciones del campo de fútbol de la colonia La Antorcha, en Cuichapa, Veracruz.",
      "text": "que acepten una demanda de violencia política en razón de género que nunca fue presentada. Además, la panista adelantó que analiza la posibilidad de interponer una denuncia por fraude en contra de quien o quienes resulten responsables por la falsificación de firmas y documentos. Detalla que El 13 de septiembre, la excandidata Bertha Ahued presenta un JDC (juicio para la protección de los derechos político-electorales del ciudadano) señalando la supuesta omisión de haberle dado trámite de un JDC previo, que supuestamente presentó el 08 de junio a las 23:30 hrs . El 14 de septiembre el TVE requirió al Consejo Municipal para que rindiera un informe sobre el señalamiento que refiere la actora. Es decir, les ordenó que informen sobre si recibieron ellos dicho documento, puesto que es un hecho que la excandidata no lo presentó directamente ante el TEV, como sí lo hizo Morena el 8 de junio. La futura edil explica que Morena acusa a la Magistrada Instructora, es decir, a la Dra. Claudia Díaz Tablada, de no dar trámite al juicio que supuestamente presentó el 8 de junio; lo que nuevamente deja ver el dolo, porque la Magistrada ordenó al OPLE rendir informes para que verifique o desmienta lo planteado por Morena, lo que deja relucir que lo alegado por la misma es falso . Ante esto, Gamboa indica que además de que están preparando la respuesta para que comparezcan ante dicho recurso con el fin de desvirtuar lo que dice Morena; también analizan la procedencia de interponer una Denuncia Penal en contra de quien resulte responsable, dado que cabe la posibilidad de una falsificación de un acuse de recibido . Esto lo decimos dado que: Causa extrañeza que la actora, exhibe un supuesto acuse de recibido , pero pide al TEV que se certifique el mismo y se le devuelva el original, lo que implicaría obstruir el practicar cualquier prueba pericial sobre el mismo. No olvidemos que tenemos derecho de tener a la vista el original y poder controvertir la autenticidad de este. También es curioso que en diversas entrevistas la ex candidata de Morena salió a decir que pedía el recuento total de votos, y en el documento NO HAY NINGUN apartado solicitando éste, solo apareció en el interpuesto por el representante de Morena, pero en el de ella no; ¿Será que hicieron el recurso después del 16 de agosto? Fecha en que el TEV desechó dicha petición en sentencia?. Además, en el supuesto JDC que ella promovió maneja un dato que logramos que el TEV corrigiera en la resolución del 16 de agosto (en donde se resolvió la improcedencia del reconteo total), me refiero al porcentaje de diferencia, puesto que en primer lugar el Consejo Municipal manejó el dato de que entre el 1er y 2do lugar había una diferencia del 1.36 por ciento y el Tribunal lo corrigió y señaló que esta diferencia era del 1.43 por ciento. No obstante, la excandidata maneja ambos porcentajes en diferentes partes de su escrito. Sumado a lo anterior, en el supuesto JDC que presentó la excandidata el 8 de junio, habla sobre los hechos que fueron materia de la ampliación de demanda de Morena, sin embargo, eso fue hasta el 03 de julio, o una de dos: 1) Ya eran hechos conocidos desde el 8 de junio, lo cual nos llevaría a calificar de un intento doloso y fallido de esa ampliación de demanda, o 2) El JDC que hoy intenta meter por la puerta de atrás lo elaboraron después del 3 de julio y aun así quieren hacerlo pasar con fecha del 8 de junio explicó. Sin duda lo que vemos aquí es un intento doloso de tener una segunda oportunidad y agregar hechos que no hicieron valer en su respectivo momento. Pues agregan un Agravio sobre la supuesta comisión de Violencia Política de Género en contra de la excandidata de Morena, hechos que basan en artículos periodísticos no atribuibles a nosotros. Siendo además que siempre tuvimos el debido cuidado y respeto que la excandidata merece. Hicimos críticas a sus propuestas y a su campaña, pero para eso son las campañas, nunca esgrimimos argumentos que la denostaran o denigraran por el hecho de ser mujer, por lo cual esas imputaciones son rotundamente improcedentes , concluyó. 15 de Septiembre de 2025 / 12:45:46 Murió uno de los cuatro atropellados por camioneta sin frenos, en Coscomatepec; Se incendia globo aerostático en San Andrés Tuxtla MEMORANDUM 7.- Falleció una de las cuatro personas que fue atropellada la tarde del domingo, por una camioneta que se quedó sin frenos en Coscomatepec, se trata de un hombre de edad avanzada. José Maximino N de 74 años perdió la vida en el área de urgencias del Hospital IMSS Bienestar y tres personas más continúan hospitalizadas. El accidente ocurrió en la avenida Ignacio Zaragoza y calle Lerdo de Tejada, donde la camioneta GMC color rojo, se estampo contra la fachada de una funeraria, atropellando a cuatro personas que esperaban el transporte público con destino a Alpatláhuac. Elementos de la Policía Ministerial Acreditable y de la Fiscalía Regional de Huatusco, acudieron a dar fe del deceso del hombre, cuyo cuerpo fue enviado al anfiteatro, para los procedimientos legales correspondientes, en tanto el conductor habría quedado en calidad de presentado, por el posible delito de muerte imprudencial... ESTE DOMINGO se incendió un globo aerostático de los que participan en el Festival del Globo en San Andrés Tuxtla, Veracruz. Videos en redes sociales muestran el momento en que operadores intentan El globo alcanzó la azotea de una vivienda, dañando cables, focos y el compresor de un aire acondicionado. 15 de Septiembre de 2025 / 12:30:47 Asesinan a balazos a un hombre y una mujer en colonia La Antorcha en Cuichapa; Atacan con bombas molotov el restaurante El Popeye en Coatzacoalcos MEMORANDUM 8.- Un hombre y una mujer fueron ejecutados a balazos por hombres armados abordo de una motocicleta en las inmediaciones del campo de fútbol de la colonia La Antorcha, en Cuichapa, Veracruz."
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 707.7060197070313,
            "r": 632.278,
            "b": 6.996019707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5856
          ]
        },
        {
          "page_no": 5,
          "bbox": {
            "l": 30.273,
            "t": 707.7061447070313,
            "r": 632.318,
            "b": 4.821144707031294,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5857,
            11648
          ]
        }
      ],
      "orig": "Extraoficialmente se dio a conocer que se trató de un vendedor de tortillas de nombre Juan Lorenzo de 35 años y una mujer que se encontraban al interior de una camioneta Seat de color azul, a donde llegaron los agresores, quienes viajaban en una motocicleta Italika y abrieron fuego contra ambos en repetidas ocasiones, provocándoles heridas mortales. Tras el violento acto, los responsables se dieron a la fuga con rumbo desconocido, dejando a sus víctimas sin vida dentro del vehículo. Policía Municipal al confirmar que ambas personas habían fallecido, canalizaron la situación a peritos criminalistas y agentes de la Fiscalía General del Estado, quienes realizaron las diligencias correspondientes y el levantamiento de los cuerpos. Autoridades no han dado a conocer información oficial sobre los responsables ni el posible móvil de la agresión, aunque se inició una carpeta de investigación para esclarecer lo ocurrido. Se espera que en los próximos días se tengan avances significativos en la investigación que permitan dar con el paradero de los autores del crimen y conocer el móvil del asesinato. La familia de Juan Lorenzo Jiménez exige justicia y espera que las autoridades actúen con prontitud y eficacia para que este crimen no quede impune, como pasa con la mayoría...APROVECHANDO LA OSCURIDAD de la noche sujetos desconocidos atacaron con bombas Molotov el restaurante El Popeye , ubicado en la colonia Puerto México, en Coatzacoalcos. De acuerdo con los primeros reportes, los agresores lanzaron artefactos contra el establecimiento, lo que provocó un incendio que generó alama entre vecinos de la zona. Al sitio llegaron Policías Municipales de Coatzacoalcos y Cuerpos de emergencia. Hasta el momento no se han reportado personas lesionadas, únicamente la perdida total del inmueble. Cabe señalar que los policiacos trataron de impedir la labor de los periodistas, ya que tratan de evitar que se den mas notas de la violencia que azota el municipio. 15 de Septiembre de 2025 / 12:15:20 Alistan proceso de extradición de Bermúdez Requena, la cual podría tardar meses; Adán Augusto ya debería andar rezando MEMORANDUM 9.- El exsecretario de Seguridad de Tabasco, Hernán Bermúdez Requena, presunto líder del grupo criminal conocido como La Barredora , ligado al Cártel Jalisco Nueva Generación (CJNG), fue arrestado el viernes por elementos de seguridad de Paraguay cuando se disponía a dormir, en un operativo coordinado por autoridades de ese país, en estrecha cooperación con el Centro Nacional de Inteligencia de México. El sábado, un juez le dictó la medida cautelar de prisión preventiva, después de que él rechazó allanarse la extradición voluntaria. Según el diario ABC de Paraguay, el procedimiento ordinario de extradición para el mexicano requerido por la justicia de su estado natal, Tabasco, dura 60 días y la decisión de Bermúdez Requena se comunicará a la Secretaría de Relaciones Exteriores en México a fin de que remita el exhorto de extradición. El grupo de agentes con armas largas que el viernes por la noche ejecutó la captura con fines de extradición a territorio mexicano, donde es requerido por asociación delictuosa, extorsión y secuestro, derribó la puerta a golpes con un ariete para detener al presunto líder del grupo criminal La Barredora, prófugo de la justicia mexicana desde hace siete meses. Según un video publicado por el presidente de Paraguay, Santiago Peña Palacios, Bermúdez Requena fue sometido cuando ya se había preparado para ir a la cama: vestía un pantalón negro de dormir y playera sin mangas. Eran las 11 de la noche en la capital paraguaya, tres horas más que en el centro de México, cuando fue notificado de su arresto. Le pongo recibido o qué , exclamó el también conocido como El Abuelo, con rostro perplejo y la mirada en el vacío, mientras sostenía unos papeles, ya con un pants color beige y un oficial de la fuerza paraguaya armado con un fusil de asalto, según se muestra en el video. Bermúdez Requena se refugiaba en una casa de la exclusiva zona residencial Surubi, de la ciudad Mariano Roque Alonso, en Asunción, Paraguay, de acuerdo con un reporte de la Fiscalía General de ese país y los videos difundidos por el presidente Peña Palacios. En el operativo, encabezado por el fiscal Giovanni Grisetti, unos agentes de seguridad e inteligencia se apostaron atrás de la vivienda de amplios ventanales, rodeada de un jardín y dotada de alberca, y otros, quienes lo sometieron, ingresaron por la puerta delantera. En el lugar incautaron celulares de alta gama, relojes inteligentes, joyas, oro, efectivo, entre otros objetos que, de acuerdo con las autoridades paraguayas, podrían constituir evidencia relevante para el proceso abierto en el Estado requirente . El ex secretario de Seguridad Pública durante el gobierno de Adán Augusto López, hoy senador por Morena, para cuya captura la Interpool emitió una ficha roja, quedó a disposición de las autoridades paraguayas con fines de extradición, un proceso que tomará meses. A través de un comunicado vespertino, el Ministerio Público-Fiscalía General de la República de Paraguay, informó que esa solicitud se realizó vía diplomática, conforme al Tratado de Extradición Vigente entre Paraguay y México. Precisó que en el operativo participaron funcionarios del Departamento de Extradición de la Unidad Especializada de Asuntos Internacionales, Extradición y Asistencia Jurídica Externa del Ministerio Público, a cargo del fiscal adjunto Manuel Doldán Breuer, y agentes especiales de la Secretaría Nacional Antidrogas (Senad). También, que la investigación para ubicar al presunto delincuente fue posible gracias a la articulación efectiva entre el Ministerio Público, la Corte Suprema de Justicia, el Ministerio de Relaciones Exteriores y la Senad . Bermúdez Requena estuvo prófugo siete meses. Salió de México por Mérida, Yucatán, con destino a Panamá, viajó a España y luego a Brasil, según datos difundidos en julio pasado por el general Miguel Ángel López Martínez, comandante de la 30 Zona Militar. Tras la difusión de los videos del operativo de captura, la Secretaría de Seguridad y Protección Ciudadana (SSPC) rectificó que Bermúdez Requena aún no era trasladado a México, sino que enfrentaba un proceso legal para su extradición, lo que podría tardar meses. 15 de Septiembre de 2025 / 11:57:08 Exige Sección 32 del SNTE destitución de Directores de Educación Secundaria y de Educación Indígena MEMORANDUM 10.Durante la lectura de un pliego petitorio, como si fuera una carta adelantada a Santa Claus, integrantes de la Sección 32 del Sindicato Nacional de Trabajadores de la Educación (SNTE) exigieron la destitución de varios funcionarios de la Secretaría de Educación de Veracruz (SEV) debido a su incapacidad para desempeñar sus funciones y a la vulneración de los derechos humanos y laborales de los trabajadores. Entre los funcionarios que se pide sean destituidos se encuentran el Director General de Educación Secundaria, Alberto Martínez Ordaz, y la titular de Educación Indígena, Nidia Carilú Nava Palomec, entre otros. La Sección 32 del SNTE, a través de la dirigente sindical, Lisbeth Lidia de Jesús Morales Castro, quien estuvo acompañada de varios integrantes de la organización magisterial, denunció que estos funcionarios han demostrado incapacidad para desempeñar sus funciones y han vulnerado los derechos humanos y laborales de los trabajadores. Además, exigieron que se desarrollen medidas administrativas para evitar y sancionar el abuso de autoridad, y que se investiguen y sancionen los abusos y hostigamiento laboral. De igual forma, la Sección 32 del SNTE demandó la dotación inmediata de personal docente, directivo y de apoyo suficiente para todos los planteles escolares, el pago puntual y completo de salarios y prestaciones, y el tratamiento de los trabajadores con respeto y dignidad. Los agremiados de la Sección 32 expresaron su compromiso de trabajar en paz y sin hostigamiento, pero advirtieron que si no se atienden sus demandas, volverán a ejercer su derecho a la manifestación. 15 de Septiembre de 2025 / 11:31:57 Más de 846 juzgadores electos asumirán cargos este 15 de septiembre, tras resultar ganadores en elección impulsada por la 4T MEMORANDUM 11.- El Pleno del Órgano de Administración Judicial (OAJ) aprobó por unanimidad, la adscripción en la que ejercerán sus funciones las 846 personas juzgadoras que resultaron electas en la jornada cívica del pasado 1° de junio y tomaron protesta ante la Cámara de Senadores. Este lunes 15 de septimbre las juezas, jueces, magistradas y magistrados electos, quedarán adscritos. El OAJ señaló que con las asignaciones inicia la nueva justicia mexicana cercana a la gente, sin privilegios ni sesgos sociales . Los resultados del proceso de adscripción jurisdiccional de los seleccionados en el proceso electoral extraordinario a diversos cargos del Poder Judicial de la Federación 2024-2025, así como las comisiones, reubicaciones, readscripciones, designaciones y prórrogas que se indican podrán consultarse en el siguiente enlace: https://www.oaj.gob.mx/2025/adscripciones.pdf El OAJ indica que estas determinaciones se tomaron estrictamente para dar respuesta a las necesidades y cargas de trabajo de los diferentes órganos jurisdiccionales que brindan atención a la ciudadanía. De esta forma, el Órgano de Administración Judicial sienta las bases para la nueva impartición de la justicia de calidad, ágil, cercana a la gente y con rostro humano . Entre los nombramientos figuran los de Eluzai Rafael Aguilar Salazar Quintero, inscrita en el juzgado sexto de distrito en materia administrativa en el estado de Jalisco, con residencia en Zapopan; y Madián Sinaí Menchaca Sierra, en el juzgado primero de distrito en materia administrativa en la misma entidad, con residencia en Zapopan. Un grupo de abogados las señalaron por su relación con liderazgos de la iglesia Luz del Mundo, cuyo dirigente de esta asociación religiosa es Naasón Joaquín García, sentenciado en Estados Unidos por el delito de abuso de menores. Otro caso es la juez de distrito en materia penal, Irlanda Gabriela Pacheco Torres, asignada al pleno regional en materias penal y de trabajo de la Región Centro-Norte, con residencia en la Ciudad de México. La semana pasada y a nueve días de que rindió protesta ante el pleno del Senado, solicitó a esa cámara del Congreso licencia para separarse del cargo, sin goce de sueldo y con efectos inmediatos hasta el 2 de marzo de 2026 . La aspirante, Luisa Amanda Rivero Espinosa, impugnó en su momento el triunfo de Pacheco Torres por haber sido vinculada a proceso por delito de fraude procesal y uso de documentos falsos, lo que implica delitos contra la administración de justicia . Por su parte, el juez, Felipe de Jesús Delgadillo Padierna, ahora estará en el primer tribunal colegiado en materia administrativa en el estado de México. En 2019 vinculó a proceso y dictó prisión preventiva en contra de la ex titular de la extinta Secretaria de Desarrollo Social Rosario Robles Berlanga, quien quedó libre en 2022. 15 de Septiembre de 2025 / 11:00:40 Acepta SSP recomendación de la CEDH sobre violaciones a derechos humanos por desalojo violento en Totalco, municipio de Perote MEMORANDUM 12.- Aunque dicen que en Morena se tapan con la misma cobija para proteger al ex gobernador morenista Cuitláhuac García Jiménez el peor gobernador de la historia de Veracruz al menos la Secretaría de Seguridad Pública (SSP) aceptó la recomendación de la Comisión Estatal de Derechos Humanos (CEDH) sobre las violaciones a derechos humanos por el desalojo ocurrido en junio de 2024, en Totalco, municipio de Perote, donde fueron",
      "text": "Extraoficialmente se dio a conocer que se trató de un vendedor de tortillas de nombre Juan Lorenzo de 35 años y una mujer que se encontraban al interior de una camioneta Seat de color azul, a donde llegaron los agresores, quienes viajaban en una motocicleta Italika y abrieron fuego contra ambos en repetidas ocasiones, provocándoles heridas mortales. Tras el violento acto, los responsables se dieron a la fuga con rumbo desconocido, dejando a sus víctimas sin vida dentro del vehículo. Policía Municipal al confirmar que ambas personas habían fallecido, canalizaron la situación a peritos criminalistas y agentes de la Fiscalía General del Estado, quienes realizaron las diligencias correspondientes y el levantamiento de los cuerpos. Autoridades no han dado a conocer información oficial sobre los responsables ni el posible móvil de la agresión, aunque se inició una carpeta de investigación para esclarecer lo ocurrido. Se espera que en los próximos días se tengan avances significativos en la investigación que permitan dar con el paradero de los autores del crimen y conocer el móvil del asesinato. La familia de Juan Lorenzo Jiménez exige justicia y espera que las autoridades actúen con prontitud y eficacia para que este crimen no quede impune, como pasa con la mayoría...APROVECHANDO LA OSCURIDAD de la noche sujetos desconocidos atacaron con bombas Molotov el restaurante El Popeye , ubicado en la colonia Puerto México, en Coatzacoalcos. De acuerdo con los primeros reportes, los agresores lanzaron artefactos contra el establecimiento, lo que provocó un incendio que generó alama entre vecinos de la zona. Al sitio llegaron Policías Municipales de Coatzacoalcos y Cuerpos de emergencia. Hasta el momento no se han reportado personas lesionadas, únicamente la perdida total del inmueble. Cabe señalar que los policiacos trataron de impedir la labor de los periodistas, ya que tratan de evitar que se den mas notas de la violencia que azota el municipio. 15 de Septiembre de 2025 / 12:15:20 Alistan proceso de extradición de Bermúdez Requena, la cual podría tardar meses; Adán Augusto ya debería andar rezando MEMORANDUM 9.- El exsecretario de Seguridad de Tabasco, Hernán Bermúdez Requena, presunto líder del grupo criminal conocido como La Barredora , ligado al Cártel Jalisco Nueva Generación (CJNG), fue arrestado el viernes por elementos de seguridad de Paraguay cuando se disponía a dormir, en un operativo coordinado por autoridades de ese país, en estrecha cooperación con el Centro Nacional de Inteligencia de México. El sábado, un juez le dictó la medida cautelar de prisión preventiva, después de que él rechazó allanarse la extradición voluntaria. Según el diario ABC de Paraguay, el procedimiento ordinario de extradición para el mexicano requerido por la justicia de su estado natal, Tabasco, dura 60 días y la decisión de Bermúdez Requena se comunicará a la Secretaría de Relaciones Exteriores en México a fin de que remita el exhorto de extradición. El grupo de agentes con armas largas que el viernes por la noche ejecutó la captura con fines de extradición a territorio mexicano, donde es requerido por asociación delictuosa, extorsión y secuestro, derribó la puerta a golpes con un ariete para detener al presunto líder del grupo criminal La Barredora, prófugo de la justicia mexicana desde hace siete meses. Según un video publicado por el presidente de Paraguay, Santiago Peña Palacios, Bermúdez Requena fue sometido cuando ya se había preparado para ir a la cama: vestía un pantalón negro de dormir y playera sin mangas. Eran las 11 de la noche en la capital paraguaya, tres horas más que en el centro de México, cuando fue notificado de su arresto. Le pongo recibido o qué , exclamó el también conocido como El Abuelo, con rostro perplejo y la mirada en el vacío, mientras sostenía unos papeles, ya con un pants color beige y un oficial de la fuerza paraguaya armado con un fusil de asalto, según se muestra en el video. Bermúdez Requena se refugiaba en una casa de la exclusiva zona residencial Surubi, de la ciudad Mariano Roque Alonso, en Asunción, Paraguay, de acuerdo con un reporte de la Fiscalía General de ese país y los videos difundidos por el presidente Peña Palacios. En el operativo, encabezado por el fiscal Giovanni Grisetti, unos agentes de seguridad e inteligencia se apostaron atrás de la vivienda de amplios ventanales, rodeada de un jardín y dotada de alberca, y otros, quienes lo sometieron, ingresaron por la puerta delantera. En el lugar incautaron celulares de alta gama, relojes inteligentes, joyas, oro, efectivo, entre otros objetos que, de acuerdo con las autoridades paraguayas, podrían constituir evidencia relevante para el proceso abierto en el Estado requirente . El ex secretario de Seguridad Pública durante el gobierno de Adán Augusto López, hoy senador por Morena, para cuya captura la Interpool emitió una ficha roja, quedó a disposición de las autoridades paraguayas con fines de extradición, un proceso que tomará meses. A través de un comunicado vespertino, el Ministerio Público-Fiscalía General de la República de Paraguay, informó que esa solicitud se realizó vía diplomática, conforme al Tratado de Extradición Vigente entre Paraguay y México. Precisó que en el operativo participaron funcionarios del Departamento de Extradición de la Unidad Especializada de Asuntos Internacionales, Extradición y Asistencia Jurídica Externa del Ministerio Público, a cargo del fiscal adjunto Manuel Doldán Breuer, y agentes especiales de la Secretaría Nacional Antidrogas (Senad). También, que la investigación para ubicar al presunto delincuente fue posible gracias a la articulación efectiva entre el Ministerio Público, la Corte Suprema de Justicia, el Ministerio de Relaciones Exteriores y la Senad . Bermúdez Requena estuvo prófugo siete meses. Salió de México por Mérida, Yucatán, con destino a Panamá, viajó a España y luego a Brasil, según datos difundidos en julio pasado por el general Miguel Ángel López Martínez, comandante de la 30 Zona Militar. Tras la difusión de los videos del operativo de captura, la Secretaría de Seguridad y Protección Ciudadana (SSPC) rectificó que Bermúdez Requena aún no era trasladado a México, sino que enfrentaba un proceso legal para su extradición, lo que podría tardar meses. 15 de Septiembre de 2025 / 11:57:08 Exige Sección 32 del SNTE destitución de Directores de Educación Secundaria y de Educación Indígena MEMORANDUM 10.Durante la lectura de un pliego petitorio, como si fuera una carta adelantada a Santa Claus, integrantes de la Sección 32 del Sindicato Nacional de Trabajadores de la Educación (SNTE) exigieron la destitución de varios funcionarios de la Secretaría de Educación de Veracruz (SEV) debido a su incapacidad para desempeñar sus funciones y a la vulneración de los derechos humanos y laborales de los trabajadores. Entre los funcionarios que se pide sean destituidos se encuentran el Director General de Educación Secundaria, Alberto Martínez Ordaz, y la titular de Educación Indígena, Nidia Carilú Nava Palomec, entre otros. La Sección 32 del SNTE, a través de la dirigente sindical, Lisbeth Lidia de Jesús Morales Castro, quien estuvo acompañada de varios integrantes de la organización magisterial, denunció que estos funcionarios han demostrado incapacidad para desempeñar sus funciones y han vulnerado los derechos humanos y laborales de los trabajadores. Además, exigieron que se desarrollen medidas administrativas para evitar y sancionar el abuso de autoridad, y que se investiguen y sancionen los abusos y hostigamiento laboral. De igual forma, la Sección 32 del SNTE demandó la dotación inmediata de personal docente, directivo y de apoyo suficiente para todos los planteles escolares, el pago puntual y completo de salarios y prestaciones, y el tratamiento de los trabajadores con respeto y dignidad. Los agremiados de la Sección 32 expresaron su compromiso de trabajar en paz y sin hostigamiento, pero advirtieron que si no se atienden sus demandas, volverán a ejercer su derecho a la manifestación. 15 de Septiembre de 2025 / 11:31:57 Más de 846 juzgadores electos asumirán cargos este 15 de septiembre, tras resultar ganadores en elección impulsada por la 4T MEMORANDUM 11.- El Pleno del Órgano de Administración Judicial (OAJ) aprobó por unanimidad, la adscripción en la que ejercerán sus funciones las 846 personas juzgadoras que resultaron electas en la jornada cívica del pasado 1° de junio y tomaron protesta ante la Cámara de Senadores. Este lunes 15 de septimbre las juezas, jueces, magistradas y magistrados electos, quedarán adscritos. El OAJ señaló que con las asignaciones inicia la nueva justicia mexicana cercana a la gente, sin privilegios ni sesgos sociales . Los resultados del proceso de adscripción jurisdiccional de los seleccionados en el proceso electoral extraordinario a diversos cargos del Poder Judicial de la Federación 2024-2025, así como las comisiones, reubicaciones, readscripciones, designaciones y prórrogas que se indican podrán consultarse en el siguiente enlace: https://www.oaj.gob.mx/2025/adscripciones.pdf El OAJ indica que estas determinaciones se tomaron estrictamente para dar respuesta a las necesidades y cargas de trabajo de los diferentes órganos jurisdiccionales que brindan atención a la ciudadanía. De esta forma, el Órgano de Administración Judicial sienta las bases para la nueva impartición de la justicia de calidad, ágil, cercana a la gente y con rostro humano . Entre los nombramientos figuran los de Eluzai Rafael Aguilar Salazar Quintero, inscrita en el juzgado sexto de distrito en materia administrativa en el estado de Jalisco, con residencia en Zapopan; y Madián Sinaí Menchaca Sierra, en el juzgado primero de distrito en materia administrativa en la misma entidad, con residencia en Zapopan. Un grupo de abogados las señalaron por su relación con liderazgos de la iglesia Luz del Mundo, cuyo dirigente de esta asociación religiosa es Naasón Joaquín García, sentenciado en Estados Unidos por el delito de abuso de menores. Otro caso es la juez de distrito en materia penal, Irlanda Gabriela Pacheco Torres, asignada al pleno regional en materias penal y de trabajo de la Región Centro-Norte, con residencia en la Ciudad de México. La semana pasada y a nueve días de que rindió protesta ante el pleno del Senado, solicitó a esa cámara del Congreso licencia para separarse del cargo, sin goce de sueldo y con efectos inmediatos hasta el 2 de marzo de 2026 . La aspirante, Luisa Amanda Rivero Espinosa, impugnó en su momento el triunfo de Pacheco Torres por haber sido vinculada a proceso por delito de fraude procesal y uso de documentos falsos, lo que implica delitos contra la administración de justicia . Por su parte, el juez, Felipe de Jesús Delgadillo Padierna, ahora estará en el primer tribunal colegiado en materia administrativa en el estado de México. En 2019 vinculó a proceso y dictó prisión preventiva en contra de la ex titular de la extinta Secretaria de Desarrollo Social Rosario Robles Berlanga, quien quedó libre en 2022. 15 de Septiembre de 2025 / 11:00:40 Acepta SSP recomendación de la CEDH sobre violaciones a derechos humanos por desalojo violento en Totalco, municipio de Perote MEMORANDUM 12.- Aunque dicen que en Morena se tapan con la misma cobija para proteger al ex gobernador morenista Cuitláhuac García Jiménez el peor gobernador de la historia de Veracruz al menos la Secretaría de Seguridad Pública (SSP) aceptó la recomendación de la Comisión Estatal de Derechos Humanos (CEDH) sobre las violaciones a derechos humanos por el desalojo ocurrido en junio de 2024, en Totalco, municipio de Perote, donde fueron"
    },
    {
      "self_ref": "#/texts/3",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 6,
          "bbox": {
            "l": 30.273,
            "t": 704.4809830859375,
            "r": 632.323,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5815
          ]
        },
        {
          "page_no": 7,
          "bbox": {
            "l": 30.273,
            "t": 704.4802330859376,
            "r": 632.317,
            "b": 3.127233085937519,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5816,
            11664
          ]
        }
      ],
      "orig": "asesinados los hermanos Jorge y Alberto Cortina, durante un operativo de la entonces Fuerza Civil. Al respecto, la presidenta interina de la CEDH, Minerva Pérez López, refirió que la dependencia estatal deberá iniciar un procedimiento administrativo para deslindar responsabilidades en contra de los mandos involucrados. La recomendación fue emitida recientemente y ya fue aceptada por la autoridad, está en proceso de cumplimiento. Sigue una investigación administrativa para determinar si hubo responsabilidad de los servidores públicos que actuaron con uso excesivo de la fuerza y reconocer a las víctimas en el registro estatal , aseguró. Se informó que para acreditar las violaciones a derechos humanos, la CEDH recabó testimonios de manifestantes y habitantes presentes en el operativo, además de solicitar informes a distintas autoridades. El proceso, señaló Pérez López, requirió más de un año debido a la complejidad del caso. Cada investigación tiene particularidades y se deben analizar en función de esas circunstancias. En este caso se tomaron muchos testimonios y se pidieron informes a varias instancias , explicó. Como se recordará, el 20 de junio de 2024, integrantes del Movimiento en Defensa del Agua de la Cuenca Libres-Oriental fueron desalojados violentamente por la Fuerza Civil en la carretera federal San Hipólito- Xalapa, a la altura de Totalco. Un día antes, pobladores de Veracruz y Puebla habían instalado un plantón para denunciar el presunto acaparamiento de agua y la contaminación ambiental atribuida a Granjas Carroll. Durante el operativo, elementos policiacos dispararon contra los manifestantes, lo que provocó la muerte de los hermanos Jorge y Alberto Cortina. Luego de los hechos, el entonces gobernador Cuitláhuac García Jiménez anunció la desaparición de la Fuerza Civil para dar paso a un mando único policial en el estado. Posteriormente, la Fiscalía General del Estado (FGE) detuvo a dos exelementos por abuso de autoridad. La carpeta de investigación fue turnada a la Fiscalía General de la República (FGR) para su investigación. Así las cosas. 15 de Septiembre de 2025 / 10:30:38 Fallece adulto mayor dentro de un taxi cuando era trasladado a un hospital de Xalapa para su atención; Motociclista pierde la vida tras derrapar sobre la carretera Cuitláhuac-La Tinaja; Fallece joven madre de 21 años tras incendio de la tienda Coppel, en Las Choapas; Matan a joven a navajazos afuera del TEBA, en la comunidad de Carrizal, municipio de Papantla; Fallece conductor atropellado cuando bajó de su vehículo en la autopista Puebla-Veracruz; Camioneta se queda sin frenos y atropella a transeúntes, con saldo de cuatro lesionados, en Coscomatepec; Denuncia joven mujer presuntos retiros de sanación sin protocolos médicos ni de seguridad, en Xalapa; Motociclista resulta herido de gravedad tras ser atacado a balazos por sujetos armados, en Cerro Azul; Choque de dos autos en avenida Rébsamen genera caos vehicular, en Xalapa; Secuestro de un hombre provoca fuerte movilización policiaca, en Poza Rica MEMORANDUM 13.- Un hombre perdió la vida cuando era trasladado por sus familiares a un hospital a bordo de un taxi, sobre la carretera Las Trancas Coatepec, a la altura de las bodegas de una refresquera. De acuerdo con los reportes, el adulto mayor, originario de la comunidad de Chavarrillo, presentaba complicaciones de salud derivadas de una enfermedad crónica, por lo que sus familiares decidieron trasladarlo a la capital del estado para recibir atención urgente. Sin embargo, mientras viajaban hacia Xalapa, la condición del hombre empeoró, por lo que sus familiares solicitaron apoyo para que una ambulancia pudiera interceptarlos en la ruta y continuar el traslado de manera más segura. Personal de Protección Civil de Emiliano Zapata respondió al llamado y acudió a la carretera Xalapa-Coatepec, en la zona de Las Trancas. Sin embargo, cuando intentaban pasarlo de la unidad de alquiler a la ambulancia, confirmaron que ya no contaba con signos vitales. El taxi en el que viajaba el occiso y sus familiares fue acordonado mientras se notificaba a las autoridades correspondientes. Elementos de la Policía Municipal permanecieron en el lugar hasta el arribo de la Fiscalía General del Estado y peritos, quienes realizaron las diligencias correspondientes para tomar conocimiento de los hechos .UN JOVEN motociclista de 23 años falleció luego de sufrir un accidente sobre la carretera federal Cuitláhuac La Tinaja, a la altura de la congregación de Mata Clara. De acuerdo con los reportes el joven, identificado como José Vidal \"N\", originario de Palmillas, municipio de Yanga, se desplazaba en su motocicleta cuando perdió el control y derrapó sobre el asfalto, lo que le provocó golpes y laceraciones, así como un posible traumatismo craneoencefálico que le costó la vida. Al sitio arribaron elementos de Samuv quienes valoraron al motociclista y confirmaron que ya no contaba con signos vitales. El lugar fue resguardado por las autoridades en tanto personal de la Fiscalía Regional realizaba las diligencias correspondientes para el levantamiento del cuerpo y su traslado al Semefo. Hasta el momento, no se ha confirmado cuáles fueron las causas precisas del accidente UNA JOVEN madre de familia que resultó herida en el incendio registrado en la tienda Coppel, ubicada en la avenida 20 de Noviembre de la colonia Centro, en Las Choapas, perdió la vida debido a la gravedad de sus lesiones. La joven había acudido en compañía de su hijo de dos años a realizar compras y cuando estaba dentro de la tienda sobrevino la explosión de un tanque estacionario, lo que generó un gran caos, donde decenas de personas quedaron atrapadas entre el fuego y el humo. El incendio inició alrededor del mediodía y fue apagado hasta las 6 de la tarde. En el siniestro varias personas resultaron lesionadas, entre ellos algunos trabajadores de la tienda y clientes, como Karina, cuyo fallecimiento se dio a conocer este domingo, tras resultar con quemaduras en el 90 por ciento de su cuerpo. Karina C.G., de 21 años, era originaria de Tlacuilolapán y vecina de Villa Cuichapa, quien logró proteger a su hijo en el incendio. Otras personas que resultaron lesionadas fueron Lilia H.j., de 53 años, quien sufrió intoxicación por monóxido y fue llevada a un hospital, pero pidió alta voluntaria. J., de 19 años, también resultó con intoxicación y herida en el talón; la trasladaron al hospital Pedro Coronel y fue reportada estable. Juana V. R., de 57 años, se intoxicó por inhalación por monóxido; sigue internada en el hospital Pedro Coronel. Rosa del Carmen A. Z., de 32 años, intoxicación por monóxido, ya fue dada de alta. Amigos y conocidos han expresado sus condolencias por este episodio que enluta a la familia de Karina, a quien recuerdan como una joven trabajadora, alegre y llena de vida. La familia de occisa confirmó que el cuerpo será velado en su domicilio, ubicado en la calle Miguel Hidalgo, en la comunidad de Tlacuilolapán .UN JOVEN perdió la vida por arma blanca durante una riña registrada en la calle Morelos de la localidad de Carrizal, en el municipio de Papantla. El homicidio ocurrió afuera de una tienda de abarrotes ubicada frente al TEBA de la localidad. Al sitio arribaron elementos de Protección Civil para atender al lesionado, sin embargo, confirmaron que ya no contaba con signos vitales. Hasta el momento no se ha informado de manera oficial respecto al motivo por el cual comenzó la riña, sin embargo, se sabe que el alcohol pudo ser el origen. La víctima, quien hasta el momento no ha sido identificada, es un hombre de entre 25 y 30 años de edad, quien vestía playera y bermuda de color negro, además de que llevaba consigo una mochila de tela de color rojo. La zona fue acordonada por elementos de la Policía Municipal, así como elementos de la Secretaría de Seguridad Pública del Estado, quienes acordonaron la zona para preservar la escena y dar parte a las autoridades ministeriales que acudieron a realizar el levantamiento del cuerpo .UN HOMBRE perdió la vida la mañana de este domingo luego de ser atropellado en la autopista Puebla Veracruz, a la altura del kilómetro 267, cuando descendió de su camioneta para revisar un presunto desperfecto mecánico. De acuerdo con los reportes, la víctima presuntamente un comerciante se trasladaba a bordo de una camioneta blanca cargada con sillas y mesas, cuando presuntamente dos cojines se volaron y al percatarse, el conductor se orilló y bajó del vehículo para intentar recuperarlos; sin embargo, en un descuido, fue embestido por un auto Nissan Versa que no logró frenar a tiempo. Tras el impacto, el hombre salió proyectado varios metros, falleciendo de manera instantánea debido a una presunta fractura de cráneo. Al sitio acudieron paramédicos de Capufe, quienes confirmaron el deceso. Elementos de la Guardia Nacional, división Carreteras, tomaron conocimiento del siniestro y acordonaron la zona, mientras que el presunto conductor responsable fue detenido por elementos de la Secretaría de Seguridad Pública (SSP). Personal de la Fiscalía Regional y de la Policía Ministerial acudieron para realizar las diligencias correspondientes, mientras que el cuerpo fue trasladado al Servicio Médico Forense (Semefo) para la necropsia de ley. El occiso fue identificado como David Alonso R. F., de 30 años y con domicilio en la colonia Tlachichilco AL MENOS cuatro personas resultaron lesionadas la tarde de este domingo en Coscomatepec, luego de que una camioneta se quedó sin frenos cuando descendía sobre la avenida Ignacio Zaragoza y se estrelló en la esquina con Lerdo de Tejada, a la altura de la funeraria García, donde se encontraban los lesionados. De manera extraoficial se informó que la camioneta habría presentado una falla en el sistema de frenado, lo que provocó que se precipitara sobre la pendiente, y en el trayecto atropelló a los transeúntes, que en su mayoría se encontraban en la parada de los taxis mixto-rural que conducen a Alpatláhuac. Cuerpos de emergencia y corporaciones de seguridad arribaron al lugar para brindar los primeros auxilios a los lesionados, quienes fueron trasladados al hospital del IMSS Bienestar, donde dos de ellos se reportan como delicados. Elementos de Tránsito del Estado realizaron el peritaje para solicitar la presencia de una grúa y ordenar el arrastre a un corralón para el deslinde de responsabilidades. A TRAVÉS de un video de Tiktok, una ciudadana xalapeña hizo pública su preocupación por intentar recuperar su título profesional, el cual según su versión permanece en manos de una mujer de nombre Paty Lozano, quien junto con su hija y yerno, organizan retiros y dinámicas de sanación emocional en la región, pero sin contar con ningún personal médico o paramédico en los eventos. La agraviada señaló que, pese a múltiples llamadas, mensajes y visitas a su domicilio en Banderilla, no ha recibido respuesta ni la devolución de su título, un documento que representa años de estudio, esfuerzo económico y su habilitación legal como profesional de la salud. No tenerlo en mi poder no solo es una pérdida, es un riesgo profesional y legal , aseguró. La denunciante refirió que los retiros organizados por la hija de Paty y su esposo Christian incluyen prácticas de alto riesgo, como caminatas sobre fuego o inmersión en hielo, sin contar con la presencia de profesionales capacitados para atender emergencias. Nadie tiene formación en salud física, mental o emocional , advirtió la afectada, y recordó un episodio ocurrido en diciembre en un retiro en Coatepec, donde Paty sufrió síntomas de pre-infarto y permaneció en el evento sin atención médica inmediata. Imagínate si algo me hubiera",
      "text": "asesinados los hermanos Jorge y Alberto Cortina, durante un operativo de la entonces Fuerza Civil. Al respecto, la presidenta interina de la CEDH, Minerva Pérez López, refirió que la dependencia estatal deberá iniciar un procedimiento administrativo para deslindar responsabilidades en contra de los mandos involucrados. La recomendación fue emitida recientemente y ya fue aceptada por la autoridad, está en proceso de cumplimiento. Sigue una investigación administrativa para determinar si hubo responsabilidad de los servidores públicos que actuaron con uso excesivo de la fuerza y reconocer a las víctimas en el registro estatal , aseguró. Se informó que para acreditar las violaciones a derechos humanos, la CEDH recabó testimonios de manifestantes y habitantes presentes en el operativo, además de solicitar informes a distintas autoridades. El proceso, señaló Pérez López, requirió más de un año debido a la complejidad del caso. Cada investigación tiene particularidades y se deben analizar en función de esas circunstancias. En este caso se tomaron muchos testimonios y se pidieron informes a varias instancias , explicó. Como se recordará, el 20 de junio de 2024, integrantes del Movimiento en Defensa del Agua de la Cuenca Libres-Oriental fueron desalojados violentamente por la Fuerza Civil en la carretera federal San Hipólito- Xalapa, a la altura de Totalco. Un día antes, pobladores de Veracruz y Puebla habían instalado un plantón para denunciar el presunto acaparamiento de agua y la contaminación ambiental atribuida a Granjas Carroll. Durante el operativo, elementos policiacos dispararon contra los manifestantes, lo que provocó la muerte de los hermanos Jorge y Alberto Cortina. Luego de los hechos, el entonces gobernador Cuitláhuac García Jiménez anunció la desaparición de la Fuerza Civil para dar paso a un mando único policial en el estado. Posteriormente, la Fiscalía General del Estado (FGE) detuvo a dos exelementos por abuso de autoridad. La carpeta de investigación fue turnada a la Fiscalía General de la República (FGR) para su investigación. Así las cosas. 15 de Septiembre de 2025 / 10:30:38 Fallece adulto mayor dentro de un taxi cuando era trasladado a un hospital de Xalapa para su atención; Motociclista pierde la vida tras derrapar sobre la carretera Cuitláhuac-La Tinaja; Fallece joven madre de 21 años tras incendio de la tienda Coppel, en Las Choapas; Matan a joven a navajazos afuera del TEBA, en la comunidad de Carrizal, municipio de Papantla; Fallece conductor atropellado cuando bajó de su vehículo en la autopista Puebla-Veracruz; Camioneta se queda sin frenos y atropella a transeúntes, con saldo de cuatro lesionados, en Coscomatepec; Denuncia joven mujer presuntos retiros de sanación sin protocolos médicos ni de seguridad, en Xalapa; Motociclista resulta herido de gravedad tras ser atacado a balazos por sujetos armados, en Cerro Azul; Choque de dos autos en avenida Rébsamen genera caos vehicular, en Xalapa; Secuestro de un hombre provoca fuerte movilización policiaca, en Poza Rica MEMORANDUM 13.- Un hombre perdió la vida cuando era trasladado por sus familiares a un hospital a bordo de un taxi, sobre la carretera Las Trancas Coatepec, a la altura de las bodegas de una refresquera. De acuerdo con los reportes, el adulto mayor, originario de la comunidad de Chavarrillo, presentaba complicaciones de salud derivadas de una enfermedad crónica, por lo que sus familiares decidieron trasladarlo a la capital del estado para recibir atención urgente. Sin embargo, mientras viajaban hacia Xalapa, la condición del hombre empeoró, por lo que sus familiares solicitaron apoyo para que una ambulancia pudiera interceptarlos en la ruta y continuar el traslado de manera más segura. Personal de Protección Civil de Emiliano Zapata respondió al llamado y acudió a la carretera Xalapa-Coatepec, en la zona de Las Trancas. Sin embargo, cuando intentaban pasarlo de la unidad de alquiler a la ambulancia, confirmaron que ya no contaba con signos vitales. El taxi en el que viajaba el occiso y sus familiares fue acordonado mientras se notificaba a las autoridades correspondientes. Elementos de la Policía Municipal permanecieron en el lugar hasta el arribo de la Fiscalía General del Estado y peritos, quienes realizaron las diligencias correspondientes para tomar conocimiento de los hechos .UN JOVEN motociclista de 23 años falleció luego de sufrir un accidente sobre la carretera federal Cuitláhuac La Tinaja, a la altura de la congregación de Mata Clara. De acuerdo con los reportes el joven, identificado como José Vidal \"N\", originario de Palmillas, municipio de Yanga, se desplazaba en su motocicleta cuando perdió el control y derrapó sobre el asfalto, lo que le provocó golpes y laceraciones, así como un posible traumatismo craneoencefálico que le costó la vida. Al sitio arribaron elementos de Samuv quienes valoraron al motociclista y confirmaron que ya no contaba con signos vitales. El lugar fue resguardado por las autoridades en tanto personal de la Fiscalía Regional realizaba las diligencias correspondientes para el levantamiento del cuerpo y su traslado al Semefo. Hasta el momento, no se ha confirmado cuáles fueron las causas precisas del accidente UNA JOVEN madre de familia que resultó herida en el incendio registrado en la tienda Coppel, ubicada en la avenida 20 de Noviembre de la colonia Centro, en Las Choapas, perdió la vida debido a la gravedad de sus lesiones. La joven había acudido en compañía de su hijo de dos años a realizar compras y cuando estaba dentro de la tienda sobrevino la explosión de un tanque estacionario, lo que generó un gran caos, donde decenas de personas quedaron atrapadas entre el fuego y el humo. El incendio inició alrededor del mediodía y fue apagado hasta las 6 de la tarde. En el siniestro varias personas resultaron lesionadas, entre ellos algunos trabajadores de la tienda y clientes, como Karina, cuyo fallecimiento se dio a conocer este domingo, tras resultar con quemaduras en el 90 por ciento de su cuerpo. Karina C.G., de 21 años, era originaria de Tlacuilolapán y vecina de Villa Cuichapa, quien logró proteger a su hijo en el incendio. Otras personas que resultaron lesionadas fueron Lilia H.j., de 53 años, quien sufrió intoxicación por monóxido y fue llevada a un hospital, pero pidió alta voluntaria. J., de 19 años, también resultó con intoxicación y herida en el talón; la trasladaron al hospital Pedro Coronel y fue reportada estable. Juana V. R., de 57 años, se intoxicó por inhalación por monóxido; sigue internada en el hospital Pedro Coronel. Rosa del Carmen A. Z., de 32 años, intoxicación por monóxido, ya fue dada de alta. Amigos y conocidos han expresado sus condolencias por este episodio que enluta a la familia de Karina, a quien recuerdan como una joven trabajadora, alegre y llena de vida. La familia de occisa confirmó que el cuerpo será velado en su domicilio, ubicado en la calle Miguel Hidalgo, en la comunidad de Tlacuilolapán .UN JOVEN perdió la vida por arma blanca durante una riña registrada en la calle Morelos de la localidad de Carrizal, en el municipio de Papantla. El homicidio ocurrió afuera de una tienda de abarrotes ubicada frente al TEBA de la localidad. Al sitio arribaron elementos de Protección Civil para atender al lesionado, sin embargo, confirmaron que ya no contaba con signos vitales. Hasta el momento no se ha informado de manera oficial respecto al motivo por el cual comenzó la riña, sin embargo, se sabe que el alcohol pudo ser el origen. La víctima, quien hasta el momento no ha sido identificada, es un hombre de entre 25 y 30 años de edad, quien vestía playera y bermuda de color negro, además de que llevaba consigo una mochila de tela de color rojo. La zona fue acordonada por elementos de la Policía Municipal, así como elementos de la Secretaría de Seguridad Pública del Estado, quienes acordonaron la zona para preservar la escena y dar parte a las autoridades ministeriales que acudieron a realizar el levantamiento del cuerpo .UN HOMBRE perdió la vida la mañana de este domingo luego de ser atropellado en la autopista Puebla Veracruz, a la altura del kilómetro 267, cuando descendió de su camioneta para revisar un presunto desperfecto mecánico. De acuerdo con los reportes, la víctima presuntamente un comerciante se trasladaba a bordo de una camioneta blanca cargada con sillas y mesas, cuando presuntamente dos cojines se volaron y al percatarse, el conductor se orilló y bajó del vehículo para intentar recuperarlos; sin embargo, en un descuido, fue embestido por un auto Nissan Versa que no logró frenar a tiempo. Tras el impacto, el hombre salió proyectado varios metros, falleciendo de manera instantánea debido a una presunta fractura de cráneo. Al sitio acudieron paramédicos de Capufe, quienes confirmaron el deceso. Elementos de la Guardia Nacional, división Carreteras, tomaron conocimiento del siniestro y acordonaron la zona, mientras que el presunto conductor responsable fue detenido por elementos de la Secretaría de Seguridad Pública (SSP). Personal de la Fiscalía Regional y de la Policía Ministerial acudieron para realizar las diligencias correspondientes, mientras que el cuerpo fue trasladado al Servicio Médico Forense (Semefo) para la necropsia de ley. El occiso fue identificado como David Alonso R. F., de 30 años y con domicilio en la colonia Tlachichilco AL MENOS cuatro personas resultaron lesionadas la tarde de este domingo en Coscomatepec, luego de que una camioneta se quedó sin frenos cuando descendía sobre la avenida Ignacio Zaragoza y se estrelló en la esquina con Lerdo de Tejada, a la altura de la funeraria García, donde se encontraban los lesionados. De manera extraoficial se informó que la camioneta habría presentado una falla en el sistema de frenado, lo que provocó que se precipitara sobre la pendiente, y en el trayecto atropelló a los transeúntes, que en su mayoría se encontraban en la parada de los taxis mixto-rural que conducen a Alpatláhuac. Cuerpos de emergencia y corporaciones de seguridad arribaron al lugar para brindar los primeros auxilios a los lesionados, quienes fueron trasladados al hospital del IMSS Bienestar, donde dos de ellos se reportan como delicados. Elementos de Tránsito del Estado realizaron el peritaje para solicitar la presencia de una grúa y ordenar el arrastre a un corralón para el deslinde de responsabilidades. A TRAVÉS de un video de Tiktok, una ciudadana xalapeña hizo pública su preocupación por intentar recuperar su título profesional, el cual según su versión permanece en manos de una mujer de nombre Paty Lozano, quien junto con su hija y yerno, organizan retiros y dinámicas de sanación emocional en la región, pero sin contar con ningún personal médico o paramédico en los eventos. La agraviada señaló que, pese a múltiples llamadas, mensajes y visitas a su domicilio en Banderilla, no ha recibido respuesta ni la devolución de su título, un documento que representa años de estudio, esfuerzo económico y su habilitación legal como profesional de la salud. No tenerlo en mi poder no solo es una pérdida, es un riesgo profesional y legal , aseguró. La denunciante refirió que los retiros organizados por la hija de Paty y su esposo Christian incluyen prácticas de alto riesgo, como caminatas sobre fuego o inmersión en hielo, sin contar con la presencia de profesionales capacitados para atender emergencias. Nadie tiene formación en salud física, mental o emocional , advirtió la afectada, y recordó un episodio ocurrido en diciembre en un retiro en Coatepec, donde Paty sufrió síntomas de pre-infarto y permaneció en el evento sin atención médica inmediata. Imagínate si algo me hubiera"
    },
    {
      "self_ref": "#/texts/4",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 8,
          "bbox": {
            "l": 30.273,
            "t": 708.8490075000001,
            "r": 632.282,
            "b": 6.918007500000044,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5813
          ]
        }
      ],
      "orig": "pasado ahí. Yo entiendo que por amor a tu hija no dijiste nada, pero estos eventos siguen realizándose sin medidas mínimas de seguridad ni responsabilidad ética o profesional , aseguró al señalar que ha participado personalmente en los retiros y atestiguado la falta de protocolos de seguridad. La denunciante también expresó su preocupación porque la posesión de su título profesional podría implicar riesgos legales en caso de un accidente durante los eventos de la familia Lozano. Si usan mi nombre, mi cédula o se me vincula por omisión, esto no es una suposición exagerada, es una alerta real , señaló. La víctima aseguró que su intención no es difamar, sino alertar a la comunidad sobre los riesgos de participar en este tipo de actividades y recuperar su documento. Por lo anterior, solicitó que la presunta responsable le informe sobre la ubicación de su título y cómo puede recuperarlo, tras haber intentado agotar todas las vías de comunicación sin éxito. En su mensaje, advirtió a quienes consideren asistir a estos retiros: Pregunten primero si hay paramédico, cuál es el protocolo de seguridad ante emergencias, y qué tipo de personal médico acompaña. No todo lo que se llama sanación es seguro ni mucho menos legal . La afectada hizo un llamado a amigos, conocidos y participantes de estos eventos para que difundan su mensaje y ayuden a que su título le sea devuelto. Hasta el momento, Paty Lozano y su familia no han emitido declaración alguna sobre la situación. La denunciante dijo esperar que este llamado genere respuesta y acción inmediata, y que la comunidad reflexione sobre la seguridad y legalidad de los retiros de sanación en la región .UN MOTOCICLISTA resultó herido de gravedad tras ser atacado a balazos por sujetos armados cuando circulaba con dirección a la colonia El Cuatro, en el municipio de Cerro Azul. El ataque armado ocurrió sobre la avenida Rafael Nieto, frente a la escuela Técnica Número 87, donde sujetos armados le dispararon a quemarropa. Tras el reporte de los hechos, elementos de la Policía Municipal acudieron al lugar para tomar conocimiento y acordonar la zona. Al sitio arribaron paramédicos de Protección Civil quienes brindaron los primeros auxilios al lesionado y lo trasladaron de urgencia al hospital de la comunidad, donde su estado de salud se reporta delicado. Luego de la agresión, elementos de la Policía Municipal y del Ejército Mexicano implementaron un fuerte operativo para dar con los responsables, aunque hasta el momento no se reportan personas detenidas .EL CHOQUE de dos vehículos sobre la avenida Rébsamen, a la altura de la gasolinera cercana al tramo que conecta Circuito Presidentes con Xalapa 2000, provocó el cierre de un carril de circulación y afectó la circulación durante varios minutos. El percance dejó daños materiales y mantuvo detenidos a decenas de automovilistas que tuvieron que esperar mientras los servicios de tránsito realizaban las labores correspondientes. De acuerdo con los reportes, dos vehículos de color rojo, un Chrysler y un Volkswagen Jetta, se vieron involucrados en la colisión. El primero terminó atravesado en plena vía, lo que obligó a detener el paso de vehículos que circulaban con dirección a Xalapa 2000. El incidente no dejó personas lesionadas, aunque sí generó complicaciones viales que se prolongaron hasta que elementos de Tránsito del Estado arribaron para controlar la situación. Una vez liberada la zona, los vehículos fueron retirados hacia el acotamiento para restablecer el flujo vehicular. Más tarde, ambos autos fueron enganchados por grúas y trasladados al corralón en lo que se determinan los daños y posibles acuerdos entre las partes. Durante los minutos en que permaneció bloqueado el carril, el tráfico se tornó lento, lo que afectó a quienes circulaban hacia la salida de la ciudad .SUJETOS ARMADOS ingresaron a un asadero ubicado sobre la Avenida Pozo 13 y, a punta de metralleta, secuestraron a un hombre que cenaba tranquilamente, en Poza Rica. Los hechos se registraron la noche de este domingo cuando un grupo de hombres armados irrumpió en un asadero provocando que clientes y empleados quedaran paralizados, viendo cómo los agresores sometieron a un varón y lo subieron por la fuerza a un vehículo para luego darse a la fuga. Tras un reporte al 911, al sitio arribaron elementos de la Marina, Ejército y Policía Estatal, quienes aseguraron la zona y tomaron fotografías y demás evidencias. Este hecho se suma a la ola de secuestros registrada en Poza Rica en las últimas semanas, donde hombres, mujeres, empresarios y hasta taxistas, han sido levantados por la delincuencia organizada. 15 de Septiembre de 2025 / 10:04:41 Una persona sin vida y un herido de gravedad deja accidente en el bulevar Tratados de Córdoba; Identifican a pareja ejecutada en el interior de su vehículo en la colonia Villa Rica en Martínez de la Torre; Conductor choca, vuelca y deja su auto abandonado en el Barrio de Las Estaciones, en Córdoba; Sujetos armados despojan a familia de cerca de medio millón de pesos en fraccionamiento Fuentes de las Ánimas, en Xalapa; Joven conductor pierde el control de su vehículo, se impacta contra una vivienda y una mujer se lo lleva del lugar, en la colonia Francisco I. Madero, en Xalapa; Atienden paramédicos a menor de edad que sufrió una crisis a bordo de un taxi, en Ixhuatlancillo; Peatón resulta lesionado tras caer de su propia altura cuando intentó cruzar la avenida Úrsulo Galván, en Xalapa; Se registra movilización de cuerpos de auxilio y bomberos por incendio en vivienda de la colonia Progreso Macuiltepetl, en Xalapa; MEMORANDUM 14.- Una persona sin vida y otra gravemente herida fue el saldo de un accidente automovilístico en el bulevar Tratados de Córdoba, provocando el cierre total de la circulación. La unidad siniestrada, una camioneta",
      "text": "pasado ahí. Yo entiendo que por amor a tu hija no dijiste nada, pero estos eventos siguen realizándose sin medidas mínimas de seguridad ni responsabilidad ética o profesional , aseguró al señalar que ha participado personalmente en los retiros y atestiguado la falta de protocolos de seguridad. La denunciante también expresó su preocupación porque la posesión de su título profesional podría implicar riesgos legales en caso de un accidente durante los eventos de la familia Lozano. Si usan mi nombre, mi cédula o se me vincula por omisión, esto no es una suposición exagerada, es una alerta real , señaló. La víctima aseguró que su intención no es difamar, sino alertar a la comunidad sobre los riesgos de participar en este tipo de actividades y recuperar su documento. Por lo anterior, solicitó que la presunta responsable le informe sobre la ubicación de su título y cómo puede recuperarlo, tras haber intentado agotar todas las vías de comunicación sin éxito. En su mensaje, advirtió a quienes consideren asistir a estos retiros: Pregunten primero si hay paramédico, cuál es el protocolo de seguridad ante emergencias, y qué tipo de personal médico acompaña. No todo lo que se llama sanación es seguro ni mucho menos legal . La afectada hizo un llamado a amigos, conocidos y participantes de estos eventos para que difundan su mensaje y ayuden a que su título le sea devuelto. Hasta el momento, Paty Lozano y su familia no han emitido declaración alguna sobre la situación. La denunciante dijo esperar que este llamado genere respuesta y acción inmediata, y que la comunidad reflexione sobre la seguridad y legalidad de los retiros de sanación en la región .UN MOTOCICLISTA resultó herido de gravedad tras ser atacado a balazos por sujetos armados cuando circulaba con dirección a la colonia El Cuatro, en el municipio de Cerro Azul. El ataque armado ocurrió sobre la avenida Rafael Nieto, frente a la escuela Técnica Número 87, donde sujetos armados le dispararon a quemarropa. Tras el reporte de los hechos, elementos de la Policía Municipal acudieron al lugar para tomar conocimiento y acordonar la zona. Al sitio arribaron paramédicos de Protección Civil quienes brindaron los primeros auxilios al lesionado y lo trasladaron de urgencia al hospital de la comunidad, donde su estado de salud se reporta delicado. Luego de la agresión, elementos de la Policía Municipal y del Ejército Mexicano implementaron un fuerte operativo para dar con los responsables, aunque hasta el momento no se reportan personas detenidas .EL CHOQUE de dos vehículos sobre la avenida Rébsamen, a la altura de la gasolinera cercana al tramo que conecta Circuito Presidentes con Xalapa 2000, provocó el cierre de un carril de circulación y afectó la circulación durante varios minutos. El percance dejó daños materiales y mantuvo detenidos a decenas de automovilistas que tuvieron que esperar mientras los servicios de tránsito realizaban las labores correspondientes. De acuerdo con los reportes, dos vehículos de color rojo, un Chrysler y un Volkswagen Jetta, se vieron involucrados en la colisión. El primero terminó atravesado en plena vía, lo que obligó a detener el paso de vehículos que circulaban con dirección a Xalapa 2000. El incidente no dejó personas lesionadas, aunque sí generó complicaciones viales que se prolongaron hasta que elementos de Tránsito del Estado arribaron para controlar la situación. Una vez liberada la zona, los vehículos fueron retirados hacia el acotamiento para restablecer el flujo vehicular. Más tarde, ambos autos fueron enganchados por grúas y trasladados al corralón en lo que se determinan los daños y posibles acuerdos entre las partes. Durante los minutos en que permaneció bloqueado el carril, el tráfico se tornó lento, lo que afectó a quienes circulaban hacia la salida de la ciudad .SUJETOS ARMADOS ingresaron a un asadero ubicado sobre la Avenida Pozo 13 y, a punta de metralleta, secuestraron a un hombre que cenaba tranquilamente, en Poza Rica. Los hechos se registraron la noche de este domingo cuando un grupo de hombres armados irrumpió en un asadero provocando que clientes y empleados quedaran paralizados, viendo cómo los agresores sometieron a un varón y lo subieron por la fuerza a un vehículo para luego darse a la fuga. Tras un reporte al 911, al sitio arribaron elementos de la Marina, Ejército y Policía Estatal, quienes aseguraron la zona y tomaron fotografías y demás evidencias. Este hecho se suma a la ola de secuestros registrada en Poza Rica en las últimas semanas, donde hombres, mujeres, empresarios y hasta taxistas, han sido levantados por la delincuencia organizada. 15 de Septiembre de 2025 / 10:04:41 Una persona sin vida y un herido de gravedad deja accidente en el bulevar Tratados de Córdoba; Identifican a pareja ejecutada en el interior de su vehículo en la colonia Villa Rica en Martínez de la Torre; Conductor choca, vuelca y deja su auto abandonado en el Barrio de Las Estaciones, en Córdoba; Sujetos armados despojan a familia de cerca de medio millón de pesos en fraccionamiento Fuentes de las Ánimas, en Xalapa; Joven conductor pierde el control de su vehículo, se impacta contra una vivienda y una mujer se lo lleva del lugar, en la colonia Francisco I. Madero, en Xalapa; Atienden paramédicos a menor de edad que sufrió una crisis a bordo de un taxi, en Ixhuatlancillo; Peatón resulta lesionado tras caer de su propia altura cuando intentó cruzar la avenida Úrsulo Galván, en Xalapa; Se registra movilización de cuerpos de auxilio y bomberos por incendio en vivienda de la colonia Progreso Macuiltepetl, en Xalapa; MEMORANDUM 14.- Una persona sin vida y otra gravemente herida fue el saldo de un accidente automovilístico en el bulevar Tratados de Córdoba, provocando el cierre total de la circulación. La unidad siniestrada, una camioneta"
    },
    {
      "self_ref": "#/texts/5",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 9,
          "bbox": {
            "l": 30.273,
            "t": 707.7240075000001,
            "r": 632.302,
            "b": 6.918007500000044,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5825
          ]
        },
        {
          "page_no": 10,
          "bbox": {
            "l": 30.273,
            "t": 707.7243824999999,
            "r": 632.319,
            "b": 6.705382499999928,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5826,
            11675
          ]
        }
      ],
      "orig": "Volkswagen Teramont, quedó partida en dos y completamente destruida tras el fuerte impacto. De acuerdo con los primeros reportes, el conductor perdió el control del vehículo debido al exceso de velocidad con el que circulaba por la zona. Tras el reporte de los hechos, al sitio arribaron paramédicos de la Cruz Roja, quienes confirmaron el fallecimiento de uno de los ocupantes y brindaron atención médica al lesionado. La identidad del occiso no ha sido confirmada oficialmente y el cuerpo fue trasladado al Servicio Médico Forense (Semefo) en calidad de no identificado. Elementos de la Policía Municipal acordonaron el área para preservar la escena del accidente, aplicando el protocolo de cadena de custodia, mientras que agentes de Tránsito Municipal y personal de la Fiscalía Regional realizaron las diligencias correspondientes para el levantamiento del cuerpo y el deslinde de responsabilidades. El percance provocó una intensa movilización de los cuerpos de emergencia y autoridades, así como afectaciones al tránsito vehicular durante varias horas .LA PAREJA que fue ejecutada la noche de ayer en Martínez de la Torre, fue identificada como Guadalupe N y Domingo N, ambos residentes de la colonia Tlatelolco. Los testigos señalaron que en el lugar se contabilizaron más de 30 casquillos de arma de fuego, los cuales serán incorporados a la carpeta de investigación que la Fiscalía del Estado. Los hechos se registraron sobre la calle Lázaro Cárdenas del Río, cuando la pareja fue asesinada a balazos dentro de su automóvil, un Nissan Sentra con placas XMZ 467 B del estado de Tamaulipas, el cual se encontraba estacionado cuando vecinos reportaron fuertes detonaciones de arma de fuego. Luego del llamado de emergencia, al sitio arribaron patrullas de la Policía Preventiva Municipal, Secretaría de Seguridad Pública y Guardia Nacional, quienes encontraron los dos cuerpos sin vida en el interior del automóvil y procedieron a acordonar la zona. La calle fue cerrada a la circulación mientras se realizaban los peritajes correspondientes. Se informó que entre los presentes se encontraba el padre de la mujer, visiblemente consternado por la tragedia. Según trascendió, la pareja habría estado vendiendo el automóvil días antes del ataque, un dato que ahora forma parte de las líneas de investigación de las autoridades. El ataque armado puso en evidencia el nivel de violencia que persiste en aquella región de la entidad EL CONDUCTOR de un vehículo perdió el control de la unidad y volcó sobre la calle 31 con avenida 9, en el Barrio de Las Estaciones, en Córdoba, y luego del percance salió huyendo con otra persona que lo acompañaba. Los hechos se registraron alrededor de las 09:30 horas, cuando comerciantes de la zona reportaron el accidente. Al sitio acudieron técnicos en urgencias médicas de la Cruz Roja, quienes no encontraron a los ocupantes de la unidad, los cuales escaparon del lugar, posiblemente para no ser intervenidos legalmente. Luego de algunos minutos, al sitio arribaron elementos de Tránsito y Vialidad Municipal, quienes procedieron a realizar el peritaje, determinando las causas como el exceso de velocidad, al quedar las marcas en el piso del amarrón , que dio su conductor al sufrir el percance. Más tarde, con apoyo de una grúa el vehículo fue trasladado al corralón, donde se espera que pueda acudir el propietario a hacer el reclamo de la unidad, previo pago de las multas así como del arrastre por parte de la plataforma UNA FAMILIA fue víctima de un asalto en el fraccionamiento Fuentes de Las Ánimas, en Xalapa, en el que la despojaron de alrededor de medio millón de pesos. De acuerdo con los reportes, uno de los integrantes de la familia llegó a su domicilio, ubicado en la zona de Fuentes de La Primavera, cuando fue sorprendido por dos sujetos que lo interceptaron en el acceso principal. Se informó que los agresores portaban armas de fuego y en tanto la víctima era amagada, algunos familiares escucharon el forcejeo y llamaron al 911 para pedir apoyo. Sin embargo, debido al intenso tráfico en esa zona de la ciudad, el arribo de las patrullas demoró el tiempo suficiente para que los asaltantes se dieran a la fuga. Los delincuentes despojaron al hombre de una suma cercana a 500 mil pesos, dinero que, según se mencionó, había sido retirado previamente de una sucursal bancaria. Lo anterior refuerza la hipótesis de que los asaltantes habrían seguido a la víctima desde el momento del retiro hasta su domicilio. Elementos de la Secretaría de Seguridad Pública (SSP) implementaron un operativo en la zona, desplegando patrullas para intentar ubicar a los responsables. Los testigos señalaron que los sujetos escaparon a bordo de una motocicleta, lo que complicó su localización inmediata. Hasta el momento no se ha informado sobre personas detenciones en torno al atraco UN JOVEN perdió el control de su vehículo y terminó incrustándose contra el muro y el portón de una vivienda, con saldo de daños materiales en la colonia Francisco I. Madero, en Xalapa. El percance ocurrió alrededor de las 22:30 horas de ayer, en la calle Centroamérica, cuando el conductor, a bordo de un Chevrolet Chevy blanco con placas YBY-820, circulaba con dirección a la calle República del Salvador. En ese tramo, el joven aparentemente perdió el dominio del volante, lo que ocasionó que se subiera a la banqueta y se impactara de lleno contra la propiedad particular. Los vecinos dieron aviso a las autoridades y al sitio arribaron elementos de la Policía, quienes tomaron conocimiento de los hechos y verificaron que, pese a lo aparatoso del accidente, no se registraron personas lesionadas. La fachada de la vivienda, en cambio, resultó con severos daños en el portón y parte de su barda. Luego del accidente, una mujer identificada como la madre del joven, arribó al sitio y, sin mediar explicaciones, se llevó a su hijo a bordo de otro vehículo, incluso frente a la presencia de los policías que resguardaban el área. El hecho generó molestia entre algunos vecinos, quienes expresaron su inconformidad debido a que consideraron que las autoridades permitieron que el automovilista se retirara sin asumir sus responsabilidades. Pese a ello, los uniformados levantaron el peritaje y notificaron a las instancias correspondientes para el deslinde de los daños .UNA MENOR de edad presentó complicaciones de salud cuando era trasladada en un taxi, a la altura del parque de Los Superhéroes, en el municipio de Ixhuatlancillo, por lo que fue necesaria la presencia de los cuerpos emergencia. De acuerdo con pobladores, la menor comenzó a sentirse mal durante el trayecto, y al ver que su estado de salud se agravaba, familiares y vecinos solicitaron el apoyo de la ambulancia municipal. Al sitio arribaron paramédicos quienes brindaron atención prehospitalaria a la joven en el lugar. Luego de estabilizarla, procedieron a su traslado a un centro médico para su atención. Los pobladores agradecieron la rápida respuesta de los socorristas, de quienes consideraron que actuaron con eficacia y profesionalismo .UN HOMBRE resultó lesionado luego de caer de su propia altura cuando intentó cruzar la calle Úrsulo Galván, en la zona de Los Sauces, y se golpeó la cabeza contra el pavimento, en Xalapa. De acuerdo con los testigos, el percance ocurrió cerca de la intersección con la calle Sexta de Juárez, cuando el varón perdió el equilibrio y terminó desplomándose de manera aparatosa sobre el pavimento. La escena generó preocupación entre transeúntes y comerciantes de la zona, quienes al observar que el individuo sangraba abundantemente solicitaron apoyo a través del número de emergencias 911. Al lugar acudieron paramédicos de la Secretaría de Salud, quienes brindaron atención prehospitalaria al lesionado. Durante la revisión, detectaron que además de la herida provocada por la caída, el hombre presentaba una lesión anterior en la cabeza que ya había recibido atención médica en otro momento. Luego de estabilizarlo, los rescatistas determinaron necesario su traslado a un hospital cercano para continuar con su valoración y descartar complicaciones por el riesgo de traumatismo craneoencefálico. Las versiones preliminares señalan que el hombre caminaba en aparente estado inconveniente, lo que pudo provocar la pérdida de equilibrio que derivó en la caída. Las autoridades no han confirmado su identidad ni proporcionado mayores detalles sobre su estado de salud actual UNA FUERTE movilización de los cuerpos de auxilio, bomberos y policías se registró la tarde de este domingo en la colonia Progreso Macuiltepetl, en Xalapa, debido a un incendio en la calle Aguascalientes, entre Saltillo y Tepic. De acuerdo con los reportes, el fuego inició en la segunda planta de una vivienda, donde un cuarto era utilizado como bodega de cachivaches. Al percatarse del humo y las llamas, los vecinos dieron aviso al 911 para solicitar apoyo inmediato. Al sitio arribaron elementos del Heroico Cuerpo de Bomberos de la estación Central, junto con personal de Protección Civil y policías municipales, para atender la emergencia. Los bomberos desplegaron mangueras y comenzaron a sofocar el fuego, logrando controlarlo antes de que se extendiera a otras áreas de la vivienda o a las casas vecinas. Luego de varios minutos de trabajo, el incendio quedó bajo control, evitando mayores pérdidas materiales. Durante la labor de extinción, el tránsito vehicular en la calle Aguascalientes fue parcialmente restringido para permitir el movimiento de las unidades de emergencia. Según las primeras indagatorias, el siniestro se habría originado por un corto circuito en la instalación eléctrica del cuarto donde se almacenaban objetos como madera y un colchón, lo que facilitó la propagación de las llamas en cuestión de minutos. En el lugar no se reportaron personas lesionadas, ya que al momento del incendio no había habitantes en la segunda planta del inmueble. Solo se registraron daños materiales. Protección Civil recomendó a los propietarios revisar la instalación eléctrica de la vivienda y reforzar las medidas de prevención para evitar futuros incidentes 15 de Septiembre de 2025 / 09:36:07 Se prevé aumento en el potencial de lluvias y tormentas durante las tardes y noches, pero seguirá ambiente cálido MEMORANDUM 15.- En los próximos tres días se prevé un incremento en el potencial de lluvias y tormentas, especialmente durante las tardes y noches, con intensidad de moderada a fuerte en regiones del norte y sur. El ambiente se mantendrá relativamente cálido durante el día, mientras que por la noche y madrugada será fresco a relativamente frío en zonas de montaña, y templado en llanuras y costas. La zona conurbada Veracruz-Boca del Río tendrá una temperatura máxima de 31 grados y una mínima de 25, chubascos dispersos y cielo parcialmente nublado en el día, con lluvia ligerapor la noche. Lluvia con acumulados de 5 a 20milímetros y máximos acumulados de 30 milímetros. Alvarado tendrá una temperatura máxima de 31 grados y una mínima de 24. Chubascos dispersos y cielo parcialmente nublado en el día, con lluvia ligera por la noche. Lluvia con acumulados de 5 a 35 milímetros. Por su parte, Tlacotalpan tendrá una temperatura máxima de 32 grados y una mínima de 25 grados. Chubascos dispersos y cielo mayormente nublado en el día, con lluvia ligera por la noche. Lluvia con acumulados de 5 a 20 milímetros, y máximos de 35 milímetros. Para Xalapa, la capital del estado, se prevé una temperatura máxima de 26 grados y una mínima de 15 grados. Cielo parcialmente nublado y lluvia en el día, con lluvia ligera por la noche. Lluvias con acumulados de 5 a 15 milímetros. En Coatzacoalcos se espera una temperatura mínima de 26 grados y",
      "text": "Volkswagen Teramont, quedó partida en dos y completamente destruida tras el fuerte impacto. De acuerdo con los primeros reportes, el conductor perdió el control del vehículo debido al exceso de velocidad con el que circulaba por la zona. Tras el reporte de los hechos, al sitio arribaron paramédicos de la Cruz Roja, quienes confirmaron el fallecimiento de uno de los ocupantes y brindaron atención médica al lesionado. La identidad del occiso no ha sido confirmada oficialmente y el cuerpo fue trasladado al Servicio Médico Forense (Semefo) en calidad de no identificado. Elementos de la Policía Municipal acordonaron el área para preservar la escena del accidente, aplicando el protocolo de cadena de custodia, mientras que agentes de Tránsito Municipal y personal de la Fiscalía Regional realizaron las diligencias correspondientes para el levantamiento del cuerpo y el deslinde de responsabilidades. El percance provocó una intensa movilización de los cuerpos de emergencia y autoridades, así como afectaciones al tránsito vehicular durante varias horas .LA PAREJA que fue ejecutada la noche de ayer en Martínez de la Torre, fue identificada como Guadalupe N y Domingo N, ambos residentes de la colonia Tlatelolco. Los testigos señalaron que en el lugar se contabilizaron más de 30 casquillos de arma de fuego, los cuales serán incorporados a la carpeta de investigación que la Fiscalía del Estado. Los hechos se registraron sobre la calle Lázaro Cárdenas del Río, cuando la pareja fue asesinada a balazos dentro de su automóvil, un Nissan Sentra con placas XMZ 467 B del estado de Tamaulipas, el cual se encontraba estacionado cuando vecinos reportaron fuertes detonaciones de arma de fuego. Luego del llamado de emergencia, al sitio arribaron patrullas de la Policía Preventiva Municipal, Secretaría de Seguridad Pública y Guardia Nacional, quienes encontraron los dos cuerpos sin vida en el interior del automóvil y procedieron a acordonar la zona. La calle fue cerrada a la circulación mientras se realizaban los peritajes correspondientes. Se informó que entre los presentes se encontraba el padre de la mujer, visiblemente consternado por la tragedia. Según trascendió, la pareja habría estado vendiendo el automóvil días antes del ataque, un dato que ahora forma parte de las líneas de investigación de las autoridades. El ataque armado puso en evidencia el nivel de violencia que persiste en aquella región de la entidad EL CONDUCTOR de un vehículo perdió el control de la unidad y volcó sobre la calle 31 con avenida 9, en el Barrio de Las Estaciones, en Córdoba, y luego del percance salió huyendo con otra persona que lo acompañaba. Los hechos se registraron alrededor de las 09:30 horas, cuando comerciantes de la zona reportaron el accidente. Al sitio acudieron técnicos en urgencias médicas de la Cruz Roja, quienes no encontraron a los ocupantes de la unidad, los cuales escaparon del lugar, posiblemente para no ser intervenidos legalmente. Luego de algunos minutos, al sitio arribaron elementos de Tránsito y Vialidad Municipal, quienes procedieron a realizar el peritaje, determinando las causas como el exceso de velocidad, al quedar las marcas en el piso del amarrón , que dio su conductor al sufrir el percance. Más tarde, con apoyo de una grúa el vehículo fue trasladado al corralón, donde se espera que pueda acudir el propietario a hacer el reclamo de la unidad, previo pago de las multas así como del arrastre por parte de la plataforma UNA FAMILIA fue víctima de un asalto en el fraccionamiento Fuentes de Las Ánimas, en Xalapa, en el que la despojaron de alrededor de medio millón de pesos. De acuerdo con los reportes, uno de los integrantes de la familia llegó a su domicilio, ubicado en la zona de Fuentes de La Primavera, cuando fue sorprendido por dos sujetos que lo interceptaron en el acceso principal. Se informó que los agresores portaban armas de fuego y en tanto la víctima era amagada, algunos familiares escucharon el forcejeo y llamaron al 911 para pedir apoyo. Sin embargo, debido al intenso tráfico en esa zona de la ciudad, el arribo de las patrullas demoró el tiempo suficiente para que los asaltantes se dieran a la fuga. Los delincuentes despojaron al hombre de una suma cercana a 500 mil pesos, dinero que, según se mencionó, había sido retirado previamente de una sucursal bancaria. Lo anterior refuerza la hipótesis de que los asaltantes habrían seguido a la víctima desde el momento del retiro hasta su domicilio. Elementos de la Secretaría de Seguridad Pública (SSP) implementaron un operativo en la zona, desplegando patrullas para intentar ubicar a los responsables. Los testigos señalaron que los sujetos escaparon a bordo de una motocicleta, lo que complicó su localización inmediata. Hasta el momento no se ha informado sobre personas detenciones en torno al atraco UN JOVEN perdió el control de su vehículo y terminó incrustándose contra el muro y el portón de una vivienda, con saldo de daños materiales en la colonia Francisco I. Madero, en Xalapa. El percance ocurrió alrededor de las 22:30 horas de ayer, en la calle Centroamérica, cuando el conductor, a bordo de un Chevrolet Chevy blanco con placas YBY-820, circulaba con dirección a la calle República del Salvador. En ese tramo, el joven aparentemente perdió el dominio del volante, lo que ocasionó que se subiera a la banqueta y se impactara de lleno contra la propiedad particular. Los vecinos dieron aviso a las autoridades y al sitio arribaron elementos de la Policía, quienes tomaron conocimiento de los hechos y verificaron que, pese a lo aparatoso del accidente, no se registraron personas lesionadas. La fachada de la vivienda, en cambio, resultó con severos daños en el portón y parte de su barda. Luego del accidente, una mujer identificada como la madre del joven, arribó al sitio y, sin mediar explicaciones, se llevó a su hijo a bordo de otro vehículo, incluso frente a la presencia de los policías que resguardaban el área. El hecho generó molestia entre algunos vecinos, quienes expresaron su inconformidad debido a que consideraron que las autoridades permitieron que el automovilista se retirara sin asumir sus responsabilidades. Pese a ello, los uniformados levantaron el peritaje y notificaron a las instancias correspondientes para el deslinde de los daños .UNA MENOR de edad presentó complicaciones de salud cuando era trasladada en un taxi, a la altura del parque de Los Superhéroes, en el municipio de Ixhuatlancillo, por lo que fue necesaria la presencia de los cuerpos emergencia. De acuerdo con pobladores, la menor comenzó a sentirse mal durante el trayecto, y al ver que su estado de salud se agravaba, familiares y vecinos solicitaron el apoyo de la ambulancia municipal. Al sitio arribaron paramédicos quienes brindaron atención prehospitalaria a la joven en el lugar. Luego de estabilizarla, procedieron a su traslado a un centro médico para su atención. Los pobladores agradecieron la rápida respuesta de los socorristas, de quienes consideraron que actuaron con eficacia y profesionalismo .UN HOMBRE resultó lesionado luego de caer de su propia altura cuando intentó cruzar la calle Úrsulo Galván, en la zona de Los Sauces, y se golpeó la cabeza contra el pavimento, en Xalapa. De acuerdo con los testigos, el percance ocurrió cerca de la intersección con la calle Sexta de Juárez, cuando el varón perdió el equilibrio y terminó desplomándose de manera aparatosa sobre el pavimento. La escena generó preocupación entre transeúntes y comerciantes de la zona, quienes al observar que el individuo sangraba abundantemente solicitaron apoyo a través del número de emergencias 911. Al lugar acudieron paramédicos de la Secretaría de Salud, quienes brindaron atención prehospitalaria al lesionado. Durante la revisión, detectaron que además de la herida provocada por la caída, el hombre presentaba una lesión anterior en la cabeza que ya había recibido atención médica en otro momento. Luego de estabilizarlo, los rescatistas determinaron necesario su traslado a un hospital cercano para continuar con su valoración y descartar complicaciones por el riesgo de traumatismo craneoencefálico. Las versiones preliminares señalan que el hombre caminaba en aparente estado inconveniente, lo que pudo provocar la pérdida de equilibrio que derivó en la caída. Las autoridades no han confirmado su identidad ni proporcionado mayores detalles sobre su estado de salud actual UNA FUERTE movilización de los cuerpos de auxilio, bomberos y policías se registró la tarde de este domingo en la colonia Progreso Macuiltepetl, en Xalapa, debido a un incendio en la calle Aguascalientes, entre Saltillo y Tepic. De acuerdo con los reportes, el fuego inició en la segunda planta de una vivienda, donde un cuarto era utilizado como bodega de cachivaches. Al percatarse del humo y las llamas, los vecinos dieron aviso al 911 para solicitar apoyo inmediato. Al sitio arribaron elementos del Heroico Cuerpo de Bomberos de la estación Central, junto con personal de Protección Civil y policías municipales, para atender la emergencia. Los bomberos desplegaron mangueras y comenzaron a sofocar el fuego, logrando controlarlo antes de que se extendiera a otras áreas de la vivienda o a las casas vecinas. Luego de varios minutos de trabajo, el incendio quedó bajo control, evitando mayores pérdidas materiales. Durante la labor de extinción, el tránsito vehicular en la calle Aguascalientes fue parcialmente restringido para permitir el movimiento de las unidades de emergencia. Según las primeras indagatorias, el siniestro se habría originado por un corto circuito en la instalación eléctrica del cuarto donde se almacenaban objetos como madera y un colchón, lo que facilitó la propagación de las llamas en cuestión de minutos. En el lugar no se reportaron personas lesionadas, ya que al momento del incendio no había habitantes en la segunda planta del inmueble. Solo se registraron daños materiales. Protección Civil recomendó a los propietarios revisar la instalación eléctrica de la vivienda y reforzar las medidas de prevención para evitar futuros incidentes 15 de Septiembre de 2025 / 09:36:07 Se prevé aumento en el potencial de lluvias y tormentas durante las tardes y noches, pero seguirá ambiente cálido MEMORANDUM 15.- En los próximos tres días se prevé un incremento en el potencial de lluvias y tormentas, especialmente durante las tardes y noches, con intensidad de moderada a fuerte en regiones del norte y sur. El ambiente se mantendrá relativamente cálido durante el día, mientras que por la noche y madrugada será fresco a relativamente frío en zonas de montaña, y templado en llanuras y costas. La zona conurbada Veracruz-Boca del Río tendrá una temperatura máxima de 31 grados y una mínima de 25, chubascos dispersos y cielo parcialmente nublado en el día, con lluvia ligerapor la noche. Lluvia con acumulados de 5 a 20milímetros y máximos acumulados de 30 milímetros. Alvarado tendrá una temperatura máxima de 31 grados y una mínima de 24. Chubascos dispersos y cielo parcialmente nublado en el día, con lluvia ligera por la noche. Lluvia con acumulados de 5 a 35 milímetros. Por su parte, Tlacotalpan tendrá una temperatura máxima de 32 grados y una mínima de 25 grados. Chubascos dispersos y cielo mayormente nublado en el día, con lluvia ligera por la noche. Lluvia con acumulados de 5 a 20 milímetros, y máximos de 35 milímetros. Para Xalapa, la capital del estado, se prevé una temperatura máxima de 26 grados y una mínima de 15 grados. Cielo parcialmente nublado y lluvia en el día, con lluvia ligera por la noche. Lluvias con acumulados de 5 a 15 milímetros. En Coatzacoalcos se espera una temperatura mínima de 26 grados y"
    },
    {
      "self_ref": "#/texts/6",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 11,
          "bbox": {
            "l": 30.273,
            "t": 706.2400075,
            "r": 632.309,
            "b": 6.934007500000007,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5822
          ]
        },
        {
          "page_no": 12,
          "bbox": {
            "l": 30.273,
            "t": 706.2403825,
            "r": 632.273,
            "b": 8.05538249999995,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5823,
            11677
          ]
        }
      ],
      "orig": "una máxima de 31. Chubascos dispersos en el día, con lluvia por la noche. Lluvias con acumulados de 5 a 30 milímetros. En el municipio de Poza Rica se prevé una temperatura mínima de 23 y una máxima de 31 grados; chubascos dispersos en el día, con tormentas por la noche. Lluvias con acumulados de 5 a 20 milímetros y máximos de 50. Para Córdoba se prevé una temperatura mínima de 20 grados y una máxima de 28. Chubascos dispersos en el día, con lluvias ligera por la noche. Lluvias con acumulados de 5 a 20 milímetros. Mientras que en Orizaba la temperatura mínima es 16 grados y la máxima de 26 grados, cielo parcialmente nublado y lluvias en el día, con lluvia ligera por la noche. Lluvias con acumulados de 5 a 20 milímetros. En Catemaco la temperatura mínima será de 23 grados mientras que la máxima será de 30; chubascos dispersos en el día, con lluvia por la noche. Lluvias con acumulados de 5 a 15 milímetros, y máximos de 20 milímetros. En San Andrés Tuxtla habrá una máxima de 30 y una mínima de 23, chubascos dispersos en el día, con lluvia por la noche. Lluvias con acumulados de 5 a 15 milímetros, y máximos de 20 milímetros. Por su parte, en Santiago Tuxtla tendrá una temperatura máxima de 30 y una mínima de 23 grados; chubascos dispersos en el día, con lluvia por la noche. Lluvias con acumulados de 5 a 15 milímetros, y máximos de 20 milímetros. De acuerdo con el Servicio Meteorológico Nacional, este lunes la tormenta tropical Mario se localizará al suroeste de Baja California Sur, su circulación ocasionará lluvias y vientos fuertes en dicha entidad. Por otra parte, el monzón mexicano aunado a inestabilidad atmosférica, generará lluvias muy fuertes a puntuales intensas en Sonora, Chihuahua, Durango, Sinaloa y Nayarit. Lluvias muy fuertes con puntuales intensas (75 a 150 mm) en: Sonora (centro y este), Chihuahua (oeste y sur), Sinaloa (norte y sur), Nayarit, Puebla (este y norte), Veracruz (centro y sur), Oaxaca (norte y oeste) y Chiapas (oeste y sur). Lluvias fuertes con puntuales muy fuertes (50 a 75 mm) en: Durango, San Luis Potosí, Jalisco, Colima, Michoacán, Guerrero, Tabasco, Campeche, Yucatán y Quintana Roo. Chubascos con lluvias puntuales fuertes (25 a 50 mm) en: Baja California Sur, Tamaulipas, Hidalgo, Estado de México, Morelos, Ciudad de México y Tlaxcala. Intervalos de chubascos (5 a 25 mm) en: Baja California, Coahuila, Nuevo León, Zacatecas, Aguascalientes, Guanajuato y Querétaro. Temperaturas máximas de 35 a 40 °C en: Baja California, Baja California Sur, Sonora, Sinaloa, Oaxaca, Campeche, Yucatán y Quintana Roo. Temperaturas máximas de 30 a 35 °C en: Chihuahua, Durango, Coahuila, Nuevo León, Tamaulipas, San Luis Potosí, Veracruz, Chiapas, Tabasco, Nayarit, Jalisco, Colima, Michoacán y Guerrero. Temperaturas mínimas de 0 a 5 °C en: zonas serranas de Baja California, Durango, Estado de México, Tlaxcala, Puebla y Veracruz. 15 de Septiembre de 2025 / 06:54:40 Dice encargada de CEDH que no es prioridad citar a comparecer a funcionarios que se han negado a hacerlo. Entonces, que desaparezca esa inútil comisión MEMORANDUM 16.- Cómo andará la Comisión Estatal de Derechos Humanos (CEDH) de Veracruz, cuando su ex titular, Namiko Matzumoto, saltó de ese puesto como si fuera un trapecio a la Comisión de Atención a Víctimas, dejando en el archivo varias recomendaciones sin aceptar y sin que se llamara a comparecer a los titulares de las dependencias renuentes. Por lo pronto, la encargada de despacho, Minerva Regina Pérez López, afirmó que el periodo que concluye el 29 de enero de 2026, podría terminar sin que el organismo estatal pida al Congreso citar a comparecer a titulares de dependencias que han rechazado recomendaciones. La funcionaria estatal afirmó que, aunque no se descarta esa posibilidad, la prioridad se ha centrado en acompañar a las víctimas en otras vías legales para impulsar la aceptación de resoluciones. En la materia de derechos humanos, el trabajo que hace la Comisión es muy complejo porque involucra muchísimos contextos y muchas situaciones que ponen en vulneración a las víctimas , aseguró. La encargada de la CEDH explicó que el organismo se encuentra en una etapa de cierre administrativo y que estamos trabajando a marchas forzadas para poder concluir y resolver todos los temas que tenemos en trámite. Al mismo tiempo, estamos enfocándonos en llevar a cabo el proceso de entrega-recepción en orden y transparencia y sin descuidar las tareas sustanciales de la Comisión . Al abordar los casos pendientes, la funcionaria afirmó que los casos de violaciones a derechos humanos son complejos e involucran muchas circunstancias. Cada uno tiene una complejidad diferente y algunos toman más tiempo que otros para poder resolverlo, pero a todos se les está dando trámite y se investiga exhaustivamente , aseguró. Con relación a las recomendaciones no aceptadas por autoridades, refirió que hay diferentes vías a las que las víctimas pueden acceder para que sean aceptadas o reconsideradas por las autoridades y nosotros acompañamos y apoyamos a las víctimas en esos procesos, pero depende de cada una de las víctimas reconocidas en las recomendaciones , sostuvo. Al referirse a la coordinación con la Comisión Nacional de los Derechos Humanos (CNDH), dijo que cuando la Nacional concuerda con los criterios que se establecieron en las recomendaciones, le solicitan a la Fiscalía que acepte nuestra recomendación y en ese momento empezamos a darle seguimiento. Entonces no se duplica, simplemente la Nacional refuerza los criterios que establecimos en las recomendaciones , explicó. Acerca de la posibilidad de solicitar comparecencias, Pérez López aclaró que de hecho, la autoridad, cualquiera que sea que no acepte una recomendación, da su explicación y su justificación de por qué no acepta una recomendación en el oficio donde nos notifican. Y esos argumentos los damos a conocer a las víctimas, que sería finalmente el objetivo de que ellos comparecieran . Por último, dejó abierta la puerta a esa medida: No se descarta, pero se analiza en cada uno de los casos junto a las víctimas , concluyó. 14 de Septiembre de 2025 / 22:44:36 Revela Equifonía 12 casos de violencia sexual contra niñas, niños y adolescentes de entre 1 y 14 años en escuelas de Veracruz MEMORANDUM 17.- Aunque la Secretaría de Educación de Veracruz (SEV) dijo que no cuenta con información oficial pública sobre estos incidentes, de acuerdo con la organización civil feminista Equifonía, entre el 1 de enero y el 15 de agosto de 2025, documentó 12 casos de violencia sexual contra niñas, niños y adolescentes de entre 1 y 14 años en escuelas de Veracruz. Según datos de la agrupación, los planteles, donde los estudiantes permanecen entre 27 y 35 horas semanales, requieren reforzar la prevención y la detección temprana de este tipo de agresiones. En su informe, Equifonía señaló que, con base en datos de la Secretaría de Salud, Veracruz ocupó en 2024 el tercer lugar nacional en nacimientos de hijos de mujeres menores de entre 10 y 14 años, con 621 casos. Solo Chiapas, con 864, y Estado de México, con 759, registraron cifras superiores. Los nacimientos se presentaron en municipios como: Tantoyuca, Martínez de la Torre, Tres Valles, Cosoleacaque, Acayucan, Coscomatepec, Paso de Ovejas, Cosamaloapan, Tihuatlán, Río Blanco e Hidalgotitlán, con agresores identificados en edades de entre 35 y 57 años. A nivel nacional, en 2024 se registraron 7 mil 975 nacimientos de madres de entre 10 y 14 años. En Veracruz, los casos se concentraron en San Andrés Tuxtla, con 25; Veracruz, 22; Papantla, 18; Perote, 18; Coscomatepec, 16; Las Choapas, 16; Xalapa, 14; La Perla, 12; Catemaco, 11; Coatzacoalcos, 11; y Cosoleacaque, 11. Así las cosas. 14 de Septiembre de 2025 / 22:30:04 Tras cancelación de fiestas patrias en 4 municipios, Iglesia califica como un yugo la inseguridad en varias regiones del estado MEMORANDUM 18.- Luego de que cuatro municipios cancelaron sus festejos patrios, tanto el Grito de Independencia como el desfile, la iglesia católica calificó como un \"yugo\" la inseguridad que prevalece en varias regiones del estado. De acuerdo con el sacerdote Aurelio Mojica Limón, párroco de la catedral, hace 215 años el cura Miguel Hidalgo llamó al pueblo a luchar para liberarse del dominio español, pero con el paso del tiempo los mexicanos han sufrido de otras opresiones. \"Pero han venido otros yugos en nuestra nación, en nuestra patria, de los que no nos hemos podido liberar humanamente hablando, necesitamos de Dios porque sí la inseguridad se ha venido manifestando en ciertos lugares\", afirmó. Mojica Limón dijo que no es una problemática que solo afecte a la entidad veracruzana, pues varias regiones de la República están sufriendo los estragos de la delincuencia organizada. \"Así como en su momento hubo aquella unidad para buscar construir esa comunión por este tejido social que se ha venido rompiendo, ahora necesitamos esa unidad para poder vencer todas estas cosas que nos quitan la paz y la seguridad\", afirmó. Por lo anterior, el sacerdote hizo un llamado no solo al gobierno para que garantice la seguridad pública, sino a la misma ciudadanía para que desde la convicción personal y familiar se busque y exija vivir en tranquilidad. En este contexto, habría que recordar que el municipio de Coahuitlán confirmó la suspensión del Grito de Independencia y el desfile cívico, medida que se suma a la adoptada por otros tres municipios del norte de Veracruz ante hechos de violencia en la Sierra del Totonacapan. Días antes, los ayuntamientos de Coxquihui, Cerro Azul y Zozocolco también informaron que no llevarán a cabo la ceremonia del 15 de septiembre por la noche ni la actividad del 16 de septiembre. 14 de Septiembre de 2025 / 22:14:36 Secuestro de un hombre provoca fuerte movilización policiaca, en Poza Rica MEMORANDUM 19.- Sujetos armados ingresaron a un asadero ubicado sobre la Avenida Pozo 13 y, a punta de metralleta, secuestraron a un hombre que cenaba tranquilamente, en Poza Rica. Los hechos se registraron la noche de este domingo cuando un grupo de hombres armados irrumpió en un asadero provocando que clientes y empleados quedaran paralizados, viendo cómo los agresores sometieron a un varón y lo subieron por la fuerza a un vehículo para luego darse a la fuga. Tras un reporte al 911, al sitio arribaron elementos de la Marina, Ejército y Policía Estatal, quienes aseguraron la zona y tomaron fotografías y demás evidencias. Este hecho se suma a la ola de secuestros registrada en Poza Rica en las últimas semanas, donde hombres, mujeres, empresarios y hasta taxistas, han sido levantados por la delincuencia organizada. 14 de Septiembre de 2025 / 21:52:30 Denuncian pobladores que tala de árboles representa un grave riesgo ambiental en la cascada de La Monja, en Xico MEMORANDUM 20.Debido a la tala de árboles que ha sido documentada en los últimos días, la cascada de La Monja, un emblemático atractivo natural ubicado en el municipio de Xico, en los límites con Teocelo, enfrenta un grave problema de deterioro ambiental. La tala de árboles ha generado alarma entre los habitantes y visitantes, quienes pidieron la intervención inmediata de las autoridades para la protección de este espacio natural. Por lo pronto, ciudadanos y corredores que frecuentan el lugar han compartido fotografías y videos en redes sociales que muestran la magnitud del daño. La tala de árboles, denunciaron, ha sido llevada a cabo de manera reciente y aparentemente sin la supervisión de instancias ambientales, lo que ha generado preocupación por el impacto que podría tener en el ecosistema de la región. Señalaron que esta actividad afecta directamente la captación de agua y la",
      "text": "una máxima de 31. Chubascos dispersos en el día, con lluvia por la noche. Lluvias con acumulados de 5 a 30 milímetros. En el municipio de Poza Rica se prevé una temperatura mínima de 23 y una máxima de 31 grados; chubascos dispersos en el día, con tormentas por la noche. Lluvias con acumulados de 5 a 20 milímetros y máximos de 50. Para Córdoba se prevé una temperatura mínima de 20 grados y una máxima de 28. Chubascos dispersos en el día, con lluvias ligera por la noche. Lluvias con acumulados de 5 a 20 milímetros. Mientras que en Orizaba la temperatura mínima es 16 grados y la máxima de 26 grados, cielo parcialmente nublado y lluvias en el día, con lluvia ligera por la noche. Lluvias con acumulados de 5 a 20 milímetros. En Catemaco la temperatura mínima será de 23 grados mientras que la máxima será de 30; chubascos dispersos en el día, con lluvia por la noche. Lluvias con acumulados de 5 a 15 milímetros, y máximos de 20 milímetros. En San Andrés Tuxtla habrá una máxima de 30 y una mínima de 23, chubascos dispersos en el día, con lluvia por la noche. Lluvias con acumulados de 5 a 15 milímetros, y máximos de 20 milímetros. Por su parte, en Santiago Tuxtla tendrá una temperatura máxima de 30 y una mínima de 23 grados; chubascos dispersos en el día, con lluvia por la noche. Lluvias con acumulados de 5 a 15 milímetros, y máximos de 20 milímetros. De acuerdo con el Servicio Meteorológico Nacional, este lunes la tormenta tropical Mario se localizará al suroeste de Baja California Sur, su circulación ocasionará lluvias y vientos fuertes en dicha entidad. Por otra parte, el monzón mexicano aunado a inestabilidad atmosférica, generará lluvias muy fuertes a puntuales intensas en Sonora, Chihuahua, Durango, Sinaloa y Nayarit. Lluvias muy fuertes con puntuales intensas (75 a 150 mm) en: Sonora (centro y este), Chihuahua (oeste y sur), Sinaloa (norte y sur), Nayarit, Puebla (este y norte), Veracruz (centro y sur), Oaxaca (norte y oeste) y Chiapas (oeste y sur). Lluvias fuertes con puntuales muy fuertes (50 a 75 mm) en: Durango, San Luis Potosí, Jalisco, Colima, Michoacán, Guerrero, Tabasco, Campeche, Yucatán y Quintana Roo. Chubascos con lluvias puntuales fuertes (25 a 50 mm) en: Baja California Sur, Tamaulipas, Hidalgo, Estado de México, Morelos, Ciudad de México y Tlaxcala. Intervalos de chubascos (5 a 25 mm) en: Baja California, Coahuila, Nuevo León, Zacatecas, Aguascalientes, Guanajuato y Querétaro. Temperaturas máximas de 35 a 40 °C en: Baja California, Baja California Sur, Sonora, Sinaloa, Oaxaca, Campeche, Yucatán y Quintana Roo. Temperaturas máximas de 30 a 35 °C en: Chihuahua, Durango, Coahuila, Nuevo León, Tamaulipas, San Luis Potosí, Veracruz, Chiapas, Tabasco, Nayarit, Jalisco, Colima, Michoacán y Guerrero. Temperaturas mínimas de 0 a 5 °C en: zonas serranas de Baja California, Durango, Estado de México, Tlaxcala, Puebla y Veracruz. 15 de Septiembre de 2025 / 06:54:40 Dice encargada de CEDH que no es prioridad citar a comparecer a funcionarios que se han negado a hacerlo. Entonces, que desaparezca esa inútil comisión MEMORANDUM 16.- Cómo andará la Comisión Estatal de Derechos Humanos (CEDH) de Veracruz, cuando su ex titular, Namiko Matzumoto, saltó de ese puesto como si fuera un trapecio a la Comisión de Atención a Víctimas, dejando en el archivo varias recomendaciones sin aceptar y sin que se llamara a comparecer a los titulares de las dependencias renuentes. Por lo pronto, la encargada de despacho, Minerva Regina Pérez López, afirmó que el periodo que concluye el 29 de enero de 2026, podría terminar sin que el organismo estatal pida al Congreso citar a comparecer a titulares de dependencias que han rechazado recomendaciones. La funcionaria estatal afirmó que, aunque no se descarta esa posibilidad, la prioridad se ha centrado en acompañar a las víctimas en otras vías legales para impulsar la aceptación de resoluciones. En la materia de derechos humanos, el trabajo que hace la Comisión es muy complejo porque involucra muchísimos contextos y muchas situaciones que ponen en vulneración a las víctimas , aseguró. La encargada de la CEDH explicó que el organismo se encuentra en una etapa de cierre administrativo y que estamos trabajando a marchas forzadas para poder concluir y resolver todos los temas que tenemos en trámite. Al mismo tiempo, estamos enfocándonos en llevar a cabo el proceso de entrega-recepción en orden y transparencia y sin descuidar las tareas sustanciales de la Comisión . Al abordar los casos pendientes, la funcionaria afirmó que los casos de violaciones a derechos humanos son complejos e involucran muchas circunstancias. Cada uno tiene una complejidad diferente y algunos toman más tiempo que otros para poder resolverlo, pero a todos se les está dando trámite y se investiga exhaustivamente , aseguró. Con relación a las recomendaciones no aceptadas por autoridades, refirió que hay diferentes vías a las que las víctimas pueden acceder para que sean aceptadas o reconsideradas por las autoridades y nosotros acompañamos y apoyamos a las víctimas en esos procesos, pero depende de cada una de las víctimas reconocidas en las recomendaciones , sostuvo. Al referirse a la coordinación con la Comisión Nacional de los Derechos Humanos (CNDH), dijo que cuando la Nacional concuerda con los criterios que se establecieron en las recomendaciones, le solicitan a la Fiscalía que acepte nuestra recomendación y en ese momento empezamos a darle seguimiento. Entonces no se duplica, simplemente la Nacional refuerza los criterios que establecimos en las recomendaciones , explicó. Acerca de la posibilidad de solicitar comparecencias, Pérez López aclaró que de hecho, la autoridad, cualquiera que sea que no acepte una recomendación, da su explicación y su justificación de por qué no acepta una recomendación en el oficio donde nos notifican. Y esos argumentos los damos a conocer a las víctimas, que sería finalmente el objetivo de que ellos comparecieran . Por último, dejó abierta la puerta a esa medida: No se descarta, pero se analiza en cada uno de los casos junto a las víctimas , concluyó. 14 de Septiembre de 2025 / 22:44:36 Revela Equifonía 12 casos de violencia sexual contra niñas, niños y adolescentes de entre 1 y 14 años en escuelas de Veracruz MEMORANDUM 17.- Aunque la Secretaría de Educación de Veracruz (SEV) dijo que no cuenta con información oficial pública sobre estos incidentes, de acuerdo con la organización civil feminista Equifonía, entre el 1 de enero y el 15 de agosto de 2025, documentó 12 casos de violencia sexual contra niñas, niños y adolescentes de entre 1 y 14 años en escuelas de Veracruz. Según datos de la agrupación, los planteles, donde los estudiantes permanecen entre 27 y 35 horas semanales, requieren reforzar la prevención y la detección temprana de este tipo de agresiones. En su informe, Equifonía señaló que, con base en datos de la Secretaría de Salud, Veracruz ocupó en 2024 el tercer lugar nacional en nacimientos de hijos de mujeres menores de entre 10 y 14 años, con 621 casos. Solo Chiapas, con 864, y Estado de México, con 759, registraron cifras superiores. Los nacimientos se presentaron en municipios como: Tantoyuca, Martínez de la Torre, Tres Valles, Cosoleacaque, Acayucan, Coscomatepec, Paso de Ovejas, Cosamaloapan, Tihuatlán, Río Blanco e Hidalgotitlán, con agresores identificados en edades de entre 35 y 57 años. A nivel nacional, en 2024 se registraron 7 mil 975 nacimientos de madres de entre 10 y 14 años. En Veracruz, los casos se concentraron en San Andrés Tuxtla, con 25; Veracruz, 22; Papantla, 18; Perote, 18; Coscomatepec, 16; Las Choapas, 16; Xalapa, 14; La Perla, 12; Catemaco, 11; Coatzacoalcos, 11; y Cosoleacaque, 11. Así las cosas. 14 de Septiembre de 2025 / 22:30:04 Tras cancelación de fiestas patrias en 4 municipios, Iglesia califica como un yugo la inseguridad en varias regiones del estado MEMORANDUM 18.- Luego de que cuatro municipios cancelaron sus festejos patrios, tanto el Grito de Independencia como el desfile, la iglesia católica calificó como un \"yugo\" la inseguridad que prevalece en varias regiones del estado. De acuerdo con el sacerdote Aurelio Mojica Limón, párroco de la catedral, hace 215 años el cura Miguel Hidalgo llamó al pueblo a luchar para liberarse del dominio español, pero con el paso del tiempo los mexicanos han sufrido de otras opresiones. \"Pero han venido otros yugos en nuestra nación, en nuestra patria, de los que no nos hemos podido liberar humanamente hablando, necesitamos de Dios porque sí la inseguridad se ha venido manifestando en ciertos lugares\", afirmó. Mojica Limón dijo que no es una problemática que solo afecte a la entidad veracruzana, pues varias regiones de la República están sufriendo los estragos de la delincuencia organizada. \"Así como en su momento hubo aquella unidad para buscar construir esa comunión por este tejido social que se ha venido rompiendo, ahora necesitamos esa unidad para poder vencer todas estas cosas que nos quitan la paz y la seguridad\", afirmó. Por lo anterior, el sacerdote hizo un llamado no solo al gobierno para que garantice la seguridad pública, sino a la misma ciudadanía para que desde la convicción personal y familiar se busque y exija vivir en tranquilidad. En este contexto, habría que recordar que el municipio de Coahuitlán confirmó la suspensión del Grito de Independencia y el desfile cívico, medida que se suma a la adoptada por otros tres municipios del norte de Veracruz ante hechos de violencia en la Sierra del Totonacapan. Días antes, los ayuntamientos de Coxquihui, Cerro Azul y Zozocolco también informaron que no llevarán a cabo la ceremonia del 15 de septiembre por la noche ni la actividad del 16 de septiembre. 14 de Septiembre de 2025 / 22:14:36 Secuestro de un hombre provoca fuerte movilización policiaca, en Poza Rica MEMORANDUM 19.- Sujetos armados ingresaron a un asadero ubicado sobre la Avenida Pozo 13 y, a punta de metralleta, secuestraron a un hombre que cenaba tranquilamente, en Poza Rica. Los hechos se registraron la noche de este domingo cuando un grupo de hombres armados irrumpió en un asadero provocando que clientes y empleados quedaran paralizados, viendo cómo los agresores sometieron a un varón y lo subieron por la fuerza a un vehículo para luego darse a la fuga. Tras un reporte al 911, al sitio arribaron elementos de la Marina, Ejército y Policía Estatal, quienes aseguraron la zona y tomaron fotografías y demás evidencias. Este hecho se suma a la ola de secuestros registrada en Poza Rica en las últimas semanas, donde hombres, mujeres, empresarios y hasta taxistas, han sido levantados por la delincuencia organizada. 14 de Septiembre de 2025 / 21:52:30 Denuncian pobladores que tala de árboles representa un grave riesgo ambiental en la cascada de La Monja, en Xico MEMORANDUM 20.Debido a la tala de árboles que ha sido documentada en los últimos días, la cascada de La Monja, un emblemático atractivo natural ubicado en el municipio de Xico, en los límites con Teocelo, enfrenta un grave problema de deterioro ambiental. La tala de árboles ha generado alarma entre los habitantes y visitantes, quienes pidieron la intervención inmediata de las autoridades para la protección de este espacio natural. Por lo pronto, ciudadanos y corredores que frecuentan el lugar han compartido fotografías y videos en redes sociales que muestran la magnitud del daño. La tala de árboles, denunciaron, ha sido llevada a cabo de manera reciente y aparentemente sin la supervisión de instancias ambientales, lo que ha generado preocupación por el impacto que podría tener en el ecosistema de la región. Señalaron que esta actividad afecta directamente la captación de agua y la"
    },
    {
      "self_ref": "#/texts/7",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 13,
          "bbox": {
            "l": 30.273,
            "t": 704.8559830859375,
            "r": 632.29,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5846
          ]
        },
        {
          "page_no": 14,
          "bbox": {
            "l": 30.273,
            "t": 704.8553580859375,
            "r": 632.273,
            "b": 5.477358085937453,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5847,
            11682
          ]
        }
      ],
      "orig": "conservación de los suelos, elementos clave para la estabilidad ecológica de la zona. Además, la pérdida de vegetación favorece la erosión y pone en riesgo la fauna que habita en los alrededores. Los denunciantes advirtieron que el daño podría tener un impacto severo en la biodiversidad y la estabilidad ecológica de la región. En ese tenor, ciudadanos y colectivos ambientalistas han pedido la intervención del Ayuntamiento de Xico, del municipio de Teocelo y de la Procuraduría Estatal de Protección al Medio Ambiente (PMA) para que se investigue el origen y los responsables de la deforestación. Hasta ahora, no se ha emitido un comunicado oficial que aclare si existe algún permiso para el derribo de árboles. Denunciaron que la afectación de la cascada de La Monja y sus alrededores no solo representa un daño ambiental, sino también una amenaza para la economía local que depende del turismo de naturaleza. Los habitantes de Xico y Teocelo insistieron en que las autoridades deben actuar con rapidez para frenar la devastación y garantizar sanciones a los responsables. Así las cosas. 14 de Septiembre de 2025 / 21:42:21 Advierte Iglesia que a 215 años del inicio de la Independencia falta mucho para alcanzar la justicia social MEMORANDUM 21.- De acuerdo con la Arquidiócesis de Xalapa, al cumplirse el 215 aniversario del inicio de la Independencia, en México como en Veracruz, todavía falta mucho por alcanzar la justicia social. A través de su boletín dominical, el vocero Juan Beristain de los Santos considero que más que echar las campanas al aire con ingenuos triunfalismos, hay que reconocer que se ha hecho mucho pero que todavía queda muchísimo por alcanzar, respecto de la justicia social, del auténtico desarrollo integral para todos, del estado de derecho y de una verdadera democracia participativa. Se está todavía muy lejos de alcanzar el auténtico desarrollo para los mexicanos, pues hay millones de personas en el territorio nacional que viven en la pobreza extrema y condenados a no salir adelante de las situaciones estructurales de pobreza, pues no se les ve como agentes de su desarrollo, sino únicamente como receptores de apoyos económicos , afirmó. Consideró que este mes patrio es una gran oportunidad para buscar y construir la reconciliación nacional con la historia pasada y con el presente, pues hay todavía muchas narrativas que presentan sin veracidad y profundidad los acontecimientos históricos de México. Es necesario conocer la historia en toda su amplitud y radicalidad para que todo mexicano abrace y nutra su identidad con la grandeza y entrega de mujeres y hombres que forjaron lo que debe ser México , refirió. De igual forma consideró que durante este mes, debería ser un recordatorio permanente para que cada ciudadano, sin exclusión de nadie, trabaje a favor de un modelo de desarrollo que respete la dignidad de la persona y no pretenda corregir la pobreza a través de soluciones que atenten contra los derechos humanos, que promueva el valor de la familia y colabore siempre con conciencia y responsabilidad al bien integral de la familia y de la sociedad, y, sobre todo, que fortalezca la educación de calidad, a fin de que niños, jóvenes y adultos sean mejores personas y ciudadanos para que respeten y promuevan la unidad, la independencia y una verdadera vocación de eternidad. 14 de Septiembre de 2025 / 21:30:08 Arrecia golpeteo político contra aspirante a la dirigencia estatal del PT; colocan manta monumental en Xalapa, en lo que parece una guerra sucia MEMORANDUM 22.- En lo que sin duda constituye un golpeteo político en vísperas de la renovación de la dirigencia estatal del Partido del Trabajo, PT, cargo al que ahora aspira, a través de las redes sociales se ha difundido una enorme manta en la cual supuestos vecinos de la calle Plan de Ayala se quejan de la exalcaldesa y actual diputada local Elizabeth Morales García, por haberles dejado una obra inconclusa. Los inconformes señalaron que la exalcaldesa prometió realizar la pavimentación de dicha calle, pero acusaron que sólo lo hizo hasta la entrada de su casa, ante lo cual los vecinos se organizaron y concluyeron la obra, que también le beneficia a ella. Acusaron que lo anterior ocurrió cuando Elizabeth Morales García fue presidenta municipal de Xalapa, bajo las siglas del Partido Revolucionario Institucional, PRI. Los agraviados denunciaron que desde entonces Morales García ha hecho un peregrinar de partidos que incluye a Redes Sociales Progresistas, Fuerza por México y ahora el Partido del Trabajo, pues aunque intentó ingresar a Morena, hubo fuerte inconformidad. Por lo pronto, en la fotografía de la manta se observa una imagen de la exalcaldesa con el texto: Esta calle Plan de Ayala fue construida ¡Gracias al apoyo de los vecinos! Nuestra vecina alcaldesa Elizabeth Morales NO QUISO AYUDARNOS ¡Solo pavimentó el acceso a su casa! . Al final los vecinos cuestionaron que haya ignorado al barrio que la vio nacer. Así las cosas. 14 de Septiembre de 2025 / 21:21:35 Motociclista resulta herido de gravedad tras ser atacado a balazos por sujetos armados, en Cerro Azul; Choque de dos autos en avenida Rébsamen genera caos vehicular, en Xalapa MEMORANDUM 23.- Un motociclista resultó herido de gravedad tras ser atacado a balazos por sujetos armados cuando circulaba con dirección a la colonia El Cuatro, en el municipio de Cerro Azul. El ataque armado ocurrió sobre la avenida Rafael Nieto, frente a la escuela Técnica Número 87, donde sujetos armados le dispararon a quemarropa. Tras el reporte de los hechos, elementos de la Policía Municipal acudieron al lugar para tomar conocimiento y acordonar la zona. Al sitio arribaron paramédicos de Protección Civil quienes brindaron los primeros auxilios al lesionado y lo trasladaron de urgencia al hospital de la comunidad, donde su estado de salud se reporta delicado. Luego de la agresión, elementos de la Policía Municipal y del Ejército Mexicano implementaron un fuerte operativo para dar con los responsables, aunque hasta el momento no se reportan personas detenidas .EL CHOQUE de dos vehículos sobre la avenida Rébsamen, a la altura de la gasolinera cercana al tramo que conecta Circuito Presidentes con Xalapa 2000, provocó el cierre de un carril de circulación y afectó la circulación durante varios minutos. El percance dejó daños materiales y mantuvo detenidos a decenas de automovilistas que tuvieron que esperar mientras los servicios de tránsito realizaban las labores correspondientes. De acuerdo con los reportes, dos vehículos de color rojo, un Chrysler y un Volkswagen Jetta, se vieron involucrados en la colisión. El primero terminó atravesado en plena vía, lo que obligó a detener el paso de vehículos que circulaban con dirección a Xalapa 2000. El incidente no dejó personas lesionadas, aunque sí generó complicaciones viales que se prolongaron hasta que elementos de Tránsito del Estado arribaron para controlar la situación. Una vez liberada la zona, los vehículos fueron retirados hacia el acotamiento para restablecer el flujo vehicular. Más tarde, ambos autos fueron enganchados por grúas y trasladados al corralón en lo que se determinan los daños y posibles acuerdos entre las partes. Durante los minutos en que permaneció bloqueado el carril, el tráfico se tornó lento, lo que afectó a quienes circulaban hacia la salida de la ciudad. 14 de Septiembre de 2025 / 21:10:41 Asegura Nahle que demandas del magisterio son justas y su gobierno tratará de compensar lo que esté a su alcance MEMORANDUM 24.- Al ser cuestionada sobre la relación entre sindicatos y la Secretaría de Educación de Veracruz (SEV), la gobernadora Rocío Nahle García negó que exista cerrazón y señaló que las pláticas forman parte de la dinámica habitual con los trabajadores de la educación. En ese sentido, la mandataria estatal confirmó que la próxima semana participará en una mesa de trabajo con el magisterio, con el fin de atender sus demandas y mantener abierto el diálogo con el sector educativo. No hubo ninguna cerrazón ni nada. Son pláticas propias entre el sindicato y la secretaria , aseguró. Nahle García señaló que su gobierno reconoce que los docentes tienen demandas justas y que la administración estatal hará lo posible por responder a ellas en la medida de sus posibilidades. Los maestros tienen demandas justas y nosotros, como gobierno, trataremos de compensar en lo que esté a nuestro alcance , destacó. La gobernadora concluyó que su administración mantiene una relación abierta con los trabajadores de la educación. 14 de Septiembre de 2025 / 21:02:11 Denuncia colectivo que al menos 7 mujeres han sido asesinadas en la última década en Agua Dulce MEMORANDUM 25.- En el municipio de Agua Dulce, en el extremo sur del estado, al menos siete mujeres han sido asesinadas en la última década por quienes se suponía que debían amarlas: sus parejas, exparejas sentimentales o familiares cercanos. En este marco, organizaciones feministas denunciaron que la inacción de la Fiscalía y la falta de seguimiento a las denuncias han generado un patrón de impunidad. Y es que, de un total de diez feminicidios registrados desde 2015, más de la mitad guardan un común denominador: la violencia doméstica que escaló hasta convertirse en crimen. No obstante, a pesar de la magnitud del problema, únicamente un caso ha recibido justicia, el de Miriam Félix Félix, quien en 2020 fue asesinada por su suegro Leonardo N , condenado a 55 años de prisión. El resto de las carpetas de investigación permanecen estancadas, dejando en la impunidad nombres y rostros que marcaron a toda una comunidad. El primer feminicidio documentado en esta serie ocurrió en 2015, cuando Cecilia Vázquez González fue brutalmente asesinada por su pareja sentimental, quien permanece prófugo. Ese mismo año, Karina Gómez García fue apuñalada mientras se dirigía a su trabajo; aunque la versión oficial buscó manejarlo como un robo, familiares y colectivos apuntaron desde el inicio a su entorno cercano. En 2016, Arcelia Ramírez Pérez desapareció y fue hallada sin vida con signos de violencia, mientras que en 2018, Sheila Moreno Sánchez fue asesinada en circunstancias similares. Ambos casos apuntan a relaciones sentimentales conflictivas, pero nunca se concretaron detenciones. El 2019 también resultó trágico para Karla Berenice López Castañón, cuya pareja fue señalada pero jamás procesada. Y apenas la semana pasada, la historia volvió a repetirse con Emma Alejandro Cruz, joven trabajadora del Ayuntamiento de Las Choapas. Aunque al principio se dijo que había muerto de un infarto, la necropsia reveló que fue estrangulada y presentaba golpes previos en el cuerpo. Sobre este caso, la madrugada del sábado, un operativo conjunto permitió la detención de Néstor N , novio de la víctima y trabajador de la CAEV en Agua Dulce. La Fiscalía lo señala como presunto responsable del feminicidio, aunque todavía no ha sido procesado ni sentenciado. De los siete casos donde la pareja sentimental aparece como principal sospechoso, ninguno ha tenido un desenlace judicial que satisfaga a las familias, salvo el de Miriam Félix, cuyo feminicida fue un familiar político directo, mientras que el más reciente se encuentra en proceso de vinculación. Mientras la violencia feminicida siga encontrando cobijo en la intimidad de los hogares y las instituciones mantengan la indiferencia, el riesgo para las hidrómilas persiste dentro del lugar donde debería haber protección y cariño. Así las cosas. 14 de Septiembre de 2025 / 20:51:34 A casi dos años de que se concluyó el hospital del Centro de Salud Urbano de Las Choapas, obra permanece cerrada al público MEMORANDUM 26.- Vaya caso, mientras miles de personas en el",
      "text": "conservación de los suelos, elementos clave para la estabilidad ecológica de la zona. Además, la pérdida de vegetación favorece la erosión y pone en riesgo la fauna que habita en los alrededores. Los denunciantes advirtieron que el daño podría tener un impacto severo en la biodiversidad y la estabilidad ecológica de la región. En ese tenor, ciudadanos y colectivos ambientalistas han pedido la intervención del Ayuntamiento de Xico, del municipio de Teocelo y de la Procuraduría Estatal de Protección al Medio Ambiente (PMA) para que se investigue el origen y los responsables de la deforestación. Hasta ahora, no se ha emitido un comunicado oficial que aclare si existe algún permiso para el derribo de árboles. Denunciaron que la afectación de la cascada de La Monja y sus alrededores no solo representa un daño ambiental, sino también una amenaza para la economía local que depende del turismo de naturaleza. Los habitantes de Xico y Teocelo insistieron en que las autoridades deben actuar con rapidez para frenar la devastación y garantizar sanciones a los responsables. Así las cosas. 14 de Septiembre de 2025 / 21:42:21 Advierte Iglesia que a 215 años del inicio de la Independencia falta mucho para alcanzar la justicia social MEMORANDUM 21.- De acuerdo con la Arquidiócesis de Xalapa, al cumplirse el 215 aniversario del inicio de la Independencia, en México como en Veracruz, todavía falta mucho por alcanzar la justicia social. A través de su boletín dominical, el vocero Juan Beristain de los Santos considero que más que echar las campanas al aire con ingenuos triunfalismos, hay que reconocer que se ha hecho mucho pero que todavía queda muchísimo por alcanzar, respecto de la justicia social, del auténtico desarrollo integral para todos, del estado de derecho y de una verdadera democracia participativa. Se está todavía muy lejos de alcanzar el auténtico desarrollo para los mexicanos, pues hay millones de personas en el territorio nacional que viven en la pobreza extrema y condenados a no salir adelante de las situaciones estructurales de pobreza, pues no se les ve como agentes de su desarrollo, sino únicamente como receptores de apoyos económicos , afirmó. Consideró que este mes patrio es una gran oportunidad para buscar y construir la reconciliación nacional con la historia pasada y con el presente, pues hay todavía muchas narrativas que presentan sin veracidad y profundidad los acontecimientos históricos de México. Es necesario conocer la historia en toda su amplitud y radicalidad para que todo mexicano abrace y nutra su identidad con la grandeza y entrega de mujeres y hombres que forjaron lo que debe ser México , refirió. De igual forma consideró que durante este mes, debería ser un recordatorio permanente para que cada ciudadano, sin exclusión de nadie, trabaje a favor de un modelo de desarrollo que respete la dignidad de la persona y no pretenda corregir la pobreza a través de soluciones que atenten contra los derechos humanos, que promueva el valor de la familia y colabore siempre con conciencia y responsabilidad al bien integral de la familia y de la sociedad, y, sobre todo, que fortalezca la educación de calidad, a fin de que niños, jóvenes y adultos sean mejores personas y ciudadanos para que respeten y promuevan la unidad, la independencia y una verdadera vocación de eternidad. 14 de Septiembre de 2025 / 21:30:08 Arrecia golpeteo político contra aspirante a la dirigencia estatal del PT; colocan manta monumental en Xalapa, en lo que parece una guerra sucia MEMORANDUM 22.- En lo que sin duda constituye un golpeteo político en vísperas de la renovación de la dirigencia estatal del Partido del Trabajo, PT, cargo al que ahora aspira, a través de las redes sociales se ha difundido una enorme manta en la cual supuestos vecinos de la calle Plan de Ayala se quejan de la exalcaldesa y actual diputada local Elizabeth Morales García, por haberles dejado una obra inconclusa. Los inconformes señalaron que la exalcaldesa prometió realizar la pavimentación de dicha calle, pero acusaron que sólo lo hizo hasta la entrada de su casa, ante lo cual los vecinos se organizaron y concluyeron la obra, que también le beneficia a ella. Acusaron que lo anterior ocurrió cuando Elizabeth Morales García fue presidenta municipal de Xalapa, bajo las siglas del Partido Revolucionario Institucional, PRI. Los agraviados denunciaron que desde entonces Morales García ha hecho un peregrinar de partidos que incluye a Redes Sociales Progresistas, Fuerza por México y ahora el Partido del Trabajo, pues aunque intentó ingresar a Morena, hubo fuerte inconformidad. Por lo pronto, en la fotografía de la manta se observa una imagen de la exalcaldesa con el texto: Esta calle Plan de Ayala fue construida ¡Gracias al apoyo de los vecinos! Nuestra vecina alcaldesa Elizabeth Morales NO QUISO AYUDARNOS ¡Solo pavimentó el acceso a su casa! . Al final los vecinos cuestionaron que haya ignorado al barrio que la vio nacer. Así las cosas. 14 de Septiembre de 2025 / 21:21:35 Motociclista resulta herido de gravedad tras ser atacado a balazos por sujetos armados, en Cerro Azul; Choque de dos autos en avenida Rébsamen genera caos vehicular, en Xalapa MEMORANDUM 23.- Un motociclista resultó herido de gravedad tras ser atacado a balazos por sujetos armados cuando circulaba con dirección a la colonia El Cuatro, en el municipio de Cerro Azul. El ataque armado ocurrió sobre la avenida Rafael Nieto, frente a la escuela Técnica Número 87, donde sujetos armados le dispararon a quemarropa. Tras el reporte de los hechos, elementos de la Policía Municipal acudieron al lugar para tomar conocimiento y acordonar la zona. Al sitio arribaron paramédicos de Protección Civil quienes brindaron los primeros auxilios al lesionado y lo trasladaron de urgencia al hospital de la comunidad, donde su estado de salud se reporta delicado. Luego de la agresión, elementos de la Policía Municipal y del Ejército Mexicano implementaron un fuerte operativo para dar con los responsables, aunque hasta el momento no se reportan personas detenidas .EL CHOQUE de dos vehículos sobre la avenida Rébsamen, a la altura de la gasolinera cercana al tramo que conecta Circuito Presidentes con Xalapa 2000, provocó el cierre de un carril de circulación y afectó la circulación durante varios minutos. El percance dejó daños materiales y mantuvo detenidos a decenas de automovilistas que tuvieron que esperar mientras los servicios de tránsito realizaban las labores correspondientes. De acuerdo con los reportes, dos vehículos de color rojo, un Chrysler y un Volkswagen Jetta, se vieron involucrados en la colisión. El primero terminó atravesado en plena vía, lo que obligó a detener el paso de vehículos que circulaban con dirección a Xalapa 2000. El incidente no dejó personas lesionadas, aunque sí generó complicaciones viales que se prolongaron hasta que elementos de Tránsito del Estado arribaron para controlar la situación. Una vez liberada la zona, los vehículos fueron retirados hacia el acotamiento para restablecer el flujo vehicular. Más tarde, ambos autos fueron enganchados por grúas y trasladados al corralón en lo que se determinan los daños y posibles acuerdos entre las partes. Durante los minutos en que permaneció bloqueado el carril, el tráfico se tornó lento, lo que afectó a quienes circulaban hacia la salida de la ciudad. 14 de Septiembre de 2025 / 21:10:41 Asegura Nahle que demandas del magisterio son justas y su gobierno tratará de compensar lo que esté a su alcance MEMORANDUM 24.- Al ser cuestionada sobre la relación entre sindicatos y la Secretaría de Educación de Veracruz (SEV), la gobernadora Rocío Nahle García negó que exista cerrazón y señaló que las pláticas forman parte de la dinámica habitual con los trabajadores de la educación. En ese sentido, la mandataria estatal confirmó que la próxima semana participará en una mesa de trabajo con el magisterio, con el fin de atender sus demandas y mantener abierto el diálogo con el sector educativo. No hubo ninguna cerrazón ni nada. Son pláticas propias entre el sindicato y la secretaria , aseguró. Nahle García señaló que su gobierno reconoce que los docentes tienen demandas justas y que la administración estatal hará lo posible por responder a ellas en la medida de sus posibilidades. Los maestros tienen demandas justas y nosotros, como gobierno, trataremos de compensar en lo que esté a nuestro alcance , destacó. La gobernadora concluyó que su administración mantiene una relación abierta con los trabajadores de la educación. 14 de Septiembre de 2025 / 21:02:11 Denuncia colectivo que al menos 7 mujeres han sido asesinadas en la última década en Agua Dulce MEMORANDUM 25.- En el municipio de Agua Dulce, en el extremo sur del estado, al menos siete mujeres han sido asesinadas en la última década por quienes se suponía que debían amarlas: sus parejas, exparejas sentimentales o familiares cercanos. En este marco, organizaciones feministas denunciaron que la inacción de la Fiscalía y la falta de seguimiento a las denuncias han generado un patrón de impunidad. Y es que, de un total de diez feminicidios registrados desde 2015, más de la mitad guardan un común denominador: la violencia doméstica que escaló hasta convertirse en crimen. No obstante, a pesar de la magnitud del problema, únicamente un caso ha recibido justicia, el de Miriam Félix Félix, quien en 2020 fue asesinada por su suegro Leonardo N , condenado a 55 años de prisión. El resto de las carpetas de investigación permanecen estancadas, dejando en la impunidad nombres y rostros que marcaron a toda una comunidad. El primer feminicidio documentado en esta serie ocurrió en 2015, cuando Cecilia Vázquez González fue brutalmente asesinada por su pareja sentimental, quien permanece prófugo. Ese mismo año, Karina Gómez García fue apuñalada mientras se dirigía a su trabajo; aunque la versión oficial buscó manejarlo como un robo, familiares y colectivos apuntaron desde el inicio a su entorno cercano. En 2016, Arcelia Ramírez Pérez desapareció y fue hallada sin vida con signos de violencia, mientras que en 2018, Sheila Moreno Sánchez fue asesinada en circunstancias similares. Ambos casos apuntan a relaciones sentimentales conflictivas, pero nunca se concretaron detenciones. El 2019 también resultó trágico para Karla Berenice López Castañón, cuya pareja fue señalada pero jamás procesada. Y apenas la semana pasada, la historia volvió a repetirse con Emma Alejandro Cruz, joven trabajadora del Ayuntamiento de Las Choapas. Aunque al principio se dijo que había muerto de un infarto, la necropsia reveló que fue estrangulada y presentaba golpes previos en el cuerpo. Sobre este caso, la madrugada del sábado, un operativo conjunto permitió la detención de Néstor N , novio de la víctima y trabajador de la CAEV en Agua Dulce. La Fiscalía lo señala como presunto responsable del feminicidio, aunque todavía no ha sido procesado ni sentenciado. De los siete casos donde la pareja sentimental aparece como principal sospechoso, ninguno ha tenido un desenlace judicial que satisfaga a las familias, salvo el de Miriam Félix, cuyo feminicida fue un familiar político directo, mientras que el más reciente se encuentra en proceso de vinculación. Mientras la violencia feminicida siga encontrando cobijo en la intimidad de los hogares y las instituciones mantengan la indiferencia, el riesgo para las hidrómilas persiste dentro del lugar donde debería haber protección y cariño. Así las cosas. 14 de Septiembre de 2025 / 20:51:34 A casi dos años de que se concluyó el hospital del Centro de Salud Urbano de Las Choapas, obra permanece cerrada al público MEMORANDUM 26.- Vaya caso, mientras miles de personas en el"
    },
    {
      "self_ref": "#/texts/8",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 15,
          "bbox": {
            "l": 30.273,
            "t": 710.1710319140625,
            "r": 632.308,
            "b": 6.996031914062428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5808
          ]
        },
        {
          "page_no": 16,
          "bbox": {
            "l": 30.273,
            "t": 710.1711569140625,
            "r": 632.282,
            "b": 11.896156914062544,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5809,
            11659
          ]
        }
      ],
      "orig": "municipio de Las Choapas continúan recibiendo atención en las antiguas oficinas del DIF, las cuales no cuentan con la infraestructura adecuada, luego de casi dos años de que concluyó la construcción del hospital del Centro de Salud Urbano de ese municipio, la obra permanece cerrada al público, y apenas el pasado viernes se realizó la conexión de la energía eléctrica, pero hasta ahora no existe una fecha definida para su apertura. El inmueble, edificado con recursos estatales, fue anunciado como una de las principales promesas de mejora en la atención médica durante el gobierno de Miguel Ángel Yunes Linares, sin embargo, la obra fue abandonada y la falta de equipamiento ha retrasado su funcionamiento, lo que ha generado críticas entre habitantes y organizaciones civiles que reclaman el abandono del proyecto. Las autoridades sanitarias no han informado de manera oficial cuándo entrará en operaciones el hospital, ni si cuenta con el presupuesto necesario para su equipamiento. Así las cosas. 14 de Septiembre de 2025 / 20:40:06 Pide CNDH a la FGE aceptar en sus términos recomendación de la CEDH sobre secuestro y homicidio en agravio de una víctima MEMORANDUM 27.- Al acreditar omisiones en la investigación, deficiencias forenses y un trato inadecuado a los familiares de la víctima, debido al secuestro y homicidio de Claudia Guicel Reyes, ocurrido en 2017 en Poza Rica, la Comisión Nacional de los Derechos Humanos (CNDH) emitió la Recomendación 116/2025. En el documento, el organismo que encabeza Rosario Piedra Ibarra instruyó a la Fiscalía General del Estado de Veracruz (FGE) a aceptar en sus términos la Recomendación 88/2024 de la Comisión Estatal de Derechos Humanos (CEDHV). La CNDH concluyó que la negativa de la Fiscalía a aceptar la recomendación estatal careció de sustento. Se declara insuficiente la justificación de la autoridad para no aceptar la Recomendación 88/2024, emitida por el Organismo Local, lo cual, a su vez, trasciende a la vulneración del derecho humano de acceso a la justicia en su modalidad de procuración y una vida libre de violencia, en particular a violencia institucional , señaló. El organismo nacional advirtió que, aunque la Fiscalía argumentó haber realizado múltiples diligencias, no acreditó la debida diligencia en la investigación. Los argumentos con los cuales AR pretende justificar su negativa de aceptar la Recomendación 88/2024 no son suficientes ni controvierten de manera efectiva los razonamientos expuestos por el Organismo Local, y solo han dilatado el acceso a la reparación del daño de las víctimas , refirió. Entre las deficiencias detectadas, la CNDH apuntó que los familiares fueron notificados telefónicamente sobre la localización de restos, sin acompañamiento psicosocial. Personal de la FGEV se limitó a notificar vía telefónica a los familiares de su probable localización, además de indicarles que acudieran a la SDSP para identificar pertenencias de V , se precisó. El organismo también acreditó omisiones en la entrega de dictámenes forenses y en la aplicación de protocolos de búsqueda. De lo anterior se advierte el incumplimiento a las diligencias establecidas en el Protocolo Homologado, en consecuencia, la violación a derechos humanos que el Organismo Local atribuyó a la FGEV , puntualizó. Por lo anterior, la CNDH instruyó medidas de reparación integral. La Fiscalía Estatal sirva instruir a quien corresponda para que se emita la aceptación en todos sus términos a la Recomendación 88/2024 emitida por la Comisión Estatal, en un plazo de quince días hábiles , resolvió. Además, advirtió que en caso de persistir la negativa, remitirá el asunto a la Legislatura para que se convoque a comparecer a la persona titular de la Fiscalía. La CEDHV emitió la Recomendación 88/2024 en septiembre del año pasado, al acreditar omisiones en la investigación, deficiencias forenses y un trato inadecuado a los familiares de la víctima. Por su parte, la FGE rechazó el documento, lo que motivó que los afectados promovieran el recurso de impugnación que llevó a la intervención de la CNDH. Así las cosas. 14 de Septiembre de 2025 / 20:32:27 Denuncia joven mujer presuntos retiros de sanación sin protocolos médicos ni de seguridad, en Xalapa MEMORANDUM 28.- A través de un video de Tiktok, una ciudadana xalapeña hizo pública su preocupación por intentar recuperar su título profesional, el cual según su versión permanece en manos de una mujer de nombre Paty Lozano, quien junto con su hija y yerno, organizan retiros y dinámicas de sanación emocional en la región, pero sin contar con ningún personal médico o paramédico en los eventos. La agraviada señaló que, pese a múltiples llamadas, mensajes y visitas a su domicilio en Banderilla, no ha recibido respuesta ni la devolución de su título, un documento que representa años de estudio, esfuerzo económico y su habilitación legal como profesional de la salud. No tenerlo en mi poder no solo es una pérdida, es un riesgo profesional y legal , aseguró. La denunciante refirió que los retiros organizados por la hija de Paty y su esposo Christian incluyen prácticas de alto riesgo, como caminatas sobre fuego o inmersión en hielo, sin contar con la presencia de profesionales capacitados para atender emergencias. Nadie tiene formación en salud física, mental o emocional , advirtió la afectada, y recordó un episodio ocurrido en diciembre en un retiro en Coatepec, donde Paty sufrió síntomas de pre-infarto y permaneció en el evento sin atención médica inmediata. Imagínate si algo me hubiera pasado ahí. Yo entiendo que por amor a tu hija no dijiste nada, pero estos eventos siguen realizándose sin medidas mínimas de seguridad ni responsabilidad ética o profesional , aseguró al señalar que ha participado personalmente en los retiros y atestiguado la falta de protocolos de seguridad. La denunciante también expresó su preocupación porque la posesión de su título profesional podría implicar riesgos legales en caso de un accidente durante los eventos de la familia Lozano. Si usan mi nombre, mi cédula o se me vincula por omisión, esto no es una suposición exagerada, es una alerta real , señaló. La víctima aseguró que su intención no es difamar, sino alertar a la comunidad sobre los riesgos de participar en este tipo de actividades y recuperar su documento. Por lo anterior, solicitó que la presunta responsable le informe sobre la ubicación de su título y cómo puede recuperarlo, tras haber intentado agotar todas las vías de comunicación sin éxito. En su mensaje, advirtió a quienes consideren asistir a estos retiros: Pregunten primero si hay paramédico, cuál es el protocolo de seguridad ante emergencias, y qué tipo de personal médico acompaña. No todo lo que se llama sanación es seguro ni mucho menos legal . La afectada hizo un llamado a amigos, conocidos y participantes de estos eventos para que difundan su mensaje y ayuden a que su título le sea devuelto. Hasta el momento, Paty Lozano y su familia no han emitido declaración alguna sobre la situación. La denunciante dijo esperar que este llamado genere respuesta y acción inmediata, y que la comunidad reflexione sobre la seguridad y legalidad de los retiros de sanación en la región. 14 de Septiembre de 2025 / 20:20:02 Se registra movilización de cuerpos de auxilio y bomberos por incendio en vivienda de la colonia Progreso Macuiltepetl, en Xalapa; Camioneta se queda sin frenos y atropella a transeúntes, con saldo de cuatro lesionados, en Coscomatepec MEMORANDUM 29.- Una fuerte movilización de los cuerpos de auxilio, bomberos y policías se registró la tarde de este domingo en la colonia Progreso Macuiltepetl, en Xalapa, debido a un incendio en la calle Aguascalientes, entre Saltillo y Tepic. De acuerdo con los reportes, el fuego inició en la segunda planta de una vivienda, donde un cuarto era utilizado como bodega de cachivaches. Al percatarse del humo y las llamas, los vecinos dieron aviso al 911 para solicitar apoyo inmediato. Al sitio arribaron elementos del Heroico Cuerpo de Bomberos de la estación Central, junto con personal de Protección Civil y policías municipales, para atender la emergencia. Los bomberos desplegaron mangueras y comenzaron a sofocar el fuego, logrando controlarlo antes de que se extendiera a otras áreas de la vivienda o a las casas vecinas. Luego de varios minutos de trabajo, el incendio quedó bajo control, evitando mayores pérdidas materiales. Durante la labor de extinción, el tránsito vehicular en la calle Aguascalientes fue parcialmente restringido para permitir el movimiento de las unidades de emergencia. Según las primeras indagatorias, el siniestro se habría originado por un corto circuito en la instalación eléctrica del cuarto donde se almacenaban objetos como madera y un colchón, lo que facilitó la propagación de las llamas en cuestión de minutos. En el lugar no se reportaron personas lesionadas, ya que al momento del incendio no había habitantes en la segunda planta del inmueble. Solo se registraron daños materiales. Protección Civil recomendó a los propietarios revisar la instalación eléctrica de la vivienda y reforzar las medidas de prevención para evitar futuros incidentes .AL MENOS cuatro personas resultaron lesionadas la tarde de este domingo en Coscomatepec, luego de que una camioneta se quedó sin frenos cuando descendía sobre la avenida Ignacio Zaragoza y se estrelló en la esquina con Lerdo de Tejada, a la altura de la funeraria García, donde se encontraban los lesionados. De manera extraoficial se informó que la camioneta habría presentado una falla en el sistema de frenado, lo que provocó que se precipitara sobre la pendiente, y en el trayecto atropelló a los transeúntes, que en su mayoría se encontraban en la parada de los taxis mixto-rural que conducen a Alpatláhuac. Cuerpos de emergencia y corporaciones de seguridad arribaron al lugar para brindar los primeros auxilios a los lesionados, quienes fueron trasladados al hospital del IMSS Bienestar, donde dos de ellos se reportan como delicados. Elementos de Tránsito del Estado realizaron el peritaje para solicitar la presencia de una grúa y ordenar el arrastre a un corralón para el deslinde de responsabilidades. 14 de Septiembre de 2025 / 20:08:30 Proyecto de presupuesto 2026 pegará a los Reyes Magos; aumenta aranceles de importación de ropa, juguetes, calzado, electrodomésticos y artículos de perfumería MEMORANDUM 30.Bajo la premisa de que busca proteger alrededor de 325 mil empleos que actualmente se encuentran en riesgo en sectores estratégicos, además de generar nuevas plazas mediante la sustitución de importaciones, el proyecto de presupuesto 2026 que la presidenta Claudia Sheinbaum entregó al Congreso de la Unión a través del secretario de Hacienda, Edgar Amador, pretende imponer un nuevo impuesto a los videojuegos violentos, autos chinos de marcas como BYD, Chirey, Changan, entre otras, así como incrementar los aranceles de importación para ropa, juguetes, calzado, electrodomésticos y artículos de perfumería. De este modo, los juguetes de chicos y grandes serán más caros. En algunos casos el aumento de los impuestos alcanzará hasta el 50 por ciento. Los videojuegos violentos como Call of Duty, GTA V no serán los únicos que paguen impuestos en caso de que el Congreso de la Unión apruebe en sus términos el paquete económico 2026. De acuerdo con el documento, se propone modificar mil 463 fracciones arancelarias de la Ley de los Impuestos Generales de Importación y Exportación. El argumento oficial es que la medida forma parte del Plan México y tiene como objetivo proteger a la industria nacional, sustituir importaciones provenientes de Asia, fortalecer la balanza comercial",
      "text": "municipio de Las Choapas continúan recibiendo atención en las antiguas oficinas del DIF, las cuales no cuentan con la infraestructura adecuada, luego de casi dos años de que concluyó la construcción del hospital del Centro de Salud Urbano de ese municipio, la obra permanece cerrada al público, y apenas el pasado viernes se realizó la conexión de la energía eléctrica, pero hasta ahora no existe una fecha definida para su apertura. El inmueble, edificado con recursos estatales, fue anunciado como una de las principales promesas de mejora en la atención médica durante el gobierno de Miguel Ángel Yunes Linares, sin embargo, la obra fue abandonada y la falta de equipamiento ha retrasado su funcionamiento, lo que ha generado críticas entre habitantes y organizaciones civiles que reclaman el abandono del proyecto. Las autoridades sanitarias no han informado de manera oficial cuándo entrará en operaciones el hospital, ni si cuenta con el presupuesto necesario para su equipamiento. Así las cosas. 14 de Septiembre de 2025 / 20:40:06 Pide CNDH a la FGE aceptar en sus términos recomendación de la CEDH sobre secuestro y homicidio en agravio de una víctima MEMORANDUM 27.- Al acreditar omisiones en la investigación, deficiencias forenses y un trato inadecuado a los familiares de la víctima, debido al secuestro y homicidio de Claudia Guicel Reyes, ocurrido en 2017 en Poza Rica, la Comisión Nacional de los Derechos Humanos (CNDH) emitió la Recomendación 116/2025. En el documento, el organismo que encabeza Rosario Piedra Ibarra instruyó a la Fiscalía General del Estado de Veracruz (FGE) a aceptar en sus términos la Recomendación 88/2024 de la Comisión Estatal de Derechos Humanos (CEDHV). La CNDH concluyó que la negativa de la Fiscalía a aceptar la recomendación estatal careció de sustento. Se declara insuficiente la justificación de la autoridad para no aceptar la Recomendación 88/2024, emitida por el Organismo Local, lo cual, a su vez, trasciende a la vulneración del derecho humano de acceso a la justicia en su modalidad de procuración y una vida libre de violencia, en particular a violencia institucional , señaló. El organismo nacional advirtió que, aunque la Fiscalía argumentó haber realizado múltiples diligencias, no acreditó la debida diligencia en la investigación. Los argumentos con los cuales AR pretende justificar su negativa de aceptar la Recomendación 88/2024 no son suficientes ni controvierten de manera efectiva los razonamientos expuestos por el Organismo Local, y solo han dilatado el acceso a la reparación del daño de las víctimas , refirió. Entre las deficiencias detectadas, la CNDH apuntó que los familiares fueron notificados telefónicamente sobre la localización de restos, sin acompañamiento psicosocial. Personal de la FGEV se limitó a notificar vía telefónica a los familiares de su probable localización, además de indicarles que acudieran a la SDSP para identificar pertenencias de V , se precisó. El organismo también acreditó omisiones en la entrega de dictámenes forenses y en la aplicación de protocolos de búsqueda. De lo anterior se advierte el incumplimiento a las diligencias establecidas en el Protocolo Homologado, en consecuencia, la violación a derechos humanos que el Organismo Local atribuyó a la FGEV , puntualizó. Por lo anterior, la CNDH instruyó medidas de reparación integral. La Fiscalía Estatal sirva instruir a quien corresponda para que se emita la aceptación en todos sus términos a la Recomendación 88/2024 emitida por la Comisión Estatal, en un plazo de quince días hábiles , resolvió. Además, advirtió que en caso de persistir la negativa, remitirá el asunto a la Legislatura para que se convoque a comparecer a la persona titular de la Fiscalía. La CEDHV emitió la Recomendación 88/2024 en septiembre del año pasado, al acreditar omisiones en la investigación, deficiencias forenses y un trato inadecuado a los familiares de la víctima. Por su parte, la FGE rechazó el documento, lo que motivó que los afectados promovieran el recurso de impugnación que llevó a la intervención de la CNDH. Así las cosas. 14 de Septiembre de 2025 / 20:32:27 Denuncia joven mujer presuntos retiros de sanación sin protocolos médicos ni de seguridad, en Xalapa MEMORANDUM 28.- A través de un video de Tiktok, una ciudadana xalapeña hizo pública su preocupación por intentar recuperar su título profesional, el cual según su versión permanece en manos de una mujer de nombre Paty Lozano, quien junto con su hija y yerno, organizan retiros y dinámicas de sanación emocional en la región, pero sin contar con ningún personal médico o paramédico en los eventos. La agraviada señaló que, pese a múltiples llamadas, mensajes y visitas a su domicilio en Banderilla, no ha recibido respuesta ni la devolución de su título, un documento que representa años de estudio, esfuerzo económico y su habilitación legal como profesional de la salud. No tenerlo en mi poder no solo es una pérdida, es un riesgo profesional y legal , aseguró. La denunciante refirió que los retiros organizados por la hija de Paty y su esposo Christian incluyen prácticas de alto riesgo, como caminatas sobre fuego o inmersión en hielo, sin contar con la presencia de profesionales capacitados para atender emergencias. Nadie tiene formación en salud física, mental o emocional , advirtió la afectada, y recordó un episodio ocurrido en diciembre en un retiro en Coatepec, donde Paty sufrió síntomas de pre-infarto y permaneció en el evento sin atención médica inmediata. Imagínate si algo me hubiera pasado ahí. Yo entiendo que por amor a tu hija no dijiste nada, pero estos eventos siguen realizándose sin medidas mínimas de seguridad ni responsabilidad ética o profesional , aseguró al señalar que ha participado personalmente en los retiros y atestiguado la falta de protocolos de seguridad. La denunciante también expresó su preocupación porque la posesión de su título profesional podría implicar riesgos legales en caso de un accidente durante los eventos de la familia Lozano. Si usan mi nombre, mi cédula o se me vincula por omisión, esto no es una suposición exagerada, es una alerta real , señaló. La víctima aseguró que su intención no es difamar, sino alertar a la comunidad sobre los riesgos de participar en este tipo de actividades y recuperar su documento. Por lo anterior, solicitó que la presunta responsable le informe sobre la ubicación de su título y cómo puede recuperarlo, tras haber intentado agotar todas las vías de comunicación sin éxito. En su mensaje, advirtió a quienes consideren asistir a estos retiros: Pregunten primero si hay paramédico, cuál es el protocolo de seguridad ante emergencias, y qué tipo de personal médico acompaña. No todo lo que se llama sanación es seguro ni mucho menos legal . La afectada hizo un llamado a amigos, conocidos y participantes de estos eventos para que difundan su mensaje y ayuden a que su título le sea devuelto. Hasta el momento, Paty Lozano y su familia no han emitido declaración alguna sobre la situación. La denunciante dijo esperar que este llamado genere respuesta y acción inmediata, y que la comunidad reflexione sobre la seguridad y legalidad de los retiros de sanación en la región. 14 de Septiembre de 2025 / 20:20:02 Se registra movilización de cuerpos de auxilio y bomberos por incendio en vivienda de la colonia Progreso Macuiltepetl, en Xalapa; Camioneta se queda sin frenos y atropella a transeúntes, con saldo de cuatro lesionados, en Coscomatepec MEMORANDUM 29.- Una fuerte movilización de los cuerpos de auxilio, bomberos y policías se registró la tarde de este domingo en la colonia Progreso Macuiltepetl, en Xalapa, debido a un incendio en la calle Aguascalientes, entre Saltillo y Tepic. De acuerdo con los reportes, el fuego inició en la segunda planta de una vivienda, donde un cuarto era utilizado como bodega de cachivaches. Al percatarse del humo y las llamas, los vecinos dieron aviso al 911 para solicitar apoyo inmediato. Al sitio arribaron elementos del Heroico Cuerpo de Bomberos de la estación Central, junto con personal de Protección Civil y policías municipales, para atender la emergencia. Los bomberos desplegaron mangueras y comenzaron a sofocar el fuego, logrando controlarlo antes de que se extendiera a otras áreas de la vivienda o a las casas vecinas. Luego de varios minutos de trabajo, el incendio quedó bajo control, evitando mayores pérdidas materiales. Durante la labor de extinción, el tránsito vehicular en la calle Aguascalientes fue parcialmente restringido para permitir el movimiento de las unidades de emergencia. Según las primeras indagatorias, el siniestro se habría originado por un corto circuito en la instalación eléctrica del cuarto donde se almacenaban objetos como madera y un colchón, lo que facilitó la propagación de las llamas en cuestión de minutos. En el lugar no se reportaron personas lesionadas, ya que al momento del incendio no había habitantes en la segunda planta del inmueble. Solo se registraron daños materiales. Protección Civil recomendó a los propietarios revisar la instalación eléctrica de la vivienda y reforzar las medidas de prevención para evitar futuros incidentes .AL MENOS cuatro personas resultaron lesionadas la tarde de este domingo en Coscomatepec, luego de que una camioneta se quedó sin frenos cuando descendía sobre la avenida Ignacio Zaragoza y se estrelló en la esquina con Lerdo de Tejada, a la altura de la funeraria García, donde se encontraban los lesionados. De manera extraoficial se informó que la camioneta habría presentado una falla en el sistema de frenado, lo que provocó que se precipitara sobre la pendiente, y en el trayecto atropelló a los transeúntes, que en su mayoría se encontraban en la parada de los taxis mixto-rural que conducen a Alpatláhuac. Cuerpos de emergencia y corporaciones de seguridad arribaron al lugar para brindar los primeros auxilios a los lesionados, quienes fueron trasladados al hospital del IMSS Bienestar, donde dos de ellos se reportan como delicados. Elementos de Tránsito del Estado realizaron el peritaje para solicitar la presencia de una grúa y ordenar el arrastre a un corralón para el deslinde de responsabilidades. 14 de Septiembre de 2025 / 20:08:30 Proyecto de presupuesto 2026 pegará a los Reyes Magos; aumenta aranceles de importación de ropa, juguetes, calzado, electrodomésticos y artículos de perfumería MEMORANDUM 30.Bajo la premisa de que busca proteger alrededor de 325 mil empleos que actualmente se encuentran en riesgo en sectores estratégicos, además de generar nuevas plazas mediante la sustitución de importaciones, el proyecto de presupuesto 2026 que la presidenta Claudia Sheinbaum entregó al Congreso de la Unión a través del secretario de Hacienda, Edgar Amador, pretende imponer un nuevo impuesto a los videojuegos violentos, autos chinos de marcas como BYD, Chirey, Changan, entre otras, así como incrementar los aranceles de importación para ropa, juguetes, calzado, electrodomésticos y artículos de perfumería. De este modo, los juguetes de chicos y grandes serán más caros. En algunos casos el aumento de los impuestos alcanzará hasta el 50 por ciento. Los videojuegos violentos como Call of Duty, GTA V no serán los únicos que paguen impuestos en caso de que el Congreso de la Unión apruebe en sus términos el paquete económico 2026. De acuerdo con el documento, se propone modificar mil 463 fracciones arancelarias de la Ley de los Impuestos Generales de Importación y Exportación. El argumento oficial es que la medida forma parte del Plan México y tiene como objetivo proteger a la industria nacional, sustituir importaciones provenientes de Asia, fortalecer la balanza comercial"
    },
    {
      "self_ref": "#/texts/9",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 17,
          "bbox": {
            "l": 30.273,
            "t": 712.6560319140624,
            "r": 632.273,
            "b": 6.996031914062428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5854
          ]
        },
        {
          "page_no": 18,
          "bbox": {
            "l": 30.273,
            "t": 712.6555319140624,
            "r": 632.319,
            "b": 13.433531914062428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5855,
            11662
          ]
        }
      ],
      "orig": "y salvaguardar miles de empleos. La propuesta es una iniciativa de ley que deberá ser discutida y aprobada en el Congreso. No obstante, de concretarse, el golpe al bolsillo de los consumidores se reflejará en las compras de Día de Reyes, cuando la demanda de estos productos alcanza su punto más alto. Entre los sectores más afectados se encuentra el textil, donde los aranceles actuales, que van del 10 al 35 por ciento, se elevarían a un rango de entre 35 y 50 por ciento. Además, en el caso de los juguetes, que hoy pagan entre 0 y 15 por ciento de impuestos, el gravamen se fijaría en 35 por ciento, lo que anticipa un encarecimiento de muñecas, pelotas, carritos y otros artículos de gran consumo. También se incluye aumento de impuestos para los zapatos, los electrodomésticos y los cosméticos, rubros que en conjunto representan buena parte de las compras navideñas. Estos nuevos impuestos no aplicarán a países con los que México sí tiene tratado de libre comercio, como Estados Unidos, Canadá y la Unión Europea, pero sí recaerán sobre mercancías procedentes de: China, India, Japón, Vietnam, Rusia, Malasia, Turquía y otras economías asiáticas. De acuerdo con el gobierno federal, los empleos que serían afectados si no se aplican esos aranceles se concentran principalmente en polos industriales como Nuevo León, Jalisco, Estado de México, Ciudad de México y Querétaro. De acuerdo con la ley, la aprobación del paquete económico se realiza en fases. Los plazos son: Aprobación de la Ley de Ingresos: La Cámara de Diputados tiene hasta el 20 de octubre para aprobar la Ley de Ingresos de la Federación (LIF). Luego, se remite al Senado, que tiene hasta el 31 de octubre para su aprobación. Aprobación del Presupuesto de Egresos: La Cámara de Diputados es la responsable exclusiva de la aprobación del Presupuesto de Egresos de la Federación (PEF). La fecha límite para su aprobación es el 15 de noviembre. Una vez que el Congreso de la Unión discuta y apruebe el presupuesto 2026, los cambios fiscales entrarán en vigor el 1 de enero de 2026. 14 de Septiembre de 2025 / 20:00:04 Atienden paramédicos a menor de edad que sufrió una crisis a bordo de un taxi, en Ixhuatlancillo; Peatón resulta lesionado tras caer de su propia altura cuando intentó cruzar la avenida Úrsulo Galván, en Xalapa MEMORANDUM 31.- Una menor de edad presentó complicaciones de salud cuando era trasladada en un taxi, a la altura del parque de Los Superhéroes, en el municipio de Ixhuatlancillo, por lo que fue necesaria la presencia de los cuerpos emergencia. De acuerdo con pobladores, la menor comenzó a sentirse mal durante el trayecto, y al ver que su estado de salud se agravaba, familiares y vecinos solicitaron el apoyo de la ambulancia municipal. Al sitio arribaron paramédicos quienes brindaron atención prehospitalaria a la joven en el lugar. Luego de estabilizarla, procedieron a su traslado a un centro médico para su atención. Los pobladores agradecieron la rápida respuesta de los socorristas, de quienes consideraron que actuaron con eficacia y profesionalismo .UN HOMBRE resultó lesionado luego de caer de su propia altura cuando intentó cruzar la calle Úrsulo Galván, en la zona de Los Sauces, y se golpeó la cabeza contra el pavimento, en Xalapa. De acuerdo con los testigos, el percance ocurrió cerca de la intersección con la calle Sexta de Juárez, cuando el varón perdió el equilibrio y terminó desplomándose de manera aparatosa sobre el pavimento. La escena generó preocupación entre transeúntes y comerciantes de la zona, quienes al observar que el individuo sangraba abundantemente solicitaron apoyo a través del número de emergencias 911. Al lugar acudieron paramédicos de la Secretaría de Salud, quienes brindaron atención prehospitalaria al lesionado. Durante la revisión, detectaron que además de la herida provocada por la caída, el hombre presentaba una lesión anterior en la cabeza que ya había recibido atención médica en otro momento. Luego de estabilizarlo, los rescatistas determinaron necesario su traslado a un hospital cercano para continuar con su valoración y descartar complicaciones por el riesgo de traumatismo craneoencefálico. Las versiones preliminares señalan que el hombre caminaba en aparente estado inconveniente, lo que pudo provocar la pérdida de equilibrio que derivó en la caída. Las autoridades no han confirmado su identidad ni proporcionado mayores detalles sobre su estado de salud actual. 14 de Septiembre de 2025 / 19:40:13 Detención de Hernán Bermúdez, mensaje claro de que en el país se aplica la política de cero impunidad: Ramiro López Obrador MEMORANDUM 32.- Para José Ramiro López Obrador, secretario de Gobierno de Tabasco, la detención de Hernán Bermúdez Requena, exsecretario de Seguridad y Protección Ciudadana y presunto líder del grupo delictivo La Barredora , es un mensaje claro de que en el país se aplica la política de cero impunidad y de que El que la haga, que la pague . Al ser cuestionado sobre el caso, el funcionario estatal reiteró que el proceso está en manos de la Fiscalía General del Estado y de autoridades federales. Hay que esperar, le toca a la Fiscalía la investigación, ellos son los que tienen que resolver. Bueno, ya lo dijo el Secretario de Seguridad Pública (Omar García Harfuch), significa cero impunidad, eso es lo que significa para este gobierno de la Cuarta Transformación , insistió. Con relación a un posible repunte de la violencia tras la captura, López Obrador descartó escenarios de riesgo y subrayó que los índices delictivos en Tabasco van a la baja. En ese tenor, pidió dejar que las autoridades ministeriales continúen con el proceso judicial y recomendó a los medios de comunicación dar a conocer los aciertos en materia de seguridad. Así como cuando iba al alza me preguntaban todos los días dónde había un muerto. Ojalá así le informen a la ciudadanía de que la incidencia delictiva está a la baja en Tabasco , aseguró. Bermúdez Requena, detenido en Paraguay tras librarse una orden de aprehensión en su contra desde febrero de este año, está acusado de liderar la organización criminal, vinculada a delitos como extorsión, secuestro, huachicol y tráfico de drogas. Desde los años 90 comenzó a ocupar cargos de importancia en el gobierno de Tabasco, fue Director de Seguridad Pública, bajo el gobierno interino de Manuel Gurría Ordóñez y Director del Centro de Readaptación Social de Tabasco (CERESO) en la administración de Roberto Madrazo Pintado. También fue Director de la Policía de Investigación de la Fiscalía General del Estado de Tabasco y en diciembre de 2019 es nombrado Secretario de Seguridad y Protección Ciudadana de Tabasco por el entonces gobernador Adán Augusto López Hernández. Posteriormente, continuó en el cargo con el gobernador Carlos Manuel Merino. En 2022 salieron a la luz filtraciones de Guacamaya Leaks que revelaron que autoridades militares lo habían identificado como probable líder del grupo delictivo La Barredora. Luego de una ola de jornadas de violencia, que incluyeron un enfrentamiento armado frente a su domicilio en el exclusivo residencial Campestre, a finales de 2023, en enero de 2024 Bermúdez Requena presentó su renuncia al cargo y desde entonces se desconocía su paradero. 14 de Septiembre de 2025 / 19:32:19 Matan a joven a navajazos afuera del TEBA, en la comunidad de Carrizal, municipio de Papantla; Fallece conductor atropellado cuando bajó de su vehículo en la autopista Puebla-Veracruz MEMORANDUM 33.- Un joven perdió la vida por arma blanca durante una riña registrada en la calle Morelos de la localidad de Carrizal, en el municipio de Papantla. El homicidio ocurrió afuera de una tienda de abarrotes ubicada frente al TEBA de la localidad. Al sitio arribaron elementos de Protección Civil para atender al lesionado, sin embargo, confirmaron que ya no contaba con signos vitales. Hasta el momento no se ha informado de manera oficial respecto al motivo por el cual comenzó la riña, sin embargo, se sabe que el alcohol pudo ser el origen. La víctima, quien hasta el momento no ha sido identificada, es un hombre de entre 25 y 30 años de edad, quien vestía playera y bermuda de color negro, además de que llevaba consigo una mochila de tela de color rojo. La zona fue acordonada por elementos de la Policía Municipal, así como elementos de la Secretaría de Seguridad Pública del Estado, quienes acordonaron la zona para preservar la escena y dar parte a las autoridades ministeriales que acudieron a realizar el levantamiento del cuerpo .UN HOMBRE perdió la vida la mañana de este domingo luego de ser atropellado en la autopista Puebla Veracruz, a la altura del kilómetro 267, cuando descendió de su camioneta para revisar un presunto desperfecto mecánico. De acuerdo con los reportes, la víctima presuntamente un comerciante se trasladaba a bordo de una camioneta blanca cargada con sillas y mesas, cuando presuntamente dos cojines se volaron y al percatarse, el conductor se orilló y bajó del vehículo para intentar recuperarlos; sin embargo, en un descuido, fue embestido por un auto Nissan Versa que no logró frenar a tiempo. Tras el impacto, el hombre salió proyectado varios metros, falleciendo de manera instantánea debido a una presunta fractura de cráneo. Al sitio acudieron paramédicos de Capufe, quienes confirmaron el deceso. Elementos de la Guardia Nacional, división Carreteras, tomaron conocimiento del siniestro y acordonaron la zona, mientras que el presunto conductor responsable fue detenido por elementos de la Secretaría de Seguridad Pública (SSP). Personal de la Fiscalía Regional y de la Policía Ministerial acudieron para realizar las diligencias correspondientes, mientras que el cuerpo fue trasladado al Servicio Médico Forense (Semefo) para la necropsia de ley. El occiso fue identificado como David Alonso R. F., de 30 años y con domicilio en la colonia Tlachichilco. 14 de Septiembre de 2025 / 19:15:41 Índice de morosidad de tarjetas de crédito de 14 por ciento en el grupo de personas que toman financiamiento por primera vez MEMORANDUM 34.- De acuerdo con Juan Manuel Ruiz Palmieri, director ejecutivo del Círculo de Crédito, una de las dos sociedades de información crediticia que operan en el país, el índice de morosidad que presentan las carteras de tarjetas de crédito otorgadas por los intermediarios financieros no bancarios alcanza niveles de 14 por ciento en el grupo de personas que toman financiamiento por primera vez. La morosidad es la falta de cumplimiento de pago y suele medirse de acuerdo con el porcentaje de créditos vencidos respecto al total de los otorgados. En el marco de la 19 Convención de la Asociación de Sociedades Financieras de Objeto Múltiple (Asofom), el ejecutivo señaló que una vez que los usuarios aprenden que no basta con hacer el pago mínimo de las tarjetas, entre otros aspectos, la morosidad de 14 por ciento se reduce a la mitad. Refirió que la morosidad de las carteras de tarjeta de crédito otorgadas por empresas de tecnología financiera (fintech) algunas de ellas son Sofomes es de 14 por ciento a 30 y 60 días en el grupo de personas que toman financiamiento por primera vez. Sin embargo, cuando llega a 90 días se estabiliza a niveles similares a los que presenta el segmento que aprendió a usar el crédito. Refirió que la Generación X y los Baby Boomers presentan niveles de morosidad estables. El Círculo de Crédito administra una base de datos de 85 millones de mexicanos, del cual 95 por ciento paga sus deudas a tiempo. En este contexto, se informó que la Secretaría de Hacienda y Crédito Público (SHCP) planea eliminar la denominación entidad no regulada (ENR) de las Sofomes, un agregado que se estableció a esta figura",
      "text": "y salvaguardar miles de empleos. La propuesta es una iniciativa de ley que deberá ser discutida y aprobada en el Congreso. No obstante, de concretarse, el golpe al bolsillo de los consumidores se reflejará en las compras de Día de Reyes, cuando la demanda de estos productos alcanza su punto más alto. Entre los sectores más afectados se encuentra el textil, donde los aranceles actuales, que van del 10 al 35 por ciento, se elevarían a un rango de entre 35 y 50 por ciento. Además, en el caso de los juguetes, que hoy pagan entre 0 y 15 por ciento de impuestos, el gravamen se fijaría en 35 por ciento, lo que anticipa un encarecimiento de muñecas, pelotas, carritos y otros artículos de gran consumo. También se incluye aumento de impuestos para los zapatos, los electrodomésticos y los cosméticos, rubros que en conjunto representan buena parte de las compras navideñas. Estos nuevos impuestos no aplicarán a países con los que México sí tiene tratado de libre comercio, como Estados Unidos, Canadá y la Unión Europea, pero sí recaerán sobre mercancías procedentes de: China, India, Japón, Vietnam, Rusia, Malasia, Turquía y otras economías asiáticas. De acuerdo con el gobierno federal, los empleos que serían afectados si no se aplican esos aranceles se concentran principalmente en polos industriales como Nuevo León, Jalisco, Estado de México, Ciudad de México y Querétaro. De acuerdo con la ley, la aprobación del paquete económico se realiza en fases. Los plazos son: Aprobación de la Ley de Ingresos: La Cámara de Diputados tiene hasta el 20 de octubre para aprobar la Ley de Ingresos de la Federación (LIF). Luego, se remite al Senado, que tiene hasta el 31 de octubre para su aprobación. Aprobación del Presupuesto de Egresos: La Cámara de Diputados es la responsable exclusiva de la aprobación del Presupuesto de Egresos de la Federación (PEF). La fecha límite para su aprobación es el 15 de noviembre. Una vez que el Congreso de la Unión discuta y apruebe el presupuesto 2026, los cambios fiscales entrarán en vigor el 1 de enero de 2026. 14 de Septiembre de 2025 / 20:00:04 Atienden paramédicos a menor de edad que sufrió una crisis a bordo de un taxi, en Ixhuatlancillo; Peatón resulta lesionado tras caer de su propia altura cuando intentó cruzar la avenida Úrsulo Galván, en Xalapa MEMORANDUM 31.- Una menor de edad presentó complicaciones de salud cuando era trasladada en un taxi, a la altura del parque de Los Superhéroes, en el municipio de Ixhuatlancillo, por lo que fue necesaria la presencia de los cuerpos emergencia. De acuerdo con pobladores, la menor comenzó a sentirse mal durante el trayecto, y al ver que su estado de salud se agravaba, familiares y vecinos solicitaron el apoyo de la ambulancia municipal. Al sitio arribaron paramédicos quienes brindaron atención prehospitalaria a la joven en el lugar. Luego de estabilizarla, procedieron a su traslado a un centro médico para su atención. Los pobladores agradecieron la rápida respuesta de los socorristas, de quienes consideraron que actuaron con eficacia y profesionalismo .UN HOMBRE resultó lesionado luego de caer de su propia altura cuando intentó cruzar la calle Úrsulo Galván, en la zona de Los Sauces, y se golpeó la cabeza contra el pavimento, en Xalapa. De acuerdo con los testigos, el percance ocurrió cerca de la intersección con la calle Sexta de Juárez, cuando el varón perdió el equilibrio y terminó desplomándose de manera aparatosa sobre el pavimento. La escena generó preocupación entre transeúntes y comerciantes de la zona, quienes al observar que el individuo sangraba abundantemente solicitaron apoyo a través del número de emergencias 911. Al lugar acudieron paramédicos de la Secretaría de Salud, quienes brindaron atención prehospitalaria al lesionado. Durante la revisión, detectaron que además de la herida provocada por la caída, el hombre presentaba una lesión anterior en la cabeza que ya había recibido atención médica en otro momento. Luego de estabilizarlo, los rescatistas determinaron necesario su traslado a un hospital cercano para continuar con su valoración y descartar complicaciones por el riesgo de traumatismo craneoencefálico. Las versiones preliminares señalan que el hombre caminaba en aparente estado inconveniente, lo que pudo provocar la pérdida de equilibrio que derivó en la caída. Las autoridades no han confirmado su identidad ni proporcionado mayores detalles sobre su estado de salud actual. 14 de Septiembre de 2025 / 19:40:13 Detención de Hernán Bermúdez, mensaje claro de que en el país se aplica la política de cero impunidad: Ramiro López Obrador MEMORANDUM 32.- Para José Ramiro López Obrador, secretario de Gobierno de Tabasco, la detención de Hernán Bermúdez Requena, exsecretario de Seguridad y Protección Ciudadana y presunto líder del grupo delictivo La Barredora , es un mensaje claro de que en el país se aplica la política de cero impunidad y de que El que la haga, que la pague . Al ser cuestionado sobre el caso, el funcionario estatal reiteró que el proceso está en manos de la Fiscalía General del Estado y de autoridades federales. Hay que esperar, le toca a la Fiscalía la investigación, ellos son los que tienen que resolver. Bueno, ya lo dijo el Secretario de Seguridad Pública (Omar García Harfuch), significa cero impunidad, eso es lo que significa para este gobierno de la Cuarta Transformación , insistió. Con relación a un posible repunte de la violencia tras la captura, López Obrador descartó escenarios de riesgo y subrayó que los índices delictivos en Tabasco van a la baja. En ese tenor, pidió dejar que las autoridades ministeriales continúen con el proceso judicial y recomendó a los medios de comunicación dar a conocer los aciertos en materia de seguridad. Así como cuando iba al alza me preguntaban todos los días dónde había un muerto. Ojalá así le informen a la ciudadanía de que la incidencia delictiva está a la baja en Tabasco , aseguró. Bermúdez Requena, detenido en Paraguay tras librarse una orden de aprehensión en su contra desde febrero de este año, está acusado de liderar la organización criminal, vinculada a delitos como extorsión, secuestro, huachicol y tráfico de drogas. Desde los años 90 comenzó a ocupar cargos de importancia en el gobierno de Tabasco, fue Director de Seguridad Pública, bajo el gobierno interino de Manuel Gurría Ordóñez y Director del Centro de Readaptación Social de Tabasco (CERESO) en la administración de Roberto Madrazo Pintado. También fue Director de la Policía de Investigación de la Fiscalía General del Estado de Tabasco y en diciembre de 2019 es nombrado Secretario de Seguridad y Protección Ciudadana de Tabasco por el entonces gobernador Adán Augusto López Hernández. Posteriormente, continuó en el cargo con el gobernador Carlos Manuel Merino. En 2022 salieron a la luz filtraciones de Guacamaya Leaks que revelaron que autoridades militares lo habían identificado como probable líder del grupo delictivo La Barredora. Luego de una ola de jornadas de violencia, que incluyeron un enfrentamiento armado frente a su domicilio en el exclusivo residencial Campestre, a finales de 2023, en enero de 2024 Bermúdez Requena presentó su renuncia al cargo y desde entonces se desconocía su paradero. 14 de Septiembre de 2025 / 19:32:19 Matan a joven a navajazos afuera del TEBA, en la comunidad de Carrizal, municipio de Papantla; Fallece conductor atropellado cuando bajó de su vehículo en la autopista Puebla-Veracruz MEMORANDUM 33.- Un joven perdió la vida por arma blanca durante una riña registrada en la calle Morelos de la localidad de Carrizal, en el municipio de Papantla. El homicidio ocurrió afuera de una tienda de abarrotes ubicada frente al TEBA de la localidad. Al sitio arribaron elementos de Protección Civil para atender al lesionado, sin embargo, confirmaron que ya no contaba con signos vitales. Hasta el momento no se ha informado de manera oficial respecto al motivo por el cual comenzó la riña, sin embargo, se sabe que el alcohol pudo ser el origen. La víctima, quien hasta el momento no ha sido identificada, es un hombre de entre 25 y 30 años de edad, quien vestía playera y bermuda de color negro, además de que llevaba consigo una mochila de tela de color rojo. La zona fue acordonada por elementos de la Policía Municipal, así como elementos de la Secretaría de Seguridad Pública del Estado, quienes acordonaron la zona para preservar la escena y dar parte a las autoridades ministeriales que acudieron a realizar el levantamiento del cuerpo .UN HOMBRE perdió la vida la mañana de este domingo luego de ser atropellado en la autopista Puebla Veracruz, a la altura del kilómetro 267, cuando descendió de su camioneta para revisar un presunto desperfecto mecánico. De acuerdo con los reportes, la víctima presuntamente un comerciante se trasladaba a bordo de una camioneta blanca cargada con sillas y mesas, cuando presuntamente dos cojines se volaron y al percatarse, el conductor se orilló y bajó del vehículo para intentar recuperarlos; sin embargo, en un descuido, fue embestido por un auto Nissan Versa que no logró frenar a tiempo. Tras el impacto, el hombre salió proyectado varios metros, falleciendo de manera instantánea debido a una presunta fractura de cráneo. Al sitio acudieron paramédicos de Capufe, quienes confirmaron el deceso. Elementos de la Guardia Nacional, división Carreteras, tomaron conocimiento del siniestro y acordonaron la zona, mientras que el presunto conductor responsable fue detenido por elementos de la Secretaría de Seguridad Pública (SSP). Personal de la Fiscalía Regional y de la Policía Ministerial acudieron para realizar las diligencias correspondientes, mientras que el cuerpo fue trasladado al Servicio Médico Forense (Semefo) para la necropsia de ley. El occiso fue identificado como David Alonso R. F., de 30 años y con domicilio en la colonia Tlachichilco. 14 de Septiembre de 2025 / 19:15:41 Índice de morosidad de tarjetas de crédito de 14 por ciento en el grupo de personas que toman financiamiento por primera vez MEMORANDUM 34.- De acuerdo con Juan Manuel Ruiz Palmieri, director ejecutivo del Círculo de Crédito, una de las dos sociedades de información crediticia que operan en el país, el índice de morosidad que presentan las carteras de tarjetas de crédito otorgadas por los intermediarios financieros no bancarios alcanza niveles de 14 por ciento en el grupo de personas que toman financiamiento por primera vez. La morosidad es la falta de cumplimiento de pago y suele medirse de acuerdo con el porcentaje de créditos vencidos respecto al total de los otorgados. En el marco de la 19 Convención de la Asociación de Sociedades Financieras de Objeto Múltiple (Asofom), el ejecutivo señaló que una vez que los usuarios aprenden que no basta con hacer el pago mínimo de las tarjetas, entre otros aspectos, la morosidad de 14 por ciento se reduce a la mitad. Refirió que la morosidad de las carteras de tarjeta de crédito otorgadas por empresas de tecnología financiera (fintech) algunas de ellas son Sofomes es de 14 por ciento a 30 y 60 días en el grupo de personas que toman financiamiento por primera vez. Sin embargo, cuando llega a 90 días se estabiliza a niveles similares a los que presenta el segmento que aprendió a usar el crédito. Refirió que la Generación X y los Baby Boomers presentan niveles de morosidad estables. El Círculo de Crédito administra una base de datos de 85 millones de mexicanos, del cual 95 por ciento paga sus deudas a tiempo. En este contexto, se informó que la Secretaría de Hacienda y Crédito Público (SHCP) planea eliminar la denominación entidad no regulada (ENR) de las Sofomes, un agregado que se estableció a esta figura"
    },
    {
      "self_ref": "#/texts/10",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 19,
          "bbox": {
            "l": 30.273,
            "t": 705.946056328125,
            "r": 632.311,
            "b": 6.934056328124939,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5828
          ]
        },
        {
          "page_no": 20,
          "bbox": {
            "l": 30.273,
            "t": 705.602306328125,
            "r": 632.312,
            "b": -4.822693671875072,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5829,
            11710
          ]
        }
      ],
      "orig": "en 2006, cuando las sociedades financieras de objeto limitado (Sofoles) fueron desreguladas y se convirtieron en Sofomes. La autoridad financiera estableció que las Sofomes entidades reguladas (ER), serían aquellas que formaban parte de un grupo financiero y/o que fondeaban sus operaciones en el mercado de valores. El resto fueron denominadas como Sofom ENR. Por su parte, los directores de Fideicomisos Instituidos en Relación con la Agricultura (FIRA, uno de los principales fondeadores de las Sofomes, junto con Nafin) del Círculo de Crédito y de la Asociación de Sofomes de México (Asofom), explicaron el impacto de eliminar la especificación. Destacaron que tanto a los fondeaderos como a los usuarios les genera confianza la denominación ER, y que el término ENR, genera incertidumbre e inseguridad. 14 de Septiembre de 2025 / 19:02:32 Guerra Rusia-Ucrania terminaría si todos los países de la OTAN dejaran de comprar petróleo a Rusia: Trump MEMORANDUM 35.De acuerdo con el presidente de Estados Unidos, Donald Trump, la guerra entre Rusia y Ucrania terminaría si todos los países de la OTAN dejaran de comprar petróleo a Rusia y aplicaran aranceles a China de 50 a 100 por ciento por comprar petróleo ruso. A través de su red social, el mandatario republicano publicó que el compromiso de la OTAN para ganar la guerra ha sido mucho menos del 100% y que la compra de petróleo ruso por parte de algunos miembros de la alianza militar es impactante . Como si hablara con los miembros de la OTAN, Trump aseguró: Esto debilita enormemente su posición negociadora y su poder de negociación sobre Rusia . Según el Centro de Investigación sobre Energía y Aire Limpio, desde 2023, Turquía, miembro de la alianza, es el tercer mayor comprador de petróleo ruso, después de China e India. Otros miembros de la alianza, de 32 Estados, involucrados en la compra de petróleo ruso incluyen a Hungría y Eslovaquia. La publicación de Trump llega después del reciente vuelo de múltiples drones rusos hacia Polonia, un movimiento escalatorio por parte de Rusia al ingresar al espacio aéreo de un aliado de la OTAN. Aunque Polonia derribó los drones, Trump minimizó la gravedad del incidente y los motivos de Rusia al decir que podría haber sido un error . Como candidato, el republicano prometió terminar la guerra rápidamente, pero aún no ha tocado los puntos de presión necesarios para poner fin a la violencia y en ocasiones ha sido visto como reacio a confrontar al presidente ruso Vladímir Putin. Actualmente, el Congreso está tratando de que el presidente de Estados Unidos respalde un proyecto de ley que endurece las sanciones, después de que Trump el mes pasado recibiera a Putin en Alaska para conversaciones que no lograron avances hacia la paz. En su publicación, Trump dijo que una prohibición de la OTAN sobre el petróleo ruso más aranceles a China también sería de gran ayuda para terminar esta guerra mortal, pero ridícula . El presidente dijo que los miembros de la OTAN deberían imponer aranceles de 50 a 100 por ciento a China y retirarlos si la guerra que comenzó con la invasión de Rusia a Ucrania en 2022 termina. China tiene un fuerte control, e incluso dominio, sobre Rusia , publicó, y aranceles poderosos romperán ese dominio . El presidente de Estados Unidos ordenó aranceles de 25 por ciento sobre los productos de la India por la compra de productos energéticos rusos. En su publicación, Trump aseguró que la responsabilidad de la guerra recaía en su predecesor, el demócrata Joe Biden, y en el presidente ucranio Volodymyr Zelensky. Sin embargo, no incluyó en esa lista a Putin, quien ordenó la invasión. La publicación de Trump se basa en una llamada el viernes con ministros de finanzas del Grupo de los Siete, un foro de democracias industrializadas. Durante la llamada, el representante comercial de Estados Unidos, Jamieson Greer, y el secretario del Tesoro, Scott Bessent, instaron a sus homólogos a tener un frente unificado para cortar los ingresos que financian la máquina de guerra de Putin , según la oficina de Greer. 14 de Septiembre de 2025 / 18:30:31 AVISO: Este espacio de comunicación ha intentado, en los últimos meses, ofrecer a la sociedad opciones directas de expresión en las que los visitantes puedan participar en debates sobre los temas que más les interesan. El mecanismo es valioso y puede convertirse en una vía democrática de diálogo entre gobernantes y gobernados, sin embargo, hay quienes han confundido la libertad de expresión con libertinaje, y han saturado el espacio que se les abrió para enlodarlo con ofensas y diatriba. En virtud de que los tiempos actuales se prestan para una guerra de lodo en la que www.gobernantes.com no está dispuesto a participar, a partir de ahora se cerrarán los espacios para comentarios libres. Rogamos a nuestros visitantes serios entiendan las circunstancias que nos obligan a tomar una decisión que, deseamos, sea temporal. En razón a lo anterior, y sin pretender emular a don Porfirio Díaz, diríamos sin afanes ofensivos: qué lástima que aun no maduramos. Insistiremos hasta el cansancio. Si alguien a nombre de www.gobernantes.com intenta extorsionarlo, coaccionarlo, amenazarlo o, simplemente venderle el favor de no publicar alguna información en su contra, denúncielo ante las autoridades judiciales, trátese de quien se trate. En este sitio no se vende conciencia sino espacios para promoción publicitaria y, por lo tanto, desautorizamos a quien pretenda en nuestro nombre realizar un hecho de semejante naturaleza. No coadyuve a la corrupción. Denuncie a quienes utilizando el sagrado apostolado del periodismo se tornan delincuentes organizados del mismo. Este es un teléfono de oficina 228-8902829 reporte aquí cualquier anomalía que traten de cometer en nuestro nombre. Ayudemos a transparentar el derecho a informar. Gracias por la comprensión. A nuestros lectores y anunciantes: www.gobernantes.com es un portal al servicio de la sociedad que, por otra parte, vende espacios publicitarios pero no conciencia. Por lo tanto, el Consejo de Administración desautoriza a quienes utilizando el nombre de este sitio piden o exigen dinero para publicar comentarios favorables o en contra de alguien. La información que aquí se inserta es gratuita y nuestros servicios son debidamente facturados, de tal manera que podamos cumplir obligaciones fiscales. Ningún reportero o colaborador está facultado para recibir dinero y, mucho menos, para exigirlo usando como argumento este medio informativo. Aquí no se practica ni el chantaje ni la coacción, se ejerce la libertad de expresión con madurez y responsabilidad. Sabemos de algunas personas que utilizan el nombre de www.gobernantes.com para extorsionar o amenazar e insistimos: nadie está acreditado para ello, ya que no es ni nuestra misión ni la visión de este, su portal. Gracias por la comprensión. Regresar Xalapa Celebra Ayuntamiento el mes patrio con música, danza, cine y teatro H. Ayuntamiento de Xalapa . Nacional Niegan amparo a Bermúdez Requena; podrá ser detenido cuando sea extraditado Cuartoscuro . El ex servidor público presentó el recurso en julio pasado ante el Juzgado Octavo de Distrito en el estado de Tabasco donde reclamó la privación de la libertad, incomunicación, posible tortura y orden de arresto. Por ello contaba con una suspensión que le otorgó el juzgador para evitar cualquier aprehensión, siempre y cuando no estuviera acusado de delitos graves. Nacional Hernán Bermúdez Requena se ocultó en Paraguay en casa que alquiló su esposa . El titular de la Secretaría Nacional Antidrogas paraguayo, Jalil Rachid, informó que el líder de La Barredora prácticamente no salía ; se le detuvo tras la detención e investigación a su sobrino El titular de la Secretaría Nacional Antidrogas de Paraguay (Senad), Jalil Rachid, informó este lunes que Hernán Bermúdez, detenido la noche del pasado 12 de septiembre en Paraguay, estuvo prácticamente oculto y sin salir de una vivienda que fue alquilada por su esposa (Verónica Escalada Pérez) mientras planeaba junto con su sobrino (Gerardo) instalar una red criminal en el país. Nacional Organizaciones de 4 estados denuncian en San Cristóbal despojo de territorios y recursos . Afirmaron también que dirigentes o miembros de algunas de esas agrupaciones que tienen una historia de lucha y resistencia, así como abogados que los han acompañado en los procesos jurídicos, han sido cooptados por dependencias estatales o federales o incorporados al partido Morena. Nacional Supervisan a empresas gaseras de Veracruz tras explosión de pipa en Puente de la Concordia, en Iztapalapa . El comercio ilegal del gas se ha detectado en los municipios veracruzanos de Córdoba, Tezonapa, Cuitláhuac, Yanga, San Andrés Tuxtla, puerto de Veracruz y Poza Rica Boca del Río Juan Manuel Unanue realiza honores a la Bandera este 15 de septiembre, en Boca del Río H. Ayuntamiento de Boca del Rio . ¡Buen inicio de semana para todos! Mundo Amenaza Trump con federalizar la fuerza policíal de Washington D.C. . Trump dijo que el crimen podría aumentar si cesa la cooperación en la aplicación de las leyes de inmigración, en cuyo caso él ¡¡¡declararía una Emergencia Nacional y Federalizaría, si es necesario!!! Estatal Integrantes de la sección 32 del SNTE agreden al periodista Rubén Morales Aburto acover A LA SOCIEDAD VERACRUZANA 09:42:32 Aranceles de EU a México, los segundos más bajos: Hacienda 09:38:45 - Trabajadores deben comprender las leyes de la sociedad capitalista para transformarla: Antorcha 22:01:20 - Matan a golpes a hombre durante baile sonidero en Puebla 21:45:58 - Denuncian pobladores que tala de árboles representa un grave riesgo ambiental en la cascada de La Monja, en Xico 21:33:32 - Advierte Iglesia que a 215 años del inicio de la Independencia falta mucho para alcanzar la justicia social 21:24:43 - Arrecia golpeteo político contra aspirante a la dirigencia estatal del PT; colocan manta monumental en Xalapa, en lo que parece una guerra sucia 21:07:46 - Asegura Nahle que demandas del magisterio son justas y su gobierno tratará de compensar lo que esté a su alcance 21:06:39 - Denuncia colectivo que al menos 7 mujeres han sido asesinadas en la última década en Agua Dulce ver todas las noticias --> POR SI ACASO Carlos Jesús Rodríguez Rodríguez *Sheinbaum debe sacrificar a Adán Augusto para ser ella CON LA detención en Paraguay de Hernán Bermúdez Requena, ex secretario de Seguridad Pública de Tabasco y ... ARTICULISTA INVITADO Héctor Yunes Landa Industria cañera en terapia intensiva por huachicol y aranceles BITÁCORA POLÍTICA Miguel Ángel Cristiani G . La puntada del señor Pinos MOMENTO DE ACOTAR Francisco Cabral Bravo Reflejo ACERTIJOS Gilberto Haaz . LAS AYUDAS DE LOS GRANDES COLUMNA SIN NOMBRE Pablo Jair Ortega NOCHE HISTÓRICA: EL PRIMER GRITO DE INDEPENDENCIA ENCABEZADO POR MUJERES VIERNES CONTEMPORÁNEO Armando Ortiz Adán Augusto López y Hernán Bermúdez Requena, una amistad de más de 30 años. Formaban parte de un grupo llamado Los 4 amigos OPINIONES Y COMENTARIOS Julio Ricardo Blanchet Cruz Tampoco le hacen caso... CAMALEÓN Alfredo Bielma Villanueva México crece poco y la violencia no cesa TURISTEANDO Tito Barquín. Salvaron a Turistas Extranjeros LÍNEA POLÍTICA Agustín Contreras Stein EL PRIMER GRITO HELÍ HERRERA HERNÁNDEZ . Bomba de tiempo ENTRE LO UTÓPICO Y LO VERDADERO Claudia Guerrero Martínez . Excolaboradores de Jorge Winckler en importantes cargos del Gobierno de Claudia Sheinbaum Pardo CAFETEANDO JC Krausse \"Golpe de timón\" EL GORDITO DE ORO Juan dé Dios Sánchez Abreu . *Pronto habrá rotación en algunas direcciones que pertenecen a la Secretaría de Gobierno del Estado de Veracruz DE FRENTE Y DE PERFIL Ramón Zurita Sahagún . LA HORA DE LA VERDAD ES",
      "text": "en 2006, cuando las sociedades financieras de objeto limitado (Sofoles) fueron desreguladas y se convirtieron en Sofomes. La autoridad financiera estableció que las Sofomes entidades reguladas (ER), serían aquellas que formaban parte de un grupo financiero y/o que fondeaban sus operaciones en el mercado de valores. El resto fueron denominadas como Sofom ENR. Por su parte, los directores de Fideicomisos Instituidos en Relación con la Agricultura (FIRA, uno de los principales fondeadores de las Sofomes, junto con Nafin) del Círculo de Crédito y de la Asociación de Sofomes de México (Asofom), explicaron el impacto de eliminar la especificación. Destacaron que tanto a los fondeaderos como a los usuarios les genera confianza la denominación ER, y que el término ENR, genera incertidumbre e inseguridad. 14 de Septiembre de 2025 / 19:02:32 Guerra Rusia-Ucrania terminaría si todos los países de la OTAN dejaran de comprar petróleo a Rusia: Trump MEMORANDUM 35.De acuerdo con el presidente de Estados Unidos, Donald Trump, la guerra entre Rusia y Ucrania terminaría si todos los países de la OTAN dejaran de comprar petróleo a Rusia y aplicaran aranceles a China de 50 a 100 por ciento por comprar petróleo ruso. A través de su red social, el mandatario republicano publicó que el compromiso de la OTAN para ganar la guerra ha sido mucho menos del 100% y que la compra de petróleo ruso por parte de algunos miembros de la alianza militar es impactante . Como si hablara con los miembros de la OTAN, Trump aseguró: Esto debilita enormemente su posición negociadora y su poder de negociación sobre Rusia . Según el Centro de Investigación sobre Energía y Aire Limpio, desde 2023, Turquía, miembro de la alianza, es el tercer mayor comprador de petróleo ruso, después de China e India. Otros miembros de la alianza, de 32 Estados, involucrados en la compra de petróleo ruso incluyen a Hungría y Eslovaquia. La publicación de Trump llega después del reciente vuelo de múltiples drones rusos hacia Polonia, un movimiento escalatorio por parte de Rusia al ingresar al espacio aéreo de un aliado de la OTAN. Aunque Polonia derribó los drones, Trump minimizó la gravedad del incidente y los motivos de Rusia al decir que podría haber sido un error . Como candidato, el republicano prometió terminar la guerra rápidamente, pero aún no ha tocado los puntos de presión necesarios para poner fin a la violencia y en ocasiones ha sido visto como reacio a confrontar al presidente ruso Vladímir Putin. Actualmente, el Congreso está tratando de que el presidente de Estados Unidos respalde un proyecto de ley que endurece las sanciones, después de que Trump el mes pasado recibiera a Putin en Alaska para conversaciones que no lograron avances hacia la paz. En su publicación, Trump dijo que una prohibición de la OTAN sobre el petróleo ruso más aranceles a China también sería de gran ayuda para terminar esta guerra mortal, pero ridícula . El presidente dijo que los miembros de la OTAN deberían imponer aranceles de 50 a 100 por ciento a China y retirarlos si la guerra que comenzó con la invasión de Rusia a Ucrania en 2022 termina. China tiene un fuerte control, e incluso dominio, sobre Rusia , publicó, y aranceles poderosos romperán ese dominio . El presidente de Estados Unidos ordenó aranceles de 25 por ciento sobre los productos de la India por la compra de productos energéticos rusos. En su publicación, Trump aseguró que la responsabilidad de la guerra recaía en su predecesor, el demócrata Joe Biden, y en el presidente ucranio Volodymyr Zelensky. Sin embargo, no incluyó en esa lista a Putin, quien ordenó la invasión. La publicación de Trump se basa en una llamada el viernes con ministros de finanzas del Grupo de los Siete, un foro de democracias industrializadas. Durante la llamada, el representante comercial de Estados Unidos, Jamieson Greer, y el secretario del Tesoro, Scott Bessent, instaron a sus homólogos a tener un frente unificado para cortar los ingresos que financian la máquina de guerra de Putin , según la oficina de Greer. 14 de Septiembre de 2025 / 18:30:31 AVISO: Este espacio de comunicación ha intentado, en los últimos meses, ofrecer a la sociedad opciones directas de expresión en las que los visitantes puedan participar en debates sobre los temas que más les interesan. El mecanismo es valioso y puede convertirse en una vía democrática de diálogo entre gobernantes y gobernados, sin embargo, hay quienes han confundido la libertad de expresión con libertinaje, y han saturado el espacio que se les abrió para enlodarlo con ofensas y diatriba. En virtud de que los tiempos actuales se prestan para una guerra de lodo en la que www.gobernantes.com no está dispuesto a participar, a partir de ahora se cerrarán los espacios para comentarios libres. Rogamos a nuestros visitantes serios entiendan las circunstancias que nos obligan a tomar una decisión que, deseamos, sea temporal. En razón a lo anterior, y sin pretender emular a don Porfirio Díaz, diríamos sin afanes ofensivos: qué lástima que aun no maduramos. Insistiremos hasta el cansancio. Si alguien a nombre de www.gobernantes.com intenta extorsionarlo, coaccionarlo, amenazarlo o, simplemente venderle el favor de no publicar alguna información en su contra, denúncielo ante las autoridades judiciales, trátese de quien se trate. En este sitio no se vende conciencia sino espacios para promoción publicitaria y, por lo tanto, desautorizamos a quien pretenda en nuestro nombre realizar un hecho de semejante naturaleza. No coadyuve a la corrupción. Denuncie a quienes utilizando el sagrado apostolado del periodismo se tornan delincuentes organizados del mismo. Este es un teléfono de oficina 228-8902829 reporte aquí cualquier anomalía que traten de cometer en nuestro nombre. Ayudemos a transparentar el derecho a informar. Gracias por la comprensión. A nuestros lectores y anunciantes: www.gobernantes.com es un portal al servicio de la sociedad que, por otra parte, vende espacios publicitarios pero no conciencia. Por lo tanto, el Consejo de Administración desautoriza a quienes utilizando el nombre de este sitio piden o exigen dinero para publicar comentarios favorables o en contra de alguien. La información que aquí se inserta es gratuita y nuestros servicios son debidamente facturados, de tal manera que podamos cumplir obligaciones fiscales. Ningún reportero o colaborador está facultado para recibir dinero y, mucho menos, para exigirlo usando como argumento este medio informativo. Aquí no se practica ni el chantaje ni la coacción, se ejerce la libertad de expresión con madurez y responsabilidad. Sabemos de algunas personas que utilizan el nombre de www.gobernantes.com para extorsionar o amenazar e insistimos: nadie está acreditado para ello, ya que no es ni nuestra misión ni la visión de este, su portal. Gracias por la comprensión. Regresar Xalapa Celebra Ayuntamiento el mes patrio con música, danza, cine y teatro H. Ayuntamiento de Xalapa . Nacional Niegan amparo a Bermúdez Requena; podrá ser detenido cuando sea extraditado Cuartoscuro . El ex servidor público presentó el recurso en julio pasado ante el Juzgado Octavo de Distrito en el estado de Tabasco donde reclamó la privación de la libertad, incomunicación, posible tortura y orden de arresto. Por ello contaba con una suspensión que le otorgó el juzgador para evitar cualquier aprehensión, siempre y cuando no estuviera acusado de delitos graves. Nacional Hernán Bermúdez Requena se ocultó en Paraguay en casa que alquiló su esposa . El titular de la Secretaría Nacional Antidrogas paraguayo, Jalil Rachid, informó que el líder de La Barredora prácticamente no salía ; se le detuvo tras la detención e investigación a su sobrino El titular de la Secretaría Nacional Antidrogas de Paraguay (Senad), Jalil Rachid, informó este lunes que Hernán Bermúdez, detenido la noche del pasado 12 de septiembre en Paraguay, estuvo prácticamente oculto y sin salir de una vivienda que fue alquilada por su esposa (Verónica Escalada Pérez) mientras planeaba junto con su sobrino (Gerardo) instalar una red criminal en el país. Nacional Organizaciones de 4 estados denuncian en San Cristóbal despojo de territorios y recursos . Afirmaron también que dirigentes o miembros de algunas de esas agrupaciones que tienen una historia de lucha y resistencia, así como abogados que los han acompañado en los procesos jurídicos, han sido cooptados por dependencias estatales o federales o incorporados al partido Morena. Nacional Supervisan a empresas gaseras de Veracruz tras explosión de pipa en Puente de la Concordia, en Iztapalapa . El comercio ilegal del gas se ha detectado en los municipios veracruzanos de Córdoba, Tezonapa, Cuitláhuac, Yanga, San Andrés Tuxtla, puerto de Veracruz y Poza Rica Boca del Río Juan Manuel Unanue realiza honores a la Bandera este 15 de septiembre, en Boca del Río H. Ayuntamiento de Boca del Rio . ¡Buen inicio de semana para todos! Mundo Amenaza Trump con federalizar la fuerza policíal de Washington D.C. . Trump dijo que el crimen podría aumentar si cesa la cooperación en la aplicación de las leyes de inmigración, en cuyo caso él ¡¡¡declararía una Emergencia Nacional y Federalizaría, si es necesario!!! Estatal Integrantes de la sección 32 del SNTE agreden al periodista Rubén Morales Aburto acover A LA SOCIEDAD VERACRUZANA 09:42:32 Aranceles de EU a México, los segundos más bajos: Hacienda 09:38:45 - Trabajadores deben comprender las leyes de la sociedad capitalista para transformarla: Antorcha 22:01:20 - Matan a golpes a hombre durante baile sonidero en Puebla 21:45:58 - Denuncian pobladores que tala de árboles representa un grave riesgo ambiental en la cascada de La Monja, en Xico 21:33:32 - Advierte Iglesia que a 215 años del inicio de la Independencia falta mucho para alcanzar la justicia social 21:24:43 - Arrecia golpeteo político contra aspirante a la dirigencia estatal del PT; colocan manta monumental en Xalapa, en lo que parece una guerra sucia 21:07:46 - Asegura Nahle que demandas del magisterio son justas y su gobierno tratará de compensar lo que esté a su alcance 21:06:39 - Denuncia colectivo que al menos 7 mujeres han sido asesinadas en la última década en Agua Dulce ver todas las noticias --> POR SI ACASO Carlos Jesús Rodríguez Rodríguez *Sheinbaum debe sacrificar a Adán Augusto para ser ella CON LA detención en Paraguay de Hernán Bermúdez Requena, ex secretario de Seguridad Pública de Tabasco y ... ARTICULISTA INVITADO Héctor Yunes Landa Industria cañera en terapia intensiva por huachicol y aranceles BITÁCORA POLÍTICA Miguel Ángel Cristiani G . La puntada del señor Pinos MOMENTO DE ACOTAR Francisco Cabral Bravo Reflejo ACERTIJOS Gilberto Haaz . LAS AYUDAS DE LOS GRANDES COLUMNA SIN NOMBRE Pablo Jair Ortega NOCHE HISTÓRICA: EL PRIMER GRITO DE INDEPENDENCIA ENCABEZADO POR MUJERES VIERNES CONTEMPORÁNEO Armando Ortiz Adán Augusto López y Hernán Bermúdez Requena, una amistad de más de 30 años. Formaban parte de un grupo llamado Los 4 amigos OPINIONES Y COMENTARIOS Julio Ricardo Blanchet Cruz Tampoco le hacen caso... CAMALEÓN Alfredo Bielma Villanueva México crece poco y la violencia no cesa TURISTEANDO Tito Barquín. Salvaron a Turistas Extranjeros LÍNEA POLÍTICA Agustín Contreras Stein EL PRIMER GRITO HELÍ HERRERA HERNÁNDEZ . Bomba de tiempo ENTRE LO UTÓPICO Y LO VERDADERO Claudia Guerrero Martínez . Excolaboradores de Jorge Winckler en importantes cargos del Gobierno de Claudia Sheinbaum Pardo CAFETEANDO JC Krausse \"Golpe de timón\" EL GORDITO DE ORO Juan dé Dios Sánchez Abreu . *Pronto habrá rotación en algunas direcciones que pertenecen a la Secretaría de Gobierno del Estado de Veracruz DE FRENTE Y DE PERFIL Ramón Zurita Sahagún . LA HORA DE LA VERDAD ES"
    },
    {
      "self_ref": "#/texts/11",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 21,
          "bbox": {
            "l": 30.273,
            "t": 746.3180075,
            "r": 632.273,
            "b": 6.996007500000019,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5827
          ]
        }
      ],
      "orig": "CUANTO... Héctor Raúl Rodríguez El Rector de la UV, insostenible; MC y los agravios; Mónica, una voz inteligente URIEL FLORES AGUAYO . HISTORIA TRÁGICA Y LAS DICTADURAS INOCENCIO YAÑEZ VICENCIO . El Partido del Huachicol ( PH ). CLAROSCUROS José Luis Ortega Vidal La elección local de Poza Rica 2025 apesta SAMUEL AGUIRRE OCHOA . LA RECONFIGURACIÓN DEL ORDEN MUNDIAL DE PRIMERA MANO TAJIN Omar Zúñiga . Marcharon vs el usurpador ANDI URIEL HERNANDEZ SANCHEZ Andi Uriel Hernández Sánchez Rezago educativo en Veracruz: soluciones equivocadas EXPRESION CIUDADANA Carlos Arturo Luna Escudero La informalidad como motor de desigualdad ENTRE COLUMNAS Martín Quitano Martínez . Odres viejos. GILBERTO NIETO AGUILAR . Educación y derechos humanos MÍSTICOS Y TERRENALES Marco Antonio Aguirre Rodríguez . * Gobierno del estado miente otra vez; dice que fueron 31,000 los asistentes al informe de Sheinbaum y hubo menos de 11,000 personas en el estadio EL OTRO CAFE POLITICO Jesús Vásquez pino Qué pretende la Presidenta Claudia el andar recorriendo nuevamente el país con el pretexto de rendir cuentas de su Primer Informe de labores? EL BALDÓN José Miguel Cobián Elias . Sostenida con alfileres LÍNEA CALIENTE Edgar Hernández . Nahle, popularidad y aceptación ciudadana en el piso ¡Otra vez! KAIRÓS Francisco Montfort Guillén Sobornando, que es gerundio JOSE LIMA COBOS . SHEINBAUM TIENE MIEDO: TRUMP; SI LA SUPREMA CORTE VIVE ESTOICA IMPUNIDAD. CARAS VEO Raúl Caraveo . Claudia Sheinbaum lo avala; Noroña, doble triunfo NÚMEROS ROJOS Brenda Caballero . EL VIOLENTADOR AZUL PÁGINA TRES Inocencio Valdés Vázquez  . Nueva Presidenta del TSJ en Veracruz JESÚS J. CASTAÑEDA NEVÁREZ . La buena, la mala y la peor POLÍTICA FICCIÓN Jorge Marín Barragán . Gobernadora trabajando. APUNTES SOBRE FINANZAS Agencia Reforma . AL ABORDAJE MUNCIPAL MOLE DE GENTE Virginia Duran Campollo ¡AY JESÚS¡ RULETA TUXTLECA Ángel Bravo Martínez . . RECUENTO DE DAÑOS Vicente Gutiérrez Contener, la estrategia ECONOMIA Y FINANZAS Archivo MALAS NOTICIAS POR TODOS LADOS, AFECTAN EL CRECIMIENTO ECONOMICO DE MEXICO ANGEL LARA PLATAS . CUANDO LA FÉ GANA LA PARTIDA A LA MUERTE CRUCERO POLÍTICO José Luis Loyo Ochoa . Al grupo jugar su juego. FERNANDO PADILLA FARFÁN . LA CRISIS DEL AGUA: UN DESAFÍO GLOBAL Y LOCAL SOCIALMEDIALISTOS Claudia Cruz Garcia . Uso de las redes socio digitales para la acción colectiva IGNACIO MORALES LECHUGA . Otra amenaza a la propiedad inmobiliaria CONTRASTES Andi Uriel Hernández Sánchez Más deuda y nuevos impuestos para los mexicanos JUAN JOSÉ LLANES . DISTOPÍAS Y DUDAS. OPINIÓN CIUDADANA Bernardo Bellizzia Guzmán . CUITLÁHUAC SE VA CON MÁS PENA QUE GLORIA. LA VOZ QUE VUELA Lic. Herman Carrillo S. Diputado y alcalde en serios enfrentamientos (máscara contra cabellera) BARRA LIBRE ALFREDO QUEZADA HERNANDEZ EL HIJO DE ATANASIO Y SUS QUIMERAS. MARIO ARTURO BERRA . VERDAD O MONTAJE EL GRUPO QUE ATAJÓ A CLAUDIA EN CHIAPAS PBRO. JOSE MANUEL SUAZO REYES . LA JORNADA MUNDIAL DE LA MISIONES Y LA PAZ Fidel Guillermo Ordóñez Solana Fidel Guillermo Ordóñez Solana Ahora las razones Jurisprudenciales por las cuales, Rocío Nahle no puede ser legalmente Gobernador de Veracruz. JUAN 'OUIKAKIXTIA' AL PUEBLO . LA CORRUPCIÓN TIENE MUCHAS ARISTAS LA 4T LAS CUBRE TODAS AL ESTILO MATHEY Gustavo Cadena Mathey . + INEGI confirma confianza en Poder Judicial RUIZCORTINADAS . José María Avila es un médico competente, ya jubilado. SIN COMPROMISOS Gonzalo Jácome Hernández El derrame mínimo de crudo podría afectar a Veracruz y Tamaulipas. FRANCISCO BERLÍN VALENZUELA . EN DEFENSA DEL PARLAMENTO MEXICANO AQUILES CORDOVA MORAN . LUCHA SALARIAL OBRERA, FRENO A LA CRISIS MUTATIS MUTANDIS Rafael Arias Hernández SUPUESTOS Y PRESUPUESTOS. . . BLANCA LILIA ARRIETA, ALCALDESA DE ÁLAMO, NO TIENE LLENADERA: SE AUTOASIGNA 25 MILLONES DE PESOS PARA GASTOS DEL ÁREA DE PRESIDENCIA. Dr. César Vargas Dr. César Vargas Sentencia demográfica Ing. Minerva Salcedo Baca Ing. Minerva Salcedo Baca El pueblo se aleja del conocimiento JUAN JOSE AUÑON SEGURA . PRONUNCIAMIENTO DE LOS ABOGADOS VERACRUZANOS. AJEDREZ POLITICO Leovigilda Cabrera Contreras SIN QUERER QUERIENDO , NOS APLICARON LA 3ª. GUERRA MUNDIAL, PERO BACTEREOLOGICA NESCIMUS QUID LOQUITUR Jafet R. Cortés LOS HOMBRES NO LLORAN PERO TERMINAN SUICIDÁNDOSE TRANSPARENCIA 3.0 Naldy Rodríguez . Las brujas del mar A la medida Antonio Selem Hurtado de Mendoza La deuda estatal veracruzana: gran negocio de los bancos y asociados SENDERO DE PODER Pablo Filiberto Hernández Vélez ***Ricardo Sandoval Aguilar y sus obscuros negocios en SESVER, amenazan con incluirse en el equipo de Cuitláhuac García FLORENCIO PÉREZ RAMÍREZ Florencio Pérez Ramírez AMLO toca a las Universidades COLUMNA 33 Carlos Lucio Acosta . Rubén Pabello Acosta EN CONTRASTE Oscar Coria Reyes . Arrancan campaña, aspirantes a Diputado Local en Córdoba AUTONOMÍA RELATIVA Juan Ignacio Zavala . MITOS Y OTROS CUENTOS Jesús Araujo López . MAR ABIERTO Édgar Ávila Pérez* . PERFILANDO Iván Calderón Flores COLUMNA CONCEPCIÓN FLORES Mgda. Concepción Flores Saviaga ESCENARIOS_ Francisco Blanco Calderón . ESCENARIOS Gabriel Arellano López . LA SARTÉN POR EL MANGO Mala Madre IDEAS Y PALABRAS Denisse Dresser FINANZAS AL PORTADOR Milén Mérida . NUDO GORDIANO Yuriria Sierra . Feminicidios: Algo tenemos que hacer RAZONES Jorge Fernández Menéndez HOJA DE RUTA Pedro Manterola Sainz . EL PERIODISMO EN RIESGO Carlos Ángel Arrieta Llanas SERGIO AGUAYO Sergio Aguayo DESDE LA ESQUINA Raymundo León EN PETIT COMITÉ Oscar Mario Beteta COLUMNA FRANCISCO GARFIAS Francisco Garfias Columnista de Excélsior PALABRAS AL AIRE Orlando Vázquez Bello . LA VERDAD AL CHILE Nina Salguero . Javier Duarte, El Tirano Inexperto Mayela Sánchez /Sin Embargo NEXOS CON LA VERDAD Edgar A. Mendoza Alafita . CASA DE CITAS Por: Redacción / Sinembargo . ASESINATOS DE",
      "text": "CUANTO... Héctor Raúl Rodríguez El Rector de la UV, insostenible; MC y los agravios; Mónica, una voz inteligente URIEL FLORES AGUAYO . HISTORIA TRÁGICA Y LAS DICTADURAS INOCENCIO YAÑEZ VICENCIO . El Partido del Huachicol ( PH ). CLAROSCUROS José Luis Ortega Vidal La elección local de Poza Rica 2025 apesta SAMUEL AGUIRRE OCHOA . LA RECONFIGURACIÓN DEL ORDEN MUNDIAL DE PRIMERA MANO TAJIN Omar Zúñiga . Marcharon vs el usurpador ANDI URIEL HERNANDEZ SANCHEZ Andi Uriel Hernández Sánchez Rezago educativo en Veracruz: soluciones equivocadas EXPRESION CIUDADANA Carlos Arturo Luna Escudero La informalidad como motor de desigualdad ENTRE COLUMNAS Martín Quitano Martínez . Odres viejos. GILBERTO NIETO AGUILAR . Educación y derechos humanos MÍSTICOS Y TERRENALES Marco Antonio Aguirre Rodríguez . * Gobierno del estado miente otra vez; dice que fueron 31,000 los asistentes al informe de Sheinbaum y hubo menos de 11,000 personas en el estadio EL OTRO CAFE POLITICO Jesús Vásquez pino Qué pretende la Presidenta Claudia el andar recorriendo nuevamente el país con el pretexto de rendir cuentas de su Primer Informe de labores? EL BALDÓN José Miguel Cobián Elias . Sostenida con alfileres LÍNEA CALIENTE Edgar Hernández . Nahle, popularidad y aceptación ciudadana en el piso ¡Otra vez! KAIRÓS Francisco Montfort Guillén Sobornando, que es gerundio JOSE LIMA COBOS . SHEINBAUM TIENE MIEDO: TRUMP; SI LA SUPREMA CORTE VIVE ESTOICA IMPUNIDAD. CARAS VEO Raúl Caraveo . Claudia Sheinbaum lo avala; Noroña, doble triunfo NÚMEROS ROJOS Brenda Caballero . EL VIOLENTADOR AZUL PÁGINA TRES Inocencio Valdés Vázquez  . Nueva Presidenta del TSJ en Veracruz JESÚS J. CASTAÑEDA NEVÁREZ . La buena, la mala y la peor POLÍTICA FICCIÓN Jorge Marín Barragán . Gobernadora trabajando. APUNTES SOBRE FINANZAS Agencia Reforma . AL ABORDAJE MUNCIPAL MOLE DE GENTE Virginia Duran Campollo ¡AY JESÚS¡ RULETA TUXTLECA Ángel Bravo Martínez . . RECUENTO DE DAÑOS Vicente Gutiérrez Contener, la estrategia ECONOMIA Y FINANZAS Archivo MALAS NOTICIAS POR TODOS LADOS, AFECTAN EL CRECIMIENTO ECONOMICO DE MEXICO ANGEL LARA PLATAS . CUANDO LA FÉ GANA LA PARTIDA A LA MUERTE CRUCERO POLÍTICO José Luis Loyo Ochoa . Al grupo jugar su juego. FERNANDO PADILLA FARFÁN . LA CRISIS DEL AGUA: UN DESAFÍO GLOBAL Y LOCAL SOCIALMEDIALISTOS Claudia Cruz Garcia . Uso de las redes socio digitales para la acción colectiva IGNACIO MORALES LECHUGA . Otra amenaza a la propiedad inmobiliaria CONTRASTES Andi Uriel Hernández Sánchez Más deuda y nuevos impuestos para los mexicanos JUAN JOSÉ LLANES . DISTOPÍAS Y DUDAS. OPINIÓN CIUDADANA Bernardo Bellizzia Guzmán . CUITLÁHUAC SE VA CON MÁS PENA QUE GLORIA. LA VOZ QUE VUELA Lic. Herman Carrillo S. Diputado y alcalde en serios enfrentamientos (máscara contra cabellera) BARRA LIBRE ALFREDO QUEZADA HERNANDEZ EL HIJO DE ATANASIO Y SUS QUIMERAS. MARIO ARTURO BERRA . VERDAD O MONTAJE EL GRUPO QUE ATAJÓ A CLAUDIA EN CHIAPAS PBRO. JOSE MANUEL SUAZO REYES . LA JORNADA MUNDIAL DE LA MISIONES Y LA PAZ Fidel Guillermo Ordóñez Solana Fidel Guillermo Ordóñez Solana Ahora las razones Jurisprudenciales por las cuales, Rocío Nahle no puede ser legalmente Gobernador de Veracruz. JUAN 'OUIKAKIXTIA' AL PUEBLO . LA CORRUPCIÓN TIENE MUCHAS ARISTAS LA 4T LAS CUBRE TODAS AL ESTILO MATHEY Gustavo Cadena Mathey . + INEGI confirma confianza en Poder Judicial RUIZCORTINADAS . José María Avila es un médico competente, ya jubilado. SIN COMPROMISOS Gonzalo Jácome Hernández El derrame mínimo de crudo podría afectar a Veracruz y Tamaulipas. FRANCISCO BERLÍN VALENZUELA . EN DEFENSA DEL PARLAMENTO MEXICANO AQUILES CORDOVA MORAN . LUCHA SALARIAL OBRERA, FRENO A LA CRISIS MUTATIS MUTANDIS Rafael Arias Hernández SUPUESTOS Y PRESUPUESTOS. . . BLANCA LILIA ARRIETA, ALCALDESA DE ÁLAMO, NO TIENE LLENADERA: SE AUTOASIGNA 25 MILLONES DE PESOS PARA GASTOS DEL ÁREA DE PRESIDENCIA. Dr. César Vargas Dr. César Vargas Sentencia demográfica Ing. Minerva Salcedo Baca Ing. Minerva Salcedo Baca El pueblo se aleja del conocimiento JUAN JOSE AUÑON SEGURA . PRONUNCIAMIENTO DE LOS ABOGADOS VERACRUZANOS. AJEDREZ POLITICO Leovigilda Cabrera Contreras SIN QUERER QUERIENDO , NOS APLICARON LA 3ª. GUERRA MUNDIAL, PERO BACTEREOLOGICA NESCIMUS QUID LOQUITUR Jafet R. Cortés LOS HOMBRES NO LLORAN PERO TERMINAN SUICIDÁNDOSE TRANSPARENCIA 3.0 Naldy Rodríguez . Las brujas del mar A la medida Antonio Selem Hurtado de Mendoza La deuda estatal veracruzana: gran negocio de los bancos y asociados SENDERO DE PODER Pablo Filiberto Hernández Vélez ***Ricardo Sandoval Aguilar y sus obscuros negocios en SESVER, amenazan con incluirse en el equipo de Cuitláhuac García FLORENCIO PÉREZ RAMÍREZ Florencio Pérez Ramírez AMLO toca a las Universidades COLUMNA 33 Carlos Lucio Acosta . Rubén Pabello Acosta EN CONTRASTE Oscar Coria Reyes . Arrancan campaña, aspirantes a Diputado Local en Córdoba AUTONOMÍA RELATIVA Juan Ignacio Zavala . MITOS Y OTROS CUENTOS Jesús Araujo López . MAR ABIERTO Édgar Ávila Pérez* . PERFILANDO Iván Calderón Flores COLUMNA CONCEPCIÓN FLORES Mgda. Concepción Flores Saviaga ESCENARIOS_ Francisco Blanco Calderón . ESCENARIOS Gabriel Arellano López . LA SARTÉN POR EL MANGO Mala Madre IDEAS Y PALABRAS Denisse Dresser FINANZAS AL PORTADOR Milén Mérida . NUDO GORDIANO Yuriria Sierra . Feminicidios: Algo tenemos que hacer RAZONES Jorge Fernández Menéndez HOJA DE RUTA Pedro Manterola Sainz . EL PERIODISMO EN RIESGO Carlos Ángel Arrieta Llanas SERGIO AGUAYO Sergio Aguayo DESDE LA ESQUINA Raymundo León EN PETIT COMITÉ Oscar Mario Beteta COLUMNA FRANCISCO GARFIAS Francisco Garfias Columnista de Excélsior PALABRAS AL AIRE Orlando Vázquez Bello . LA VERDAD AL CHILE Nina Salguero . Javier Duarte, El Tirano Inexperto Mayela Sánchez /Sin Embargo NEXOS CON LA VERDAD Edgar A. Mendoza Alafita . CASA DE CITAS Por: Redacción / Sinembargo . ASESINATOS DE"
    },
    {
      "self_ref": "#/texts/12",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 22,
          "bbox": {
            "l": 30.273,
            "t": 719.1209830859375,
            "r": 632.273,
            "b": 6.9179830859375215,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5844
          ]
        }
      ],
      "orig": "PERIODISTAS Mariano Cebrián . CARTA A ARTURO BERMÚDEZ Renato Tronco Gómez . LYDIA CACHO Lydia Cacho / El Universal PASILLOS DEL PODER César Augusto Vázquez Chagoya AL GRANO Guillermo Carvallo Cano RUMBO A MC ALLEN EL REPORTE Fabián Antonio Santiago Hernández DIÁLOGOS CON UN ALIEN* Carlos Rodríguez Fonseca CORCEL NEGRO Manuel Torres . A DIOS ROGANDO Y CON EL MAZO DANDO Valentín Márquez POLITI-COSAS Blanca E. Arguelles Cervantes A VUELA PLUMA Renato Consuegra LAS IZQUIERDAS Domingo Alberto Martínez Resendiz A CARA O CRUZ Elizabeth Serrato Cabrera . JUEGOS DE PODER Leo Zuckermann . VEO COMO VEO Heriberto Sánchez Caraza . HUMANISMO 21 Juventino Ferreira Rosas PLAZA CÍVICA Alma Celia San Martín JANT SEGOVIA Jant Segovia/ Agencia Imagen del Golfo DESFILADERO Silvia Sigüenza . ¿LA ESTATUA DE CIRILO VAZQUEZ? Sergio M. Trejo González ERNESTO CORDERO, BATEADOR EMERGENTE Adrián Rodríguez Alonso ARMAN LEYENDAS SOBRE MÍ Katia D Artigues | El Universal GUMARO MARTÍNEZ SILVA Gumaro Martínez Silva REPORTE DE JOAQUÍN Joaquín de Sori . ORDEN Leticia Legorreta Longoria . SOCIEDAD Y PODER Andrés Mora González . PÚBLICAMENTE CONFIDENCIAL Adrián Martín Pineda Selvas DESDE EL TRIBUNAL Eugenio Vázquez Hernández VERACRUZ PROGRESA Enrique Pozos Tolenino . PUNTO_ DE VISTA Filiberto Vargas Rodríguez JORGE HANK RHON, EL INTOCABLE José Martínez M. . OCHO POR RADIO Carlos Calzado C. . SAN LUNES DE VENENOTAS Marcos Cruz Morales (El Tlacuilo) - LA SUCESION DEL SINDICATO PETROLERO Gumaro Martínez Silva . PATRIA NUEVA Fidel Herrera Beltrán DESORDEN SOCIAL Domingo Yorio Saqui CONTORNOS Octavio Augusto Lara Báez . EL MINUTERO El Mundo de Orizaba PLÁTICAS DE CAFÉ Dante Omar Sánchez Alatorre LO QUE LA GENTE VE Livia Díaz . EXPEDIENTE 2010 Luis Velázquez Rivera . FRANCISCO JAVIER CHAÍN REVUELTA Francisco Javier Chaín Revuelta ELECCIONES 2010 Eugenio Hernández Velasco DE PODER A PODER Fidel Pérez OBSERVANCIA HACIA LAS CORCHOLATAS POLÍTICA.TV Ricardo Ernesto Gutiérrez Carlín DECIR O NO DECIR, ESA ES LA CUESTION. Ezequiel Castañeda Nevárez RENUNCIA CRISTINA Galdino Cerecedo MENCIÓN HONORÍFICA Dr. René Hernández Avilés AGENDA POLITICA Jorge Jesús de la Cruz REAMBIENTALVER Dra. Cecilia Montero De Jesús Ing. Minerva Salcedo Baca Ing. Minerva Salcedo Baca Ing. Minerva Salcedo Baca Ing. Minerva Salcedo Baca . Archivo LA VOZ DE UN MEXICANO ANTE LA VIOLENCIA EN MEXICO (QUE VERGÜENZA 4T) a Archivo ALEJANDRO BUTOS FIERRO Archivo La opinión vertida en columnas periodísticas publicadas en este sitio es responsabilidad de los autores. www.gobernantes.com es ajeno al criterio editorial de columnistas y articulistas. ATTE Presidencia del Consejo de Administración y Dirección General. -->   -->  --> Gobernantes.com ¿Cómo calificas al Gobierno de Javier Duarte de Ochoa en materia de justicia, libertad de expresión y finanzas? Bueno Regular Pésimo --> presidente de la Jucopo, Esteban bautista recorre zonas serranas del Estado La seguridad no solo se trata de tener más policías. La seguridad no solo se trata de tener más policías. En estas fiestas decembrinas, hagamos de Xalapa un espacio de unión y esperanza. aki publicidad aki   --> Sinaloa - Cancelan festejos del Grito de Independencia en Culiacán, Sinaloa, ante crisis de violencia. El gobernador de Sinaloa, Rubén Rocha Moya, informó este domingo que la conmemoración del Grito de Independencia se limitará este año a un acto cívico encabezado por los tres poderes del Estado y las Fuerzas Armadas. (Animalpolitico) --> Matan a golpes a hombre durante baile sonidero en Puebla Sinaloa: Grupo armado ejecuta a maestra de primaria cuando viajaba con su familia Matan a balazos a comisario de Tuzantlán; regresaba de un concierto de Gerardo Díaz Capturan en Chiapas a presunto miembro del crimen organizado por tráfico de mercurio Ataque armado en fraccionamiento popular de Mexicali deja tres muertos Detienen a conductor de autobús que fue arrollado por tren en Atlacomulco; se le acusa de homicidio y lesiones Premios Emmy 2025: lista completa de nominados ¿Quién es Fátima Bosch? La ganadora de Miss Universo México 2025 La espera terminó y Oasis saldó su deuda con el público mexicano Caifanes ofrecerá concierto el 15 de septiembre en explanada de la Venustiano Carranza 'La lucha palestina es de las más humanas', asegura Residente desde el Zócalo Grabaciones inéditas de Juan Gabriel salen a la luz en su álbum 'Eterno' Prohibido 'guardar hambre' para la noche patria; IMSS hace recomendaciones nutritivas Necesario, ampliar y mejorar estrategias para donaciones de órganos: Zoé Robledo Sobrepeso infantil se duplica en dos décadas y supera la desnutrición 9 de cada 10 intentos de suicidio ocurren en casa; estas son las principales razones OCDE: México redujo presupuesto educativo de 15 a 13% del gasto total Un tercio de la violencia sexual contra infancias ocurre en escuelas, ante ausencia de políticas preventivas y respuesta tardía Groenlandia tiene una 'ciudad atómica' bajo el hielo: la historia de Camp Century y los riesgos del cambio climático Adiós al asfalto clásico: el nuevo asfalto fabricado con bolsas de plástico que lo reemplazará en carreteras Estos serán los primeros empleos reemplazados por la IA, según el dueño de ChatGPT Adiós buzón de voz: la nueva función de Google que lo sustituirá en el futuro Argentina logra crear un riñón de cerdo que supera el rechazo del sistema inmune en humanos Científicos captan nítida imagen de misterioso objeto interestelar que recorre el sistema solar ¡Escándalo en el ciclismo! Detienen La Vuelta a España 2025 por disturbios; policías se enfrentaron con manifestantes Con virtuosismo, Crawford derrota al 'Canelo' Álvarez y le arrebata sus cinturones ¡Orgullo mexicano! Uziel Muñoz gana medalla y rompe récord Uziel Muñoz gana histórica plata en impulso de bala en Mundial de Atletismo Máxima tensión en recta final de la",
      "text": "PERIODISTAS Mariano Cebrián . CARTA A ARTURO BERMÚDEZ Renato Tronco Gómez . LYDIA CACHO Lydia Cacho / El Universal PASILLOS DEL PODER César Augusto Vázquez Chagoya AL GRANO Guillermo Carvallo Cano RUMBO A MC ALLEN EL REPORTE Fabián Antonio Santiago Hernández DIÁLOGOS CON UN ALIEN* Carlos Rodríguez Fonseca CORCEL NEGRO Manuel Torres . A DIOS ROGANDO Y CON EL MAZO DANDO Valentín Márquez POLITI-COSAS Blanca E. Arguelles Cervantes A VUELA PLUMA Renato Consuegra LAS IZQUIERDAS Domingo Alberto Martínez Resendiz A CARA O CRUZ Elizabeth Serrato Cabrera . JUEGOS DE PODER Leo Zuckermann . VEO COMO VEO Heriberto Sánchez Caraza . HUMANISMO 21 Juventino Ferreira Rosas PLAZA CÍVICA Alma Celia San Martín JANT SEGOVIA Jant Segovia/ Agencia Imagen del Golfo DESFILADERO Silvia Sigüenza . ¿LA ESTATUA DE CIRILO VAZQUEZ? Sergio M. Trejo González ERNESTO CORDERO, BATEADOR EMERGENTE Adrián Rodríguez Alonso ARMAN LEYENDAS SOBRE MÍ Katia D Artigues | El Universal GUMARO MARTÍNEZ SILVA Gumaro Martínez Silva REPORTE DE JOAQUÍN Joaquín de Sori . ORDEN Leticia Legorreta Longoria . SOCIEDAD Y PODER Andrés Mora González . PÚBLICAMENTE CONFIDENCIAL Adrián Martín Pineda Selvas DESDE EL TRIBUNAL Eugenio Vázquez Hernández VERACRUZ PROGRESA Enrique Pozos Tolenino . PUNTO_ DE VISTA Filiberto Vargas Rodríguez JORGE HANK RHON, EL INTOCABLE José Martínez M. . OCHO POR RADIO Carlos Calzado C. . SAN LUNES DE VENENOTAS Marcos Cruz Morales (El Tlacuilo) - LA SUCESION DEL SINDICATO PETROLERO Gumaro Martínez Silva . PATRIA NUEVA Fidel Herrera Beltrán DESORDEN SOCIAL Domingo Yorio Saqui CONTORNOS Octavio Augusto Lara Báez . EL MINUTERO El Mundo de Orizaba PLÁTICAS DE CAFÉ Dante Omar Sánchez Alatorre LO QUE LA GENTE VE Livia Díaz . EXPEDIENTE 2010 Luis Velázquez Rivera . FRANCISCO JAVIER CHAÍN REVUELTA Francisco Javier Chaín Revuelta ELECCIONES 2010 Eugenio Hernández Velasco DE PODER A PODER Fidel Pérez OBSERVANCIA HACIA LAS CORCHOLATAS POLÍTICA.TV Ricardo Ernesto Gutiérrez Carlín DECIR O NO DECIR, ESA ES LA CUESTION. Ezequiel Castañeda Nevárez RENUNCIA CRISTINA Galdino Cerecedo MENCIÓN HONORÍFICA Dr. René Hernández Avilés AGENDA POLITICA Jorge Jesús de la Cruz REAMBIENTALVER Dra. Cecilia Montero De Jesús Ing. Minerva Salcedo Baca Ing. Minerva Salcedo Baca Ing. Minerva Salcedo Baca Ing. Minerva Salcedo Baca . Archivo LA VOZ DE UN MEXICANO ANTE LA VIOLENCIA EN MEXICO (QUE VERGÜENZA 4T) a Archivo ALEJANDRO BUTOS FIERRO Archivo La opinión vertida en columnas periodísticas publicadas en este sitio es responsabilidad de los autores. www.gobernantes.com es ajeno al criterio editorial de columnistas y articulistas. ATTE Presidencia del Consejo de Administración y Dirección General. -->   -->  --> Gobernantes.com ¿Cómo calificas al Gobierno de Javier Duarte de Ochoa en materia de justicia, libertad de expresión y finanzas? Bueno Regular Pésimo --> presidente de la Jucopo, Esteban bautista recorre zonas serranas del Estado La seguridad no solo se trata de tener más policías. La seguridad no solo se trata de tener más policías. En estas fiestas decembrinas, hagamos de Xalapa un espacio de unión y esperanza. aki publicidad aki   --> Sinaloa - Cancelan festejos del Grito de Independencia en Culiacán, Sinaloa, ante crisis de violencia. El gobernador de Sinaloa, Rubén Rocha Moya, informó este domingo que la conmemoración del Grito de Independencia se limitará este año a un acto cívico encabezado por los tres poderes del Estado y las Fuerzas Armadas. (Animalpolitico) --> Matan a golpes a hombre durante baile sonidero en Puebla Sinaloa: Grupo armado ejecuta a maestra de primaria cuando viajaba con su familia Matan a balazos a comisario de Tuzantlán; regresaba de un concierto de Gerardo Díaz Capturan en Chiapas a presunto miembro del crimen organizado por tráfico de mercurio Ataque armado en fraccionamiento popular de Mexicali deja tres muertos Detienen a conductor de autobús que fue arrollado por tren en Atlacomulco; se le acusa de homicidio y lesiones Premios Emmy 2025: lista completa de nominados ¿Quién es Fátima Bosch? La ganadora de Miss Universo México 2025 La espera terminó y Oasis saldó su deuda con el público mexicano Caifanes ofrecerá concierto el 15 de septiembre en explanada de la Venustiano Carranza 'La lucha palestina es de las más humanas', asegura Residente desde el Zócalo Grabaciones inéditas de Juan Gabriel salen a la luz en su álbum 'Eterno' Prohibido 'guardar hambre' para la noche patria; IMSS hace recomendaciones nutritivas Necesario, ampliar y mejorar estrategias para donaciones de órganos: Zoé Robledo Sobrepeso infantil se duplica en dos décadas y supera la desnutrición 9 de cada 10 intentos de suicidio ocurren en casa; estas son las principales razones OCDE: México redujo presupuesto educativo de 15 a 13% del gasto total Un tercio de la violencia sexual contra infancias ocurre en escuelas, ante ausencia de políticas preventivas y respuesta tardía Groenlandia tiene una 'ciudad atómica' bajo el hielo: la historia de Camp Century y los riesgos del cambio climático Adiós al asfalto clásico: el nuevo asfalto fabricado con bolsas de plástico que lo reemplazará en carreteras Estos serán los primeros empleos reemplazados por la IA, según el dueño de ChatGPT Adiós buzón de voz: la nueva función de Google que lo sustituirá en el futuro Argentina logra crear un riñón de cerdo que supera el rechazo del sistema inmune en humanos Científicos captan nítida imagen de misterioso objeto interestelar que recorre el sistema solar ¡Escándalo en el ciclismo! Detienen La Vuelta a España 2025 por disturbios; policías se enfrentaron con manifestantes Con virtuosismo, Crawford derrota al 'Canelo' Álvarez y le arrebata sus cinturones ¡Orgullo mexicano! Uziel Muñoz gana medalla y rompe récord Uziel Muñoz gana histórica plata en impulso de bala en Mundial de Atletismo Máxima tensión en recta final de la"
    },
    {
      "self_ref": "#/texts/13",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 23,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 318.33805234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            2549
          ]
        }
      ],
      "orig": "Vuelta ciclista a España; despliegan mil 100 policías Uruguay será rival de México y Estados Unidos en noviembre Cuando tiembla nos movemos narra con 57 muñecas historias de lucha y resiliencia Protestan estudiantes de la Universidad de Guanajuato por censura a exposición artística Reaparece en París un cuadro de Rubens desaparecido hace más de 400 años La pintura puede ayudar a que los jóvenes se alejen de la violencia: Sergio Carrillo José Luis Cuevas:Dónde y cuándo ver nuevos grabados y esculturas del artista mexicano Murió Víctor Jiménez, investigador y defensor de la obra de Juan Rulfo Gobierno de Sheinbaum da 11 mdp en contratos a la gasera involucrada en la explosión de Iztapalapa, pese a multa por monopolio La gasera involucrada en la explosión en el Puente de la Concordia fue multada por monopolio y manipular precios en 2022; pese al antecedente, el gobierno de Claudia Sheinbaum le dio cinco contratos por 11 millones de pesos   15 de septiembre Conmemoración del Grito de Independencia.     México: Algunos escenarios rumbo a la elección 2018 (Nov/15) ver mas A quien corresponda Hoy quiero exponer una situación que raya en lo absurdo. Desde hace muchos años, la Dirección General de Recaudación arrastra un lastre que ha causado serios problemas, sobre todo de imagen hacia el exterior. Exigen vecinos de El Lago cesen detenciones arbitrarias de la policía contra ciudadanos en Xalapa y el Estado Denuncia personal femenino del hospital de Río Blanco Repudian padres de familia toma del CBTIS 13 * Rechazamos de manera tajante cualquier incitación a la violencia; sólo se daña a los alumnos ver mas   . - - Senado elige a madres buscadoras que integrarán el Consejo Ciudadano del Sistema Nacional de Búsqueda - Proveedores y contratistas protestan frente a la Torre de Pemex por adeudos pendientes por 400 mdp - Hugo Aguilar, presidente de la Corte, suma a su equipo perfiles de Morena: un familiar de Monreal y una precandidata - 9 de cada 10 intentos de suicidio ocurren en casa; estas son las principales razones - A 5 meses de la muerte de Berenice en el AXE Ceremonia, familiares denuncian encubrimiento de la fiscalía de CDMX Muere elemento de la Marina, Adrián Omar del Ángel Zúñiga durante práctica de tiro real - Diputados aprueban reforma constitucional contra la extorsión - Rosa Icela Rodríguez encabeza sesión ordinaria para erradicar violencia contra las mujeres InformaciÓn del dÍa Medios Nacionales Medios Locales Revistas > Directorio     > Quiénes somos ® Gobernantes.com Derechos Reservados 2010 prev next",
      "text": "Vuelta ciclista a España; despliegan mil 100 policías Uruguay será rival de México y Estados Unidos en noviembre Cuando tiembla nos movemos narra con 57 muñecas historias de lucha y resiliencia Protestan estudiantes de la Universidad de Guanajuato por censura a exposición artística Reaparece en París un cuadro de Rubens desaparecido hace más de 400 años La pintura puede ayudar a que los jóvenes se alejen de la violencia: Sergio Carrillo José Luis Cuevas:Dónde y cuándo ver nuevos grabados y esculturas del artista mexicano Murió Víctor Jiménez, investigador y defensor de la obra de Juan Rulfo Gobierno de Sheinbaum da 11 mdp en contratos a la gasera involucrada en la explosión de Iztapalapa, pese a multa por monopolio La gasera involucrada en la explosión en el Puente de la Concordia fue multada por monopolio y manipular precios en 2022; pese al antecedente, el gobierno de Claudia Sheinbaum le dio cinco contratos por 11 millones de pesos   15 de septiembre Conmemoración del Grito de Independencia.     México: Algunos escenarios rumbo a la elección 2018 (Nov/15) ver mas A quien corresponda Hoy quiero exponer una situación que raya en lo absurdo. Desde hace muchos años, la Dirección General de Recaudación arrastra un lastre que ha causado serios problemas, sobre todo de imagen hacia el exterior. Exigen vecinos de El Lago cesen detenciones arbitrarias de la policía contra ciudadanos en Xalapa y el Estado Denuncia personal femenino del hospital de Río Blanco Repudian padres de familia toma del CBTIS 13 * Rechazamos de manera tajante cualquier incitación a la violencia; sólo se daña a los alumnos ver mas   . - - Senado elige a madres buscadoras que integrarán el Consejo Ciudadano del Sistema Nacional de Búsqueda - Proveedores y contratistas protestan frente a la Torre de Pemex por adeudos pendientes por 400 mdp - Hugo Aguilar, presidente de la Corte, suma a su equipo perfiles de Morena: un familiar de Monreal y una precandidata - 9 de cada 10 intentos de suicidio ocurren en casa; estas son las principales razones - A 5 meses de la muerte de Berenice en el AXE Ceremonia, familiares denuncian encubrimiento de la fiscalía de CDMX Muere elemento de la Marina, Adrián Omar del Ángel Zúñiga durante práctica de tiro real - Diputados aprueban reforma constitucional contra la extorsión - Rosa Icela Rodríguez encabeza sesión ordinaria para erradicar violencia contra las mujeres InformaciÓn del dÍa Medios Nacionales Medios Locales Revistas > Directorio     > Quiénes somos ® Gobernantes.com Derechos Reservados 2010 prev next"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.9141235351562
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.2828369140625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 742.1234130859375
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.0203247070312
      },
      "page_no": 4
    },
    "5": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.1171875
      },
      "page_no": 5
    },
    "6": {
      "size": {
        "width": 639.0358276367188,
        "height": 742.4515380859375
      },
      "page_no": 6
    },
    "7": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.3203125
      },
      "page_no": 7
    },
    "8": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.1640625
      },
      "page_no": 8
    },
    "9": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.0390625
      },
      "page_no": 9
    },
    "10": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.3296508789062
      },
      "page_no": 10
    },
    "11": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.5546875
      },
      "page_no": 11
    },
    "12": {
      "size": {
        "width": 639.0358276367188,
        "height": 743.495361328125
      },
      "page_no": 12
    },
    "13": {
      "size": {
        "width": 639.0358276367188,
        "height": 743.1702880859375
      },
      "page_no": 13
    },
    "14": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.6109008789062
      },
      "page_no": 14
    },
    "15": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.4859619140625
      },
      "page_no": 15
    },
    "16": {
      "size": {
        "width": 639.0358276367188,
        "height": 743.5078125
      },
      "page_no": 16
    },
    "17": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.9703369140625
      },
      "page_no": 17
    },
    "18": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.5328369140625
      },
      "page_no": 18
    },
    "19": {
      "size": {
        "width": 639.0358276367188,
        "height": 743.917236328125
      },
      "page_no": 19
    },
    "20": {
      "size": {
        "width": 639.0358276367188,
        "height": 755.7359619140625
      },
      "page_no": 20
    },
    "21": {
      "size": {
        "width": 639.0358276367188,
        "height": 784.6328125
      },
      "page_no": 21
    },
    "22": {
      "size": {
        "width": 639.0358276367188,
        "height": 758.8890380859375
      },
      "page_no": 22
    },
    "23": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 23
    }
  }
}