{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "NUEVO LEÓN  ¿POR QUÉ MATARON AL ALCALDE",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 9523603103089325038,
    "filename": "NUEVO LEÓN  ¿POR QUÉ MATARON AL ALCALDE.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      },
      {
        "$ref": "#/texts/3"
      },
      {
        "$ref": "#/texts/4"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 720.4339830859375,
            "r": 632.273,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5888
          ]
        }
      ],
      "orig": "Nuevo León: ¿Por qué mataron al alcalde? Internet Explorer 6 isn't supported by this website... NUESTRA APARENTE RENDICIÓN QUEREMOS CONSTRUIR PAZ Y DIÁLOGO. POR ESO ESTAMOS AQUÍ NAR QUIÉNES SOMOS ACCESO ADMINISTRADORES PRIMER ANIVERSARIO MENSAJES RECIBIDOS SEGUNDO ANIVERSARIO BLOGS Hermes D. Ceniceros Lydia Cacho: PLAN B Alejandro Almazán Coord. Rossana Reguillo Marco Lara Klahr Coord. Marcela Turati: PERIODISTAS DE A PIE Cordelia Rizzo Diego Osorno Froylán Enciso Edgardo Buscaglia Sanjuana Martínez Flavio Meléndez: PSICOANÁLISIS SUEÑOS ANÓNIMOS Sergio Aguayo ESTAMOS HACIENDO ¿DÓNDE ESTÁN? Menos días aquí Directorio de Asociaciones Canto a su amor desaparecido ESTADO DE LA REPÚBLICA Puebla Querétaro Guerrero México DF Chihuahua Jalisco Nuevo León Sinaloa Sonora Veracruz Tú y yo coincidimos en la noche terrible NAR AMÉRICA Centroamérica Puerto Rico MÉXICO EN TRÁNSITO Testigos presenciales BIBLIOTECA Poesía Cuentos Ensayos y Artículos Entrevistas y charlas Crónicas y reportajes Fotos, monos e ilustraciones COLABORACIONES MEDIATECA PODCAST VIDEOTECA NAR DOCUMENTALES LIBROS Tú y yo coincidimos en la noche terrible INTERVENCIÓN LITERARIA en la República El mapa latinoamericano de nuestro futuro NAR, EL LIBRO COMUNIDAD Especial: Crisis en México Por todos los desaparecidos 72 Migrantes ¿Y si Blancanieves se uniera al crimen organizado? #NARCOMACHINE BORDAMOS POR LA PAZ GUADALAJARA BORDAMOS POR LA PAZ PUEBLA Ayotzinapa somos todos Rompe el miedo Mapa de fosas En el camino Bordados de paz, memoria y justicia: un proceso de visibilización CAMPAÑAS Bicentenario Por las mujeres asesinadas de Ciudad Juárez Apoyo urgente al CIAM Cancún #132 x la paz Compus seguras USTED ESTA AQUI: Inicio / LIBROS / El mapa latinoamericano de nuestro futuro / REVISION / Nuevo León: ¿Por qué mataron al alcalde? A+ A A- Nuevo León: ¿Por qué mataron al alcalde? Martes, 11 Enero 2011 Escrito por  Nuestra Aparente Rendición tamaño de la fuente disminuir el tamaño de la fuente aumentar tamaño de la fuente Imprimir Email DISQUS_COMMENTS En el otoño de 2008, en un periodo de 10 días, aparecieron once integrantes del Ejército asesinados en Monterrey. Uno de ellos fue el soldado de infantería Anastacio Hernández Sánchez, quien adoptó la compostura de cadáver y fue hallado así al amanecer, desolado y quieto entre piedras blancas y hierba de un brecha del municipio de Santiago. Estaba por cumplir los 20 años el día en que sus asesinos lo degollaron y apuñalaron trece veces, tras interceptarlo cuando paseaba como cualquier civil por las calles de Monterrey, en su día de descanso.  Al cabo Claudio Hernández Román, según la necropsia, le dieron dos cuchillazos más que al soldado Anastacio, compañero de armas en el Batallón número 22. Otro cadáver, el de un guardia de la empresa Hercolus, fue acomodado junto al de los militares. Ese mismo día también, pero en Loma Larga, uno de tantos cerros de nombre escueto que forman Monterrey, Óscar Jiménez Ruiz fue tirado con seis puñaladas que le destrozaron el estómago y la vida. El cabo nacido en Chiapas no era un decidido guerrero de la cruzada contra el narco decretada por el presidente Felipe Calderón. Era conocido entre la tropa por sus hermosos trabajos de carpintería. Al igual que el soldado Anastacio y el cabo Claudio, el cabo Óscar no llevaba su arma de cargo cuando fue asesinado. A otro soldado de infantería lo degollaron y recargaron en la pared de la cantina  Los Generales, sosteniendo una cerveza con la mano derecha. Se llamaba Gerardo Santiago y tenía dos hijos, uno de ellos ni siquiera cumplía el mes de nacido. Dos más del batallón 22, Juan José Pérez Bautista y David Pérez Aquino, fueron aventados a un parque de las faldas del Cerro de la Silla, acuchillados de pies a cabeza. Al sargento Germán Cruz Lara no le pincharon nada pero lo mataron a golpes, y a Eligio Hernández López, militar retirado de las Fuerzas Especiales, lo esposaron y arrastraron amarrado en un automóvil antes de ponerlo en una avenida principal para que la ambulancia de la Cruz Roja lo recogiera y se lo llevara directo a la morgue. La matanza inició el miércoles 15 de octubre de 2008. Edder Missael Díaz García y Roberto Hernández Santiago tenían una semana de haber acabado su curso de adiestramiento en la Cuarta Región Militar. Estaban contentos así que dejaron el cuartel y fueron junto con otro soldado de nombre David Hernández, al centro de Monterrey para visitar los centros nocturnos de Villagrán, una calle de voces borrachas alrededor de la cual se formó una zona roja. Entraron al  table dance Matehuala , pero salieron pronto tras notar que un hombre, radioteléfono en mano, no dejaba de mirarlos ni un instante. Caminaron un par de calles y volvieron a verlo. Sospecharon que se trataba de un  halcón , como se les dice a los espías que usa el narco mexicano para vigilar movimientos enemigos. Los militares encararon al  halcón . Al momento fueron rodeados por otros ojos y miradas que parecían salidas de una película del Viejo Oeste, hasta que llegó una patrulla con policías locales, quienes subieron al espía del narco al vehículo diciendo que se harían cargo de la situación. Los tres soldados, vestidos con pantalones de mezclilla y camisas de cuadros, se fueron al  Givenchys . De ahí ya no salieron vivos. La mañana siguiente, dos de ellos fueron recogidos en el estacionamiento del  table dance , acuchillados. El cadáver del otro soldado fue bajado de la pista de baile del centro nocturno, donde sus cazadores lo acomodaron con el cuello rajado y la espalda recargada en el tubo que las bailarinas usan para sus acrobacias delante de los parroquianos. La mayoría de los militares asesinados en éste periodo eran de San Luis Potosí. Sólo uno nació en Nuevo León. En promedio, ganaban entre 5 y 8 mil pesos  al mes. A sus deudos, el Ejército les entregó 180 mil pesos. El presidente Felipe Calderón los nombró",
      "text": "Nuevo León: ¿Por qué mataron al alcalde? Internet Explorer 6 isn't supported by this website... NUESTRA APARENTE RENDICIÓN QUEREMOS CONSTRUIR PAZ Y DIÁLOGO. POR ESO ESTAMOS AQUÍ NAR QUIÉNES SOMOS ACCESO ADMINISTRADORES PRIMER ANIVERSARIO MENSAJES RECIBIDOS SEGUNDO ANIVERSARIO BLOGS Hermes D. Ceniceros Lydia Cacho: PLAN B Alejandro Almazán Coord. Rossana Reguillo Marco Lara Klahr Coord. Marcela Turati: PERIODISTAS DE A PIE Cordelia Rizzo Diego Osorno Froylán Enciso Edgardo Buscaglia Sanjuana Martínez Flavio Meléndez: PSICOANÁLISIS SUEÑOS ANÓNIMOS Sergio Aguayo ESTAMOS HACIENDO ¿DÓNDE ESTÁN? Menos días aquí Directorio de Asociaciones Canto a su amor desaparecido ESTADO DE LA REPÚBLICA Puebla Querétaro Guerrero México DF Chihuahua Jalisco Nuevo León Sinaloa Sonora Veracruz Tú y yo coincidimos en la noche terrible NAR AMÉRICA Centroamérica Puerto Rico MÉXICO EN TRÁNSITO Testigos presenciales BIBLIOTECA Poesía Cuentos Ensayos y Artículos Entrevistas y charlas Crónicas y reportajes Fotos, monos e ilustraciones COLABORACIONES MEDIATECA PODCAST VIDEOTECA NAR DOCUMENTALES LIBROS Tú y yo coincidimos en la noche terrible INTERVENCIÓN LITERARIA en la República El mapa latinoamericano de nuestro futuro NAR, EL LIBRO COMUNIDAD Especial: Crisis en México Por todos los desaparecidos 72 Migrantes ¿Y si Blancanieves se uniera al crimen organizado? #NARCOMACHINE BORDAMOS POR LA PAZ GUADALAJARA BORDAMOS POR LA PAZ PUEBLA Ayotzinapa somos todos Rompe el miedo Mapa de fosas En el camino Bordados de paz, memoria y justicia: un proceso de visibilización CAMPAÑAS Bicentenario Por las mujeres asesinadas de Ciudad Juárez Apoyo urgente al CIAM Cancún #132 x la paz Compus seguras USTED ESTA AQUI: Inicio / LIBROS / El mapa latinoamericano de nuestro futuro / REVISION / Nuevo León: ¿Por qué mataron al alcalde? A+ A A- Nuevo León: ¿Por qué mataron al alcalde? Martes, 11 Enero 2011 Escrito por  Nuestra Aparente Rendición tamaño de la fuente disminuir el tamaño de la fuente aumentar tamaño de la fuente Imprimir Email DISQUS_COMMENTS En el otoño de 2008, en un periodo de 10 días, aparecieron once integrantes del Ejército asesinados en Monterrey. Uno de ellos fue el soldado de infantería Anastacio Hernández Sánchez, quien adoptó la compostura de cadáver y fue hallado así al amanecer, desolado y quieto entre piedras blancas y hierba de un brecha del municipio de Santiago. Estaba por cumplir los 20 años el día en que sus asesinos lo degollaron y apuñalaron trece veces, tras interceptarlo cuando paseaba como cualquier civil por las calles de Monterrey, en su día de descanso.  Al cabo Claudio Hernández Román, según la necropsia, le dieron dos cuchillazos más que al soldado Anastacio, compañero de armas en el Batallón número 22. Otro cadáver, el de un guardia de la empresa Hercolus, fue acomodado junto al de los militares. Ese mismo día también, pero en Loma Larga, uno de tantos cerros de nombre escueto que forman Monterrey, Óscar Jiménez Ruiz fue tirado con seis puñaladas que le destrozaron el estómago y la vida. El cabo nacido en Chiapas no era un decidido guerrero de la cruzada contra el narco decretada por el presidente Felipe Calderón. Era conocido entre la tropa por sus hermosos trabajos de carpintería. Al igual que el soldado Anastacio y el cabo Claudio, el cabo Óscar no llevaba su arma de cargo cuando fue asesinado. A otro soldado de infantería lo degollaron y recargaron en la pared de la cantina  Los Generales, sosteniendo una cerveza con la mano derecha. Se llamaba Gerardo Santiago y tenía dos hijos, uno de ellos ni siquiera cumplía el mes de nacido. Dos más del batallón 22, Juan José Pérez Bautista y David Pérez Aquino, fueron aventados a un parque de las faldas del Cerro de la Silla, acuchillados de pies a cabeza. Al sargento Germán Cruz Lara no le pincharon nada pero lo mataron a golpes, y a Eligio Hernández López, militar retirado de las Fuerzas Especiales, lo esposaron y arrastraron amarrado en un automóvil antes de ponerlo en una avenida principal para que la ambulancia de la Cruz Roja lo recogiera y se lo llevara directo a la morgue. La matanza inició el miércoles 15 de octubre de 2008. Edder Missael Díaz García y Roberto Hernández Santiago tenían una semana de haber acabado su curso de adiestramiento en la Cuarta Región Militar. Estaban contentos así que dejaron el cuartel y fueron junto con otro soldado de nombre David Hernández, al centro de Monterrey para visitar los centros nocturnos de Villagrán, una calle de voces borrachas alrededor de la cual se formó una zona roja. Entraron al  table dance Matehuala , pero salieron pronto tras notar que un hombre, radioteléfono en mano, no dejaba de mirarlos ni un instante. Caminaron un par de calles y volvieron a verlo. Sospecharon que se trataba de un  halcón , como se les dice a los espías que usa el narco mexicano para vigilar movimientos enemigos. Los militares encararon al  halcón . Al momento fueron rodeados por otros ojos y miradas que parecían salidas de una película del Viejo Oeste, hasta que llegó una patrulla con policías locales, quienes subieron al espía del narco al vehículo diciendo que se harían cargo de la situación. Los tres soldados, vestidos con pantalones de mezclilla y camisas de cuadros, se fueron al  Givenchys . De ahí ya no salieron vivos. La mañana siguiente, dos de ellos fueron recogidos en el estacionamiento del  table dance , acuchillados. El cadáver del otro soldado fue bajado de la pista de baile del centro nocturno, donde sus cazadores lo acomodaron con el cuello rajado y la espalda recargada en el tubo que las bailarinas usan para sus acrobacias delante de los parroquianos. La mayoría de los militares asesinados en éste periodo eran de San Luis Potosí. Sólo uno nació en Nuevo León. En promedio, ganaban entre 5 y 8 mil pesos  al mes. A sus deudos, el Ejército les entregó 180 mil pesos. El presidente Felipe Calderón los nombró"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 707.5869952929687,
            "r": 632.312,
            "b": 6.995995292968701,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5830
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 707.5864952929687,
            "r": 632.309,
            "b": 5.183495292968701,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5831,
            11709
          ]
        }
      ],
      "orig": "héroes y en las instalaciones militares de buena parte del país se pusieron carteles con las fotografías de los once muertos, debajo de la leyenda: Murieron por México . Desde un principio, el Ejército no tuvo duda de que detrás de los crímenes estaban Los Zetas, la banda más perseguida por las fuerzas armadas, acaso porque su núcleo principal está conformado por desertores de la institución castrense. Meses después, dos integrantes de Los Zetas: Sigifredo Nájera Talamantes,  El Canicón y Octavio Almanza Morales,  El Gori 4 , fueron detenidos y acusados de ser los responsables de la muerte de los once soldados. Lo que sorprendió fue que el secretario de seguridad Pública estatal, Aldo Fasci, diera a conocer que ellos no estaban solos, sino que habían sido ayudados por policías locales, algo de lo que en la secretaría de la Defensa Nacional también estaban seguros. Cuando amainó la temporada de asesinatos de soldados, un militar de alto rango nos contó a un pequeño grupo de periodistas, fuera de grabadoras, la desgarradora cacería emprendida contra sus compañeros. Al concluir el relato dijo, con las venas del cuello brotándole: Parece que para combatir a estos tipos hay que usar su mismo veneno .   Santiago, donde aparecieron la mayoría de los soldados asesinados, es un pueblo de las afueras del sur de Monterrey que tiene una serranía verde cruzada por ríos cristalinos. Hay fincas inmensas y cabañas rústicas entre cascadas de agua fría e hileras de pinos que rodean un casco urbano con construcciones antiguas. Algunos de los visitantes que van al sitio los fines de semana lo llaman medio en serio, medio en broma: la Suiza del desierto . Cuarenta años atrás, sus características naturales atrajeron a sembradores de mariguana y adormidera quienes desarrollaron pequeñas zonas de cultivo que compitieron con las de Sinaloa, Guerrero y Chihuahua, pero que hoy han desaparecido. En 2006, la secretaría de Turismo designó a Santiago como uno de los 23 pueblos mágicos del país. Millonarios como Alfonso Romo han querido emprender negocios agro  industriales en la zona, en cambio, empresarios como el fallecido líder del Cártel de Juárez, Amado Carrillo, se conformaban con pasar el verano ahí, disfrutando el peculiar transcurso del tiempo provinciano. Los habitantes de Santiago podrían caber en un estadio promedio de fútbol de la primera división. Son sólo 40 mil personas, aunque a diferencia de las demás poblaciones de la región, los habitantes de Santiago aumentan en cada censo. En el resto de Nuevo León la vida rural languidece desde hace dos décadas:  Cuarenta de los 51 municipios del estado prácticamente fueron abandonados y los fantasmas se han ido adueñando de ellos. En el 2000, el capo que creó a Los Zetas, Osiel Cárdenas Guillén, aprovechó esta soledad y acondicionó en el municipio de China un enorme rancho de adiestramiento al que instructores kaibiles venían desde Guatemala a dar dos cursos anuales para los nuevos soldados de la banda. Otros ranchos de Nuevo León, antes orgullosos centros de producción de la mejor carne del país, acabaron como centros de retención y tortura de migrantes centroamericanos, o de adversarios de las otras bandas que operan en el noreste del país, desplazándose por brechas y fuertemente armados, como en la época de la revolución, pero en lugar de moverse en caballos, ahora lo hacen en camionetas pick-up. Poco después del octubre de 2008 en el que aparecieron los cadáveres de los soldados como si fueran cualquier cosa, las operaciones del Ejército se expandieron a Santiago. Los pobladores debieron hacer alto en los retenes improvisados en caminos sinuosos, y se resignaron a mirar con normalidad los camiones de asalto verdeolivo estacionados en los senderos. Pero ningún grupo civil protestó. Quienes lo hicieron fueron los policías locales. A las dos de la tarde del 13 de noviembre de 2008, una veintena de uniformados aparecieron en el patio de la corporación con cartulinas que cuestionaban la presencia de los soldados en el municipio. El policía Sergio Pérez Beltrán encabezaba la manifestación. Decía que los militares lo habían bajado de su patrulla y golpeado, sólo por ser policía. El Ejército anda -dijo- como en guerra contra nosotros, no nos quiere dejar hacer lo nuestro .   En medio de la atmósfera de guerra que apareció en Santiago, Edelmiro Cavazos Leal se alistaba para ser el candidato del PAN a la alcaldía. Era un joven del pueblo nacido el 11 de noviembre de 1971. Estaba casado conVerónica de Jesús Valdés, con quien había procreado a Edelmiro, Eugenio y Regina, unos pequeñitos rubios y ojiverdes como su padre, que cada domingo iban a la Iglesia de Santiago Apóstol para cantar en el coro de la misa de las diez mañana. Edelmiro parecía más vaquero que político. De hecho, la única actividad política que había hecho en su vida era la de administrar Las Palmas, una muy conocida pista de campo traviesa en la que se rentan motos para los paseantes. A partir de ahí, Edelmiro fue conocido entre la gente como El guero Edy . Luego estudió derecho en la Universidad Autónoma de Nuevo León y al acabar se dedicó al negocio de bienes raíces, tal y como lo hacía su padre Arturo Cavazos Montalvo desde tiempo atrás, cuando llegó el auge inmobiliario a Santiago y la gente de Monterrey se aparecía con dinero en busca de su pedacito de paraíso. La familia de Edelmiro tenía varias generaciones de vivir ahí y conocía el territorio a la perfección, por lo que al igual que otros lugareños, dejaron la agricultura y se pusieron a comerciar esa tierra que repentinamente se había convertido en oro. Quien llevó a la política a Edelmiro fue Arturo, el mayor de sus cuatro hermanos. Arturo ya había logrado hacerse de una carrera en el PAN, como diputado y luego como secretario del ayuntamiento de Monterrey. En sus inicios, el propio Arturo buscó ser alcalde de Santiago pero perdió la elección. A finales de 2008, desde su cargo en el ayuntamiento de la capital de Nuevo León, al tiempo que el Ejército reforzaba su presencia en Santiago, Arturo llamó a la gente de su equipo para pedirles que se incorporaran en la campaña de su hermano en Santiago. Al invitarlos, una frase que usaba - por lo menos se la dijo a dos de sus colaboradores-, era: Edelmiro no sabe de política: necesito que le ayudes . Los colaboradores nunca supieron a bien la razón por la cual Arturo no buscó directamente ser el alcalde, en lugar de promover a su hermano, quien ni siquiera era panista y se tuvo que registrar a contracorriente en febrero de 2009, de acuerdo con el padrón oficial del partido. Pese a su inexperiencia, Edelmiro resultó un gran candidato. El equipo de asesores llegado de Monterrey se encargó de su imagen. Primero le cambiaron el apodo de Edy por el de Miro. A ellos les parecía que el mote con el que Edelmiro era conocido cuando rentaba cuatrimotos era demasiado gay para un pueblo como Santiago, y sobre todo en un contexto de guerra como el que había, por lo que decidieron que su nuevo apodo serían las últimas cuatro letras de su nombre: Miro. La nueva identidad sirvió además para diseñar una publicidad que aprovechara los ojos verdes y brillantes del novel político. Se hicieron posters de la campaña que contenían un close up de la mirada de Edelmiro junto con frases como: Miro por tu seguridad , Miro por tu gente ... Nadie recuerda que antes de la campaña de Miro, Santiago hubiera tenido un candidato tan de los tiempos de la mercadotecnia electoral. Ésta apareció en el pueblo con Miro y dejó atrás la época del volanteo. Incluso una tradicional y pegajosa canción serrana llamada La mosca en la pared , interpretada por el grupo Los Montañeses del Alamo, fue adaptada como  jingle de la campaña. El experimento resultó tan exitoso que el estribillo electoral se toca y se baila como cualquier otra canción en bodas y fiestas de quince años. Sin demasiados problemas, Miro obtuvo los votos necesarios y comenzó a prepararse para gobernar Santiago en uno de los momentos de mayor violencia en la historia reciente de Nuevo León. En el Ejército se cree que el aumento de la violencia en Nuevo León se debió a que los cárteles de la droga decidieron operar diversos negocios ilegales desde aquí, y ya no solamente usar sus calles para pasear, tal y como había sucedido durante mucho tiempo. Según esta idea, para adueñarse de la plaza, los cárteles corrompieron primero a las autoridades locales, luego convirtieron en cómplices a empresarios quebrados, y finalmente se aprovecharon del libertinaje de los tiempos actuales para conseguir respaldo social. El General retirado Guillermo Martínez Nolasco, quien presidió el Supremo Tribunal Militar del Ejército Mexicano, me lo explicó alguna vez así: Ellos no dan pasos así nada más. No son improvisados, son profesionales. Lo primero que vieron en Nuevo León fue la cercanía con la frontera. Algo ilegal que vale 3 mil pesos en Guatemala, en Nuevo León cuesta 10 mil dólares. Segundo lugar: La de Nuevo León es una de las economías que se han desgastado. Ya no era tan estable económicamente como antes y eso lo vieron ellos, no se crea usted que son improvisados: Son profesionales e hicieron sus análisis. - ¿Y qué se puede hacer para combatir esto? - Usted ve en el Ejército chamacos de 13 y 14 años que están en los planteles militares formándose para servir, y al mismo tiempo usted encuentra que en los estados se inauguran más videobares y cantinas que escuelas, o vemos también que los programas de televisión con esto de la cuestión sexual, o lo de las drogas. No estoy en contra de internet o del desarrollo pero debe haber un equilibrio social. ¿O qué?, ¿a la gente solo les interesa ingresar recursos?, ¿no les interesa la formación de sus familias?, ¿cuál es la conciencia que debemos tener? En realidad no hay una explicación sencilla y unánime sobre cómo explotó la violencia en Nuevo León. Aquellos que se asombran fácilmente hablan de un atentado que hubo en mayo de 2001 en contra de un capo de nombre Edelio López Falcón, cuando este presenciaba una pelea de gallos. Otros en cambio, más escépticos, dicen que el punto de inflexión sucedió en 2008, cuando los olvidados chicos de los cerros, con el respaldo de los cárteles, bajaron a las calles del centro y armaron un caos social para luego ser apodados por la prensa local como  Los Tapados . Hay un tercer grupo: el de aquellos que creen que la ciudad aún no ha visto lo peor. Mientras tanto, en los periódicos locales, una buena cantidad de hechos son calificados al día siguiente como sin precedentes , a tal grado que la expresión ya perdió sentido. Tampoco sirve de mucho explicar el asunto como un enfrentamiento entre un cártel y otro, y ya. Recuerdo que todavía en el 2000, en la ciudad se hacían novelas, obras de teatro y programas de televisión, alrededor de un homicidio común ocurrido en el lejano 1933. Entre el 2000 y el 2010, el tipo de hechos violentos registrados sepultaron el recuerdo de lo que sucedió mucho tiempo atrás en una casona de la calle de Aramberri. Si en 2000 había un mítico crimen en el imaginario de la ciudad próspera; en 2010 lo que había era una mítica prosperidad en el imaginario de una ciudad criminal. Monterrey se llenó de crímenes en una década: El crimen del diputado en la Macroplaza, el crimen de la estudiante de Arte, el crimen del joven modelo, el crimen de los escoltas de la cervecería Femsa, el crimen de las 51 personas enterradas en el predio Hacienda Calderón, el crimen del director de la Agencia de Seguridad Estatal, el crimen de los 30 trabajadores de la refinería de Pemex, el crimen de los estudiantes del Tec de Monterrey, el crimen de unos niños de General Treviño y el crimen del alcalde de Santiago. Y",
      "text": "héroes y en las instalaciones militares de buena parte del país se pusieron carteles con las fotografías de los once muertos, debajo de la leyenda: Murieron por México . Desde un principio, el Ejército no tuvo duda de que detrás de los crímenes estaban Los Zetas, la banda más perseguida por las fuerzas armadas, acaso porque su núcleo principal está conformado por desertores de la institución castrense. Meses después, dos integrantes de Los Zetas: Sigifredo Nájera Talamantes,  El Canicón y Octavio Almanza Morales,  El Gori 4 , fueron detenidos y acusados de ser los responsables de la muerte de los once soldados. Lo que sorprendió fue que el secretario de seguridad Pública estatal, Aldo Fasci, diera a conocer que ellos no estaban solos, sino que habían sido ayudados por policías locales, algo de lo que en la secretaría de la Defensa Nacional también estaban seguros. Cuando amainó la temporada de asesinatos de soldados, un militar de alto rango nos contó a un pequeño grupo de periodistas, fuera de grabadoras, la desgarradora cacería emprendida contra sus compañeros. Al concluir el relato dijo, con las venas del cuello brotándole: Parece que para combatir a estos tipos hay que usar su mismo veneno .   Santiago, donde aparecieron la mayoría de los soldados asesinados, es un pueblo de las afueras del sur de Monterrey que tiene una serranía verde cruzada por ríos cristalinos. Hay fincas inmensas y cabañas rústicas entre cascadas de agua fría e hileras de pinos que rodean un casco urbano con construcciones antiguas. Algunos de los visitantes que van al sitio los fines de semana lo llaman medio en serio, medio en broma: la Suiza del desierto . Cuarenta años atrás, sus características naturales atrajeron a sembradores de mariguana y adormidera quienes desarrollaron pequeñas zonas de cultivo que compitieron con las de Sinaloa, Guerrero y Chihuahua, pero que hoy han desaparecido. En 2006, la secretaría de Turismo designó a Santiago como uno de los 23 pueblos mágicos del país. Millonarios como Alfonso Romo han querido emprender negocios agro  industriales en la zona, en cambio, empresarios como el fallecido líder del Cártel de Juárez, Amado Carrillo, se conformaban con pasar el verano ahí, disfrutando el peculiar transcurso del tiempo provinciano. Los habitantes de Santiago podrían caber en un estadio promedio de fútbol de la primera división. Son sólo 40 mil personas, aunque a diferencia de las demás poblaciones de la región, los habitantes de Santiago aumentan en cada censo. En el resto de Nuevo León la vida rural languidece desde hace dos décadas:  Cuarenta de los 51 municipios del estado prácticamente fueron abandonados y los fantasmas se han ido adueñando de ellos. En el 2000, el capo que creó a Los Zetas, Osiel Cárdenas Guillén, aprovechó esta soledad y acondicionó en el municipio de China un enorme rancho de adiestramiento al que instructores kaibiles venían desde Guatemala a dar dos cursos anuales para los nuevos soldados de la banda. Otros ranchos de Nuevo León, antes orgullosos centros de producción de la mejor carne del país, acabaron como centros de retención y tortura de migrantes centroamericanos, o de adversarios de las otras bandas que operan en el noreste del país, desplazándose por brechas y fuertemente armados, como en la época de la revolución, pero en lugar de moverse en caballos, ahora lo hacen en camionetas pick-up. Poco después del octubre de 2008 en el que aparecieron los cadáveres de los soldados como si fueran cualquier cosa, las operaciones del Ejército se expandieron a Santiago. Los pobladores debieron hacer alto en los retenes improvisados en caminos sinuosos, y se resignaron a mirar con normalidad los camiones de asalto verdeolivo estacionados en los senderos. Pero ningún grupo civil protestó. Quienes lo hicieron fueron los policías locales. A las dos de la tarde del 13 de noviembre de 2008, una veintena de uniformados aparecieron en el patio de la corporación con cartulinas que cuestionaban la presencia de los soldados en el municipio. El policía Sergio Pérez Beltrán encabezaba la manifestación. Decía que los militares lo habían bajado de su patrulla y golpeado, sólo por ser policía. El Ejército anda -dijo- como en guerra contra nosotros, no nos quiere dejar hacer lo nuestro .   En medio de la atmósfera de guerra que apareció en Santiago, Edelmiro Cavazos Leal se alistaba para ser el candidato del PAN a la alcaldía. Era un joven del pueblo nacido el 11 de noviembre de 1971. Estaba casado conVerónica de Jesús Valdés, con quien había procreado a Edelmiro, Eugenio y Regina, unos pequeñitos rubios y ojiverdes como su padre, que cada domingo iban a la Iglesia de Santiago Apóstol para cantar en el coro de la misa de las diez mañana. Edelmiro parecía más vaquero que político. De hecho, la única actividad política que había hecho en su vida era la de administrar Las Palmas, una muy conocida pista de campo traviesa en la que se rentan motos para los paseantes. A partir de ahí, Edelmiro fue conocido entre la gente como El guero Edy . Luego estudió derecho en la Universidad Autónoma de Nuevo León y al acabar se dedicó al negocio de bienes raíces, tal y como lo hacía su padre Arturo Cavazos Montalvo desde tiempo atrás, cuando llegó el auge inmobiliario a Santiago y la gente de Monterrey se aparecía con dinero en busca de su pedacito de paraíso. La familia de Edelmiro tenía varias generaciones de vivir ahí y conocía el territorio a la perfección, por lo que al igual que otros lugareños, dejaron la agricultura y se pusieron a comerciar esa tierra que repentinamente se había convertido en oro. Quien llevó a la política a Edelmiro fue Arturo, el mayor de sus cuatro hermanos. Arturo ya había logrado hacerse de una carrera en el PAN, como diputado y luego como secretario del ayuntamiento de Monterrey. En sus inicios, el propio Arturo buscó ser alcalde de Santiago pero perdió la elección. A finales de 2008, desde su cargo en el ayuntamiento de la capital de Nuevo León, al tiempo que el Ejército reforzaba su presencia en Santiago, Arturo llamó a la gente de su equipo para pedirles que se incorporaran en la campaña de su hermano en Santiago. Al invitarlos, una frase que usaba - por lo menos se la dijo a dos de sus colaboradores-, era: Edelmiro no sabe de política: necesito que le ayudes . Los colaboradores nunca supieron a bien la razón por la cual Arturo no buscó directamente ser el alcalde, en lugar de promover a su hermano, quien ni siquiera era panista y se tuvo que registrar a contracorriente en febrero de 2009, de acuerdo con el padrón oficial del partido. Pese a su inexperiencia, Edelmiro resultó un gran candidato. El equipo de asesores llegado de Monterrey se encargó de su imagen. Primero le cambiaron el apodo de Edy por el de Miro. A ellos les parecía que el mote con el que Edelmiro era conocido cuando rentaba cuatrimotos era demasiado gay para un pueblo como Santiago, y sobre todo en un contexto de guerra como el que había, por lo que decidieron que su nuevo apodo serían las últimas cuatro letras de su nombre: Miro. La nueva identidad sirvió además para diseñar una publicidad que aprovechara los ojos verdes y brillantes del novel político. Se hicieron posters de la campaña que contenían un close up de la mirada de Edelmiro junto con frases como: Miro por tu seguridad , Miro por tu gente ... Nadie recuerda que antes de la campaña de Miro, Santiago hubiera tenido un candidato tan de los tiempos de la mercadotecnia electoral. Ésta apareció en el pueblo con Miro y dejó atrás la época del volanteo. Incluso una tradicional y pegajosa canción serrana llamada La mosca en la pared , interpretada por el grupo Los Montañeses del Alamo, fue adaptada como  jingle de la campaña. El experimento resultó tan exitoso que el estribillo electoral se toca y se baila como cualquier otra canción en bodas y fiestas de quince años. Sin demasiados problemas, Miro obtuvo los votos necesarios y comenzó a prepararse para gobernar Santiago en uno de los momentos de mayor violencia en la historia reciente de Nuevo León. En el Ejército se cree que el aumento de la violencia en Nuevo León se debió a que los cárteles de la droga decidieron operar diversos negocios ilegales desde aquí, y ya no solamente usar sus calles para pasear, tal y como había sucedido durante mucho tiempo. Según esta idea, para adueñarse de la plaza, los cárteles corrompieron primero a las autoridades locales, luego convirtieron en cómplices a empresarios quebrados, y finalmente se aprovecharon del libertinaje de los tiempos actuales para conseguir respaldo social. El General retirado Guillermo Martínez Nolasco, quien presidió el Supremo Tribunal Militar del Ejército Mexicano, me lo explicó alguna vez así: Ellos no dan pasos así nada más. No son improvisados, son profesionales. Lo primero que vieron en Nuevo León fue la cercanía con la frontera. Algo ilegal que vale 3 mil pesos en Guatemala, en Nuevo León cuesta 10 mil dólares. Segundo lugar: La de Nuevo León es una de las economías que se han desgastado. Ya no era tan estable económicamente como antes y eso lo vieron ellos, no se crea usted que son improvisados: Son profesionales e hicieron sus análisis. - ¿Y qué se puede hacer para combatir esto? - Usted ve en el Ejército chamacos de 13 y 14 años que están en los planteles militares formándose para servir, y al mismo tiempo usted encuentra que en los estados se inauguran más videobares y cantinas que escuelas, o vemos también que los programas de televisión con esto de la cuestión sexual, o lo de las drogas. No estoy en contra de internet o del desarrollo pero debe haber un equilibrio social. ¿O qué?, ¿a la gente solo les interesa ingresar recursos?, ¿no les interesa la formación de sus familias?, ¿cuál es la conciencia que debemos tener? En realidad no hay una explicación sencilla y unánime sobre cómo explotó la violencia en Nuevo León. Aquellos que se asombran fácilmente hablan de un atentado que hubo en mayo de 2001 en contra de un capo de nombre Edelio López Falcón, cuando este presenciaba una pelea de gallos. Otros en cambio, más escépticos, dicen que el punto de inflexión sucedió en 2008, cuando los olvidados chicos de los cerros, con el respaldo de los cárteles, bajaron a las calles del centro y armaron un caos social para luego ser apodados por la prensa local como  Los Tapados . Hay un tercer grupo: el de aquellos que creen que la ciudad aún no ha visto lo peor. Mientras tanto, en los periódicos locales, una buena cantidad de hechos son calificados al día siguiente como sin precedentes , a tal grado que la expresión ya perdió sentido. Tampoco sirve de mucho explicar el asunto como un enfrentamiento entre un cártel y otro, y ya. Recuerdo que todavía en el 2000, en la ciudad se hacían novelas, obras de teatro y programas de televisión, alrededor de un homicidio común ocurrido en el lejano 1933. Entre el 2000 y el 2010, el tipo de hechos violentos registrados sepultaron el recuerdo de lo que sucedió mucho tiempo atrás en una casona de la calle de Aramberri. Si en 2000 había un mítico crimen en el imaginario de la ciudad próspera; en 2010 lo que había era una mítica prosperidad en el imaginario de una ciudad criminal. Monterrey se llenó de crímenes en una década: El crimen del diputado en la Macroplaza, el crimen de la estudiante de Arte, el crimen del joven modelo, el crimen de los escoltas de la cervecería Femsa, el crimen de las 51 personas enterradas en el predio Hacienda Calderón, el crimen del director de la Agencia de Seguridad Estatal, el crimen de los 30 trabajadores de la refinería de Pemex, el crimen de los estudiantes del Tec de Monterrey, el crimen de unos niños de General Treviño y el crimen del alcalde de Santiago. Y"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 706.5369464648438,
            "r": 632.273,
            "b": 6.995946464843769,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5896
          ]
        },
        {
          "page_no": 5,
          "bbox": {
            "l": 30.273,
            "t": 706.7716964648437,
            "r": 632.292,
            "b": 4.814696464843678,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5897,
            11744
          ]
        }
      ],
      "orig": "a la lista de crímenes de primera plana se añadió una lista más larga aún de pequeños crímenes, con tremendo impacto en barrios o ciertas zonas, donde las platicas entre vecinos versan sobre el crimen de la mamá del antiguo compañero de la secundaria, el crimen del dueño del taller mecánico de la colonia, el crimen de la muchacha bonita de la preparatoria... Un ambiente así y la incapacidad de las autoridades para dar una explicación coherente acerca de lo que sucede, generó zozobra en la ciudadanía. De un día a otro, todos habían nacido sospechosos y estaban muriendo culpables. ¿De qué? No se sabía, pero de algo. Por las noches, el sueño regiomontano se llenó de muertos que no dejaban dormir bien.   Esta violencia que se metió en la cotidianidad de Nuevo León, también encontró un espacio en el lenguaje. La palabra levantón, que no existía, se volvió normal, incluso entre los labios de una ama de casa o de un niño. Las policías locales fueron incorporándola también, pero no para combatirla, sino como una más de sus obligaciones laborales. La policía de Santiago, según el Ejército, era la campeona de ello. Man , un vendedor de automóviles, aprendió en carne propia el significado de esta palabra a mediados de 2009. Una noche, un par de patrullas le marcaron el alto cuando viajaba en su Hummer roja. Los policías lo sometieron y lo llevaron a una casa esposado con las manos por detrás y la cabeza cubierta con una bolsa negra. Ahí otros hombres lo desnudaron y lo hincaron. Con una tabla, en medio de risas, lo golpearon unas treinta veces. Los primeros tablazos eran en las nalgas y los últimos en la espalda. Con su Nextel en la mano, revisando el directorio, nombre por nombre, sus capotores preguntaban: ¿Quién es?, ¿a qué se dedica?, ¿que parentesco tiene contigo? A la mañana siguiente, su familia ya sospechaba que lo habían levantado y no sabía que hacer. Vieron en la televisión la noticia de dos cuerpos calcinados y fueron a la morgue para constatar que Man no era uno de ellos. Tuvieron que esperar dos horas en el servicio médico forense ya que había cola para ver los cadáveres: una decena de personas más querían entrar a la plancha para ver si los hombres calcinados no eran sus familiares desaparecidos. A la noche siguiente,  Man fue sacado de la casa junto con otro levantado. Los subieron a una camioneta y se dirigieron a la ciudad por calles que caracoleaban un trazado anárquico. Sus captores iban tras un narcomenudista que laboraba de forma independiente o con otra banda. Llegaron a una casa y detuvieron al vendedor y lo golpearon hasta que les dijo quién le surtía la droga. De ahí partieron a la hogar del proveedor. Unos destruían a mazazos la puerta de forja, mientras que otros trepaban el techo. Era de madrugada y en el barrio se oía el llanto de niños despertados por el imprevisto. Tras el derrumbe de la puerta, a los pocos minutos los hombres salieron con el proveedor y con computadoras, cámaras y otras cosas que habían saqueado de la casa. De ahí se fueron a un rancho, donde los bajaron descalzos y con los ojos vendados. Estaba por amanecer y se escuchó el motor de una sierra eléctrica y después los gritos del proveedor. Tras unos minutos ya no se oyó nada. A  Man y al otro levantado les quitaron las vendas y les ordenaron acomodar los restos del proveedor en una caja. Después acercaron el teléfono a  Man y le dijeron que llamara a su familia para que informara que estaba levantado y que sólo iba a sobrevivir a cambio de cierta cantidad de dinero.  Man le dijo a su padre que vendiera todos los coches del lote y también una casa de campo recién comprada en Santiago. Concluida la conversación, los captores llevaron a  Man al interior del rancho, a un cuarto donde lo tiraron al piso y lo patearon hasta quedar inconsciente. En los siguientes días, mientras la familia reunía el dinero, los hombres llevaban a  Man a sus operativos . Iban por otros narcomenudistas a otros barrios y se repetía la escena. En un par de ocasiones no se trató de vendedores de droga, sino de comerciantes de discos piratas. Al cabo de una semana, un hombre llegó y le dijo a  Man que se preparara porque estaba por irse. Horas después lo dejaron amarrado de las manos y vendado de los ojos en el baldío de una colonia popular. Al momento de arrancar la camioneta, desde la ventanilla, uno de sus captores le ordenó esperar diez minutos antes de hacer cualquier movimiento.  Man se quedó media hora petrificado, pensando que recibiría en cualquier instante el balazo que acabaría con su espanto. Cuando logró tranquilizarse, se desamarró con los dientes. No supo cómo pero había ido y vuelto del infierno.   La violencia que se desató en Nuevo León derivó en miedo y este miedo en una atmósfera de violencia aún mayor. Supe que un viejo conocido, tipo tranquilo y padre de dos niñas, compró un rifle para tenerlo a la mano en su ferretería para lo que se ofreciera. Y si un pequeño comerciante compró un rifle, los empresarios más ricos como José Antonio Fernández compraron el servicio de más escoltas, y a los que ya tenían los enviaron a entrenarse a Israel. En general, la gente se volvió más prudente. Las camionetas pickup de lujo dejaron de transitar con tanta frecuencia en las calles, las charlas en los cafés o restaurantes acerca de los grupos del narco se hacían en voz baja sin mencionar jamás la última letra del abecedario, y la vida nocturna se puso triste y un poco arriesgada. A las redacciones de los periódicos también llegó la cautela: Las investigaciones sobre el narco se extinguieron, y las notas de ejecuciones, tiroteos y detenciones dejaron de firmarse en forma individual, ante la imposibilidad de contar historias en una jaula llena de leones. Los tiempos actuales hicieron también lo que el PRI nunca pudo lograr: Quebrar la unidad de la elite empresarial de la ciudad, dividida ahora en por lo menos dos grupos: uno abanderado por Lorenzo Zambrano, presidente de Cemex, y otro por Alejandro Junco de la Vega, dueño del grupo Reforma. No pasó mucho tiempo para que el miedo derivara a su vez en paranoia. Una peregrinación católica detonó cohetones cerca de una plaza pública en la que bailaban decenas de parejas. Al escuchar las explosiones, pensando que era una balacera, los bailadores empezaron a correr y a aventarse entre sí. Algunos se lastimaron, pero no hubo ninguna muerte. Donde sí fallecieron cinco personas a causa de un espanto parecido fue en una cantina de la exposición ganadera de la ciudad. Al parecer -a la fecha no está confirmado- un borracho cualquiera disparó al aire y provocó el alarido, la corredera y la moridera en medio de la estampida humana.   Hasta el 2010, la historia de los cárteles de la droga, por lo menos en Nuevo León, Tamaulipas y Coahuila, podía dividirse en dos grandes etapas: la primera en los setenta y ochenta con el surgimiento de una mafia plebeya venida de los estratos sociales más bajos, mientras que la segunda, en los noventa, está protagonizada por hombres de clase media con mayor visión empresarial a la hora de trabajar. Ahora, hay políticos, líderes sociales y analistas que creen que ya está en marcha una tercer etapa en la evolución del narco, que gira sobre la fuerza bruta. De la mano de esta idea es que han surgido voces diciendo: Matemos a todos los narcos, simplifiquemos las cosas. Coincidencia o no, apareció un tétrico fenómeno: el de los cementerios clandestinos. En 2010 91 cadáveres fueron desenterrados de 21 fosas hechas en diferentes predios. Hasta noviembre, ningún otro lugar de México registraba un número mayor de sitios de este tipo que Nuevo León. Quizá por eso cada vez me sorprende menos que a la cuenta de correo electrónico lleguen convocatorias abiertas para solucionar el pronblema usando armas largas e ideas cortas contra el narcotráfico. El pensamiento paramilitar que recorre Nuevo León se pasea sin pudor alguno por todos lados. Uno de sus espacios preferidos son las áreas de comentarios de internet de los periódicos locales. El 28 de agosto de 2010 el Ejército detuvo a Francisco Zapata, y en una noticia del periódico El Norte  se presentó a éste desconocido como el líder zeta de Monterrey . El primer lector que escribió debajo de la nota puso: Señores militares: sugiero abrir un centro de tortura y un pozolero en el campo militar para tratar a este tipo de ratas, o aplicarles la Ley fuga. A grandes males, grandes remedios . Otra opinión, crítica con las fuerzas armadas fue: Es una lástima que lo hayan atrapado. ¿Por qué no lo mataron? Lo único que va a pasar es que un juez pedorro lo suelte por falta de pruebas . Uno más de los comentarios que aún pueden ser consultados era: Hagan una zetafosa y solo déjenlos caer vivos y échenles tierra con bulldozer y Listo!! . El mismo día que apareció esa noticia con sus respectivos comentarios, en el periódico Milenio Diario de Monterrey, Jorge Villegas, el columnista político más serio e influyente del estado, fundador de las carreras de comunicación, tanto en el Tec de Monterrey como en la Universidad Autónoma de Nuevo León, publicó una columna con el título Solución paramilitar .Recomendaba abiertamente a las autoridades -0 a algún acomedido- la contratación de la empresa estadounidense Blackwater -acusada de ejecuciones sumarias en Irak- o de alguna por el estilo, para solucionar los problemas de la ciudad. Así sí sería parejo el combate entre sicarios armados como para la guerra y verdaderos guerreros igualmente pertrechados y sin el riesgo de ser víctimas de venganzas en sus familias. Sería una solución legal, aunque polémica para un problema que nos está estrangulando, que está diezmando la ciudad y que amaga con despojar a Monterrey de su prestigio como centro de trabajo y de inversión. En el consulado de Estados Unidos tienen la información sobre estos contratistas. Si alguien quiere solucionar esto de una buena vez .   A los pocos días de ganar las elecciones, Edelmiro Cavazos buscó a Mauricio Fernández Garza, el alcalde electo de San Pedro Garza García, quien había anunciado que su ciudad -la más rica del país- sería blindada del crimen organizado con la ayuda de un comando rudo. Edelmiro se reunió en privado con el empresario y le contó que la policía local de Santiago estaba al servicio de Los Zetas, y que no podía remover a los elementos, ya que le habían advertido que si lo hacía, su vida estaría en riesgo. Los agentes estaban tan coludidos que no solamente se hacían de la vista gorda ante las operaciones de la banda, sino que trabajaban al servicio de ésta deteniendo a gente y llevándola a ranchos de Los Zetas. - La situación es tan absurda- le dijo Edelmiro a Mauricio- que hay gente levantada por equivocación, debido a que tenían un nombre parecido al de quien buscaban, y luego de que los policías los llevan con Los Zetas, éstos los regañan diciéndoles y les ordenan que los devuelvan a sus casas. Edelmiro no podía hacer nada contra sus propios policías. Mauricio le sugirió que se coordinara con el Ejército, que en septiembre de 2009 se había llevado detenido al secretario de Seguridad Pública de Santiago, Francisco Villarreal, y a otros dos policías locales, bajo la acusación de que trabajaban para Los Zetas. Edelmiro lo hizo y a poco más de quince días de haber tomado protesta como presidente municipal, el 18 de noviembre, dejó que un grupo de soldados irrumpiera en las instalaciones de su policía para revisar armamento e interrogar a su gusto al personal. A la par de la preparación del operativo militar desaparecieron dos policías. El primero fue Roberto Rafael Esparza Ordóñez y el segundo el agente Luis Omar Aguilar Gaytán. Luis Omar hacía trabajo de oficina, nunca salía a patrullar. Un video del circuito cerrado lo exhibe llegando al",
      "text": "a la lista de crímenes de primera plana se añadió una lista más larga aún de pequeños crímenes, con tremendo impacto en barrios o ciertas zonas, donde las platicas entre vecinos versan sobre el crimen de la mamá del antiguo compañero de la secundaria, el crimen del dueño del taller mecánico de la colonia, el crimen de la muchacha bonita de la preparatoria... Un ambiente así y la incapacidad de las autoridades para dar una explicación coherente acerca de lo que sucede, generó zozobra en la ciudadanía. De un día a otro, todos habían nacido sospechosos y estaban muriendo culpables. ¿De qué? No se sabía, pero de algo. Por las noches, el sueño regiomontano se llenó de muertos que no dejaban dormir bien.   Esta violencia que se metió en la cotidianidad de Nuevo León, también encontró un espacio en el lenguaje. La palabra levantón, que no existía, se volvió normal, incluso entre los labios de una ama de casa o de un niño. Las policías locales fueron incorporándola también, pero no para combatirla, sino como una más de sus obligaciones laborales. La policía de Santiago, según el Ejército, era la campeona de ello. Man , un vendedor de automóviles, aprendió en carne propia el significado de esta palabra a mediados de 2009. Una noche, un par de patrullas le marcaron el alto cuando viajaba en su Hummer roja. Los policías lo sometieron y lo llevaron a una casa esposado con las manos por detrás y la cabeza cubierta con una bolsa negra. Ahí otros hombres lo desnudaron y lo hincaron. Con una tabla, en medio de risas, lo golpearon unas treinta veces. Los primeros tablazos eran en las nalgas y los últimos en la espalda. Con su Nextel en la mano, revisando el directorio, nombre por nombre, sus capotores preguntaban: ¿Quién es?, ¿a qué se dedica?, ¿que parentesco tiene contigo? A la mañana siguiente, su familia ya sospechaba que lo habían levantado y no sabía que hacer. Vieron en la televisión la noticia de dos cuerpos calcinados y fueron a la morgue para constatar que Man no era uno de ellos. Tuvieron que esperar dos horas en el servicio médico forense ya que había cola para ver los cadáveres: una decena de personas más querían entrar a la plancha para ver si los hombres calcinados no eran sus familiares desaparecidos. A la noche siguiente,  Man fue sacado de la casa junto con otro levantado. Los subieron a una camioneta y se dirigieron a la ciudad por calles que caracoleaban un trazado anárquico. Sus captores iban tras un narcomenudista que laboraba de forma independiente o con otra banda. Llegaron a una casa y detuvieron al vendedor y lo golpearon hasta que les dijo quién le surtía la droga. De ahí partieron a la hogar del proveedor. Unos destruían a mazazos la puerta de forja, mientras que otros trepaban el techo. Era de madrugada y en el barrio se oía el llanto de niños despertados por el imprevisto. Tras el derrumbe de la puerta, a los pocos minutos los hombres salieron con el proveedor y con computadoras, cámaras y otras cosas que habían saqueado de la casa. De ahí se fueron a un rancho, donde los bajaron descalzos y con los ojos vendados. Estaba por amanecer y se escuchó el motor de una sierra eléctrica y después los gritos del proveedor. Tras unos minutos ya no se oyó nada. A  Man y al otro levantado les quitaron las vendas y les ordenaron acomodar los restos del proveedor en una caja. Después acercaron el teléfono a  Man y le dijeron que llamara a su familia para que informara que estaba levantado y que sólo iba a sobrevivir a cambio de cierta cantidad de dinero.  Man le dijo a su padre que vendiera todos los coches del lote y también una casa de campo recién comprada en Santiago. Concluida la conversación, los captores llevaron a  Man al interior del rancho, a un cuarto donde lo tiraron al piso y lo patearon hasta quedar inconsciente. En los siguientes días, mientras la familia reunía el dinero, los hombres llevaban a  Man a sus operativos . Iban por otros narcomenudistas a otros barrios y se repetía la escena. En un par de ocasiones no se trató de vendedores de droga, sino de comerciantes de discos piratas. Al cabo de una semana, un hombre llegó y le dijo a  Man que se preparara porque estaba por irse. Horas después lo dejaron amarrado de las manos y vendado de los ojos en el baldío de una colonia popular. Al momento de arrancar la camioneta, desde la ventanilla, uno de sus captores le ordenó esperar diez minutos antes de hacer cualquier movimiento.  Man se quedó media hora petrificado, pensando que recibiría en cualquier instante el balazo que acabaría con su espanto. Cuando logró tranquilizarse, se desamarró con los dientes. No supo cómo pero había ido y vuelto del infierno.   La violencia que se desató en Nuevo León derivó en miedo y este miedo en una atmósfera de violencia aún mayor. Supe que un viejo conocido, tipo tranquilo y padre de dos niñas, compró un rifle para tenerlo a la mano en su ferretería para lo que se ofreciera. Y si un pequeño comerciante compró un rifle, los empresarios más ricos como José Antonio Fernández compraron el servicio de más escoltas, y a los que ya tenían los enviaron a entrenarse a Israel. En general, la gente se volvió más prudente. Las camionetas pickup de lujo dejaron de transitar con tanta frecuencia en las calles, las charlas en los cafés o restaurantes acerca de los grupos del narco se hacían en voz baja sin mencionar jamás la última letra del abecedario, y la vida nocturna se puso triste y un poco arriesgada. A las redacciones de los periódicos también llegó la cautela: Las investigaciones sobre el narco se extinguieron, y las notas de ejecuciones, tiroteos y detenciones dejaron de firmarse en forma individual, ante la imposibilidad de contar historias en una jaula llena de leones. Los tiempos actuales hicieron también lo que el PRI nunca pudo lograr: Quebrar la unidad de la elite empresarial de la ciudad, dividida ahora en por lo menos dos grupos: uno abanderado por Lorenzo Zambrano, presidente de Cemex, y otro por Alejandro Junco de la Vega, dueño del grupo Reforma. No pasó mucho tiempo para que el miedo derivara a su vez en paranoia. Una peregrinación católica detonó cohetones cerca de una plaza pública en la que bailaban decenas de parejas. Al escuchar las explosiones, pensando que era una balacera, los bailadores empezaron a correr y a aventarse entre sí. Algunos se lastimaron, pero no hubo ninguna muerte. Donde sí fallecieron cinco personas a causa de un espanto parecido fue en una cantina de la exposición ganadera de la ciudad. Al parecer -a la fecha no está confirmado- un borracho cualquiera disparó al aire y provocó el alarido, la corredera y la moridera en medio de la estampida humana.   Hasta el 2010, la historia de los cárteles de la droga, por lo menos en Nuevo León, Tamaulipas y Coahuila, podía dividirse en dos grandes etapas: la primera en los setenta y ochenta con el surgimiento de una mafia plebeya venida de los estratos sociales más bajos, mientras que la segunda, en los noventa, está protagonizada por hombres de clase media con mayor visión empresarial a la hora de trabajar. Ahora, hay políticos, líderes sociales y analistas que creen que ya está en marcha una tercer etapa en la evolución del narco, que gira sobre la fuerza bruta. De la mano de esta idea es que han surgido voces diciendo: Matemos a todos los narcos, simplifiquemos las cosas. Coincidencia o no, apareció un tétrico fenómeno: el de los cementerios clandestinos. En 2010 91 cadáveres fueron desenterrados de 21 fosas hechas en diferentes predios. Hasta noviembre, ningún otro lugar de México registraba un número mayor de sitios de este tipo que Nuevo León. Quizá por eso cada vez me sorprende menos que a la cuenta de correo electrónico lleguen convocatorias abiertas para solucionar el pronblema usando armas largas e ideas cortas contra el narcotráfico. El pensamiento paramilitar que recorre Nuevo León se pasea sin pudor alguno por todos lados. Uno de sus espacios preferidos son las áreas de comentarios de internet de los periódicos locales. El 28 de agosto de 2010 el Ejército detuvo a Francisco Zapata, y en una noticia del periódico El Norte  se presentó a éste desconocido como el líder zeta de Monterrey . El primer lector que escribió debajo de la nota puso: Señores militares: sugiero abrir un centro de tortura y un pozolero en el campo militar para tratar a este tipo de ratas, o aplicarles la Ley fuga. A grandes males, grandes remedios . Otra opinión, crítica con las fuerzas armadas fue: Es una lástima que lo hayan atrapado. ¿Por qué no lo mataron? Lo único que va a pasar es que un juez pedorro lo suelte por falta de pruebas . Uno más de los comentarios que aún pueden ser consultados era: Hagan una zetafosa y solo déjenlos caer vivos y échenles tierra con bulldozer y Listo!! . El mismo día que apareció esa noticia con sus respectivos comentarios, en el periódico Milenio Diario de Monterrey, Jorge Villegas, el columnista político más serio e influyente del estado, fundador de las carreras de comunicación, tanto en el Tec de Monterrey como en la Universidad Autónoma de Nuevo León, publicó una columna con el título Solución paramilitar .Recomendaba abiertamente a las autoridades -0 a algún acomedido- la contratación de la empresa estadounidense Blackwater -acusada de ejecuciones sumarias en Irak- o de alguna por el estilo, para solucionar los problemas de la ciudad. Así sí sería parejo el combate entre sicarios armados como para la guerra y verdaderos guerreros igualmente pertrechados y sin el riesgo de ser víctimas de venganzas en sus familias. Sería una solución legal, aunque polémica para un problema que nos está estrangulando, que está diezmando la ciudad y que amaga con despojar a Monterrey de su prestigio como centro de trabajo y de inversión. En el consulado de Estados Unidos tienen la información sobre estos contratistas. Si alguien quiere solucionar esto de una buena vez .   A los pocos días de ganar las elecciones, Edelmiro Cavazos buscó a Mauricio Fernández Garza, el alcalde electo de San Pedro Garza García, quien había anunciado que su ciudad -la más rica del país- sería blindada del crimen organizado con la ayuda de un comando rudo. Edelmiro se reunió en privado con el empresario y le contó que la policía local de Santiago estaba al servicio de Los Zetas, y que no podía remover a los elementos, ya que le habían advertido que si lo hacía, su vida estaría en riesgo. Los agentes estaban tan coludidos que no solamente se hacían de la vista gorda ante las operaciones de la banda, sino que trabajaban al servicio de ésta deteniendo a gente y llevándola a ranchos de Los Zetas. - La situación es tan absurda- le dijo Edelmiro a Mauricio- que hay gente levantada por equivocación, debido a que tenían un nombre parecido al de quien buscaban, y luego de que los policías los llevan con Los Zetas, éstos los regañan diciéndoles y les ordenan que los devuelvan a sus casas. Edelmiro no podía hacer nada contra sus propios policías. Mauricio le sugirió que se coordinara con el Ejército, que en septiembre de 2009 se había llevado detenido al secretario de Seguridad Pública de Santiago, Francisco Villarreal, y a otros dos policías locales, bajo la acusación de que trabajaban para Los Zetas. Edelmiro lo hizo y a poco más de quince días de haber tomado protesta como presidente municipal, el 18 de noviembre, dejó que un grupo de soldados irrumpiera en las instalaciones de su policía para revisar armamento e interrogar a su gusto al personal. A la par de la preparación del operativo militar desaparecieron dos policías. El primero fue Roberto Rafael Esparza Ordóñez y el segundo el agente Luis Omar Aguilar Gaytán. Luis Omar hacía trabajo de oficina, nunca salía a patrullar. Un video del circuito cerrado lo exhibe llegando al"
    },
    {
      "self_ref": "#/texts/3",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 6,
          "bbox": {
            "l": 30.273,
            "t": 710.4060319140624,
            "r": 632.321,
            "b": 6.918031914062453,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5827
          ]
        },
        {
          "page_no": 7,
          "bbox": {
            "l": 30.273,
            "t": 710.7497819140625,
            "r": 632.283,
            "b": 9.861781914062476,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5828,
            11663
          ]
        }
      ],
      "orig": "edificio, pero no cuando lo abandona. Nadie vio nada, nadie supo nada.Además de las desapariciones de los dos agentes, hubo detenciones y renuncias de otros efectivos, por lo que la administración de Edelmiro fue quedándose sin policías.   El 22 de marzo de 2010 se desató una nueva cacería en Nuevo León, pero esta vez de policías, en especial de Santiago. Ese día el agente Daniel Sepúlveda Maciel, de 25 años, fue fusilado en el portón de un rancho. Llevaba una playera de los Rayados del Monterrey, además de un pantalón de mezclilla azul, y tenis negros, ya que cuando había sido interceptado por el comando, se encontraba en su día de descanso. El siguiente fue el policía Gregorio Rodríguez González, quien murió el 16 de abril acribillado a media cuadra de la Secretaría de Seguridad Pública municipal. Goyo , como le decían sus compañeros, estacionó su camioneta junto a una ferretería. Como era su día de descanso iba acompañado por su esposa y sus tres pequeños hijos. Repentinamente dos camionetas llegaron, una por delante y otra por detrás. Un grupo de hombres armados mostrando AK-47 y otras armas bajaron y uno de ellos trató de someter a Goyo , pero éste, quien medía 1.82 metros y pesaba más de cien kilos, no se dejaba. La escaramuza terminó cuando otro de los del comando le disparó con una 9 milímetros. Al día siguiente, el mismo grupo de hombres que realizaban sus acciones vestidos con ropa de camuflaje y el rostro cubierto, levantó al policía Gustavo Escamilla González, quien también se hallaba en su día de descanso. Su familia abrió rápidamente una página en Facebook para denunciar la desaparición y pedir a sus captores que tuvieran clemencia y le pusieran al policía una inyección con insulina ya que era diabético. Todavía no había ni diez comentarios en la convocatoria lanzada en las redes sociales de internet, cuando el policía fue encontrado con el cráneo destrozado a balazos, en medio de varios arreglos florales, y junto a una cartulina en la que se leía el siguiente aviso: Esto es para que sigan ayudando a los jotos de los Zetas .  En el mismo escrito se hacía un pase de lista de policías que serían asesinados en los días siguientes, no sólo de la corporación de Santiago, sino también de otros municipios de Nuevo León. El mensaje lo firmaban las iniciales CDG, CDM y CDF, y se cumplió: Cincuenta policías locales de Nuevo León, la mayoría de Santiago, fueron asesinados en esas fechas. A la semana siguiente del aviso, el 27 de abril, el policía Diego Aguirre Plata, que estaba tramitando su renuncia, fue ejecutado dentro de la tienda de sus abuelos, en la que infructuosamente trató de esconderse. En mayo las sombras asesinas dejaron descansar a Santiago y no murió ningún policía, pero el primer día de junio se reanudó el exterminio. Murió precisamente Sergio Pérez Beltrán, el policía aquél que había encabezado la manifestación en contra de la presencia del Ejército, un año atrás. Junto con el policía Pérez Beltrán fue asesinado el agente Eduardo Leal Campos, de 20 años. Hilda Rodríguez Doria, pasajera de un autobús que circulaba cerca de la carretera donde ocurrió la doble ejecución, fue alcanzada por el rebote de una bala y tras una semana de estar internada fue dada de alta y salió por su propio pie del hospital. El comando no paraba y los efectivos seguían cayendo como víctimas de algo que oficialmente parecía indescifrable. Cinco días después fue cazado Emeterio de la Cruz Ávila Gallardo, un policía de 49 años que apenas tenía un año de haber ingresado a la corporación. El 20 de junio los asesinos de policías entraron a la recámara de la casa del agente Jesús Francisco Siller Torres y le soltaron trece tiros a quemarropa mientras dormía: ocho fueron con un rifle calibre .308, dos con un AK-47, uno con pistola 9 milímetros y el resto con armas que los peritos no pudieron identificar nunca. En el mes siguiente, dos patrullas de la policía de Santiago, una Dodge Charger y un Tsuru Nissan, fueron perseguidas por el comando de las sombras asesinas en la carretera nacional. El primer agente en morir sentado en su unidad fue César Luis Tello Oyervides. Un kilómetro adelante quedó luego el cuerpo de José Encinia Luna, acribillado en las escaleras de un consultorio dental ubicado a la orilla de la carretera, en el cual intentó esconderse de sus cazadores. Esa vez dos policías más resultaron lesionados: Amalia Guadalupe Cavazos González, con heridas en las piernas y el pecho, y José Raúl Torres Martínez, lesionado de la espalda, mientras que el agente Mauricio Morales Sarabia, murió 28  días después, a causa de los impactos que recibió en el pecho y en la espalda. Apretar el gatillo y enfocar contra un uniformado se volvió algo fácil. Durante los primeros meses de la administración de Edelmiro Cavazos, Santiago se convirtió en un campo de tiro. Los policías eran el blanco.   No hubo homenaje fúnebre para ninguno de los doce policías asesinados en Santiago. Ni despedidas especiales ni pronunciamientos de condena por parte del alcalde Edelmiro Cavazos, quien a la par de la lenta matanza comenzaba a ver crecer su popularidad, incluso en el área metropolitana de Monterrey, donde otros alcaldes se referían a él como un tipo muy simpático que además era tan entrón como Mauricio Fernández pero menos protagónico . Salvo una ligera acusación de nepotismo por darle a su prima un cargo en la dirección de Turismo, la gestión de Edelmiro transcurrió sin escándalos, algo poco usual en Nuevo León, donde es raro que haya un presidente municipal que no sea evidenciado públicamente por realizar burdos actos de corrupción. Edelmiro se movía con una seguridad discreta. Incluso acudía a discotecas como Woodstock Plaza, donde la cantante peruana Tania Libertad ofreció el 9 de mayo un concierto dedicado a las madres, en el cual aprovechó para felicitar a Edelmiro por su trabajo como presidente municipal. Dos escoltas -que no formaban parte de la policía de Santiago y que tenían contacto directo con el Ejército- se encargaban de cuidar al alcalde con el apoyo eventual de efectivos locales. Uno era Gilberto Cruz Puente y el otro Valentín Castaño Cepeda, quienes se movían de un lado a otro con Edelmiro en una Grand Cherokee blindada. El 12 de agosto, ambos escoltas salieron del palacio municipal en la camioneta modelo 2003, para ir a cargar gasolina mientras el alcalde concluía una serie de reuniones en su despacho. Al tomar un tramo amplio y bien pavimentado de la carretera Nacional, los escoltas tuvieron un extraño accidente. Una supuesta falla en el motor, o un bache, provocó que se salieran del camino, dieran algunas volteretas y acabaran estrellándose contra una malla ciclónica y una barda de concreto. Gilberto, quien iba de copiloto, murió casi al instante luego de que un pedazo de alambre supuestamente se le enterró por un costado del pecho, pese a que llevaba puesto el chaleco antibalas. Valentín fue llevado al hospital para ser atendido de heridas leves y luego fue detenido, acusado de homicidio imprudencial, por lo que no regresó a cuidar a Edelmiro. Al día siguiente del percance, se registró un enfrentamiento armado de más de una hora entre soldados y Zetas, justamente en los límites de Monterrey y Santiago. Durante la refriega falleció un sicario apodado  El Sonrics , quien supuestamente dirigía la banda en la región. Al día siguiente, un convoy de 50 camionetas procedentes de Tamaulipas fue visto en las afueras de Monterrey. Al mismo tiempo, una granada estalló en las instalaciones de Televisa en Monterrey, justo cuando los llamados Tapados, ahora armados con rifles, daban inicio al mayor sitio sucedido en la historia reciente de la ciudad: bloquearon la circulación de más de cuarenta calles. Los bloqueos tenían el objetivo estratégico de impedir la llegada a la ciudad del convoy de camionetas pertenecientes al Cártel del Golfo, grupo con el que Los Zetas se enfrascaron en una guerra que a finales de 2010 no tenía visos de acabar pronto. En los días siguientes hubo más bloqueos y tiroteos. La zozobra llegó a las cúpulas económicas, que a través de las cámaras empresariales locales publicaron un desplegado titulado Basta Ya , el cual incluía fuertes reclamos al gobernador Rodrigo Medina. Pese al ambiente de guerra, Edelmiro no modificó su agenda de labores, aunque acordó con su esposa Verónica de Jesús, que ella se fuera durante unos días a Texas con los niños. Una semana después del misterioso accidente de sus escoltas de confianza, la noche del domingo 15 de agosto, el alcalde acudió a la celebración del Día Mundial de la Juventud en la plaza principal del municipio. Iba vestido informalmente, con pantalón de mezclilla, camisa blanca y zapatos cafés. Fue breve al hablar y luego se quedó a escuchar otras intervenciones, en su mayoría de muchachos cristianos. Alrededor de las diez de la noche se dirigió a su casa ubicada en un fraccionamiento privado de nombre La Cieneguilla. Pasados los primeros minutos del 16 de agosto, varias camionetas con focos parpadeantes conocidos como estrobos en el norte de México se acomodaron afuera de la casa de Edelmiro. Tras la muerte de uno de sus escoltas y la detención del otro, lo cuidaba el policía José Alberto Rodríguez. La casa de Edelmiro contaba con cámaras de videograbación ocultas por lo que quedó registro de lo que luego pasó. El policía que supuestamente lo cuidaba se subió tranquilamente como uno más del comando, a uno de los vehículos. En las imágenes se podía ver también a Edelmiro recibiendo al comando y dirigiéndose pocos minutos después hasta una camioneta Yukon, mientras le apuntaban hombres armados. Sus captores eran policías de Santiago, quienes formaban parte de una célula de Los Zetas dirigida por un hombre apodado El Caballo. Catorce hombres en total llevaron a cabo la operación. Santiago amaneció ese lunes con la noticia del levantón de Edelmiro y algunos diputados de su partido equipararon el suceso con el secuestro de Diego Fernández de Cevallos, sin embargo, la principal hipótesis que había en los cuerpos de seguridad era la del crimen organizado y no la de la guerrilla como en el caso del ex candidato presidencial. Dos días después, a eso de las ocho de la mañana, un campesino vio de lejos a una persona acostada en una meseta cercana a la Cola de Caballo, una enorme cascada consideraba como la principal belleza natural de Nuevo León. El jornalero no se quiso acercar y siguió su camino por la sierra hasta toparse con uno de los hombres encargados de cuidar la cascada, a quien le avisó lo que acababa de ver. El campesino continuó su marcha entre la neblina de la mañana y el empleado turístico se dirigió junto con otro compañero a ver de qué se trataba. Los hombres encontraron el cadáver de Edelmiro semicubierto por una lona azul que fue confundida después con la bandera del PAN. Esa misma mañana, el helicóptero del gobierno estatal aterrizó en los alrededores del paraje ubicado a unos 50 kilómetros del Palacio de Gobierno. De la aeronave descendió el Gobernador Rodrigo Medina, uno de los primeros en saber que el alcalde de Santiago había recibido dos disparos en la cabeza y uno más en el tórax.   Al día siguiente de que apareció el cuerpo del alcalde, uno de los periódicos locales tituló la noticia: Pone orden Edelmiro y lo matan . Se hacía referencia -como en los otros diarios- a que los policías de Santiago habían asesinado a Edelmiro Cavazos supuestamente por que les había descontado un bono de 800 pesos, y los había regañado por infraccionar a ciclistas de las montañas. La procuraduría de Justicia compartió a los medios de comunicación parte de las declaraciones ministeriales de los efectivos",
      "text": "edificio, pero no cuando lo abandona. Nadie vio nada, nadie supo nada.Además de las desapariciones de los dos agentes, hubo detenciones y renuncias de otros efectivos, por lo que la administración de Edelmiro fue quedándose sin policías.   El 22 de marzo de 2010 se desató una nueva cacería en Nuevo León, pero esta vez de policías, en especial de Santiago. Ese día el agente Daniel Sepúlveda Maciel, de 25 años, fue fusilado en el portón de un rancho. Llevaba una playera de los Rayados del Monterrey, además de un pantalón de mezclilla azul, y tenis negros, ya que cuando había sido interceptado por el comando, se encontraba en su día de descanso. El siguiente fue el policía Gregorio Rodríguez González, quien murió el 16 de abril acribillado a media cuadra de la Secretaría de Seguridad Pública municipal. Goyo , como le decían sus compañeros, estacionó su camioneta junto a una ferretería. Como era su día de descanso iba acompañado por su esposa y sus tres pequeños hijos. Repentinamente dos camionetas llegaron, una por delante y otra por detrás. Un grupo de hombres armados mostrando AK-47 y otras armas bajaron y uno de ellos trató de someter a Goyo , pero éste, quien medía 1.82 metros y pesaba más de cien kilos, no se dejaba. La escaramuza terminó cuando otro de los del comando le disparó con una 9 milímetros. Al día siguiente, el mismo grupo de hombres que realizaban sus acciones vestidos con ropa de camuflaje y el rostro cubierto, levantó al policía Gustavo Escamilla González, quien también se hallaba en su día de descanso. Su familia abrió rápidamente una página en Facebook para denunciar la desaparición y pedir a sus captores que tuvieran clemencia y le pusieran al policía una inyección con insulina ya que era diabético. Todavía no había ni diez comentarios en la convocatoria lanzada en las redes sociales de internet, cuando el policía fue encontrado con el cráneo destrozado a balazos, en medio de varios arreglos florales, y junto a una cartulina en la que se leía el siguiente aviso: Esto es para que sigan ayudando a los jotos de los Zetas .  En el mismo escrito se hacía un pase de lista de policías que serían asesinados en los días siguientes, no sólo de la corporación de Santiago, sino también de otros municipios de Nuevo León. El mensaje lo firmaban las iniciales CDG, CDM y CDF, y se cumplió: Cincuenta policías locales de Nuevo León, la mayoría de Santiago, fueron asesinados en esas fechas. A la semana siguiente del aviso, el 27 de abril, el policía Diego Aguirre Plata, que estaba tramitando su renuncia, fue ejecutado dentro de la tienda de sus abuelos, en la que infructuosamente trató de esconderse. En mayo las sombras asesinas dejaron descansar a Santiago y no murió ningún policía, pero el primer día de junio se reanudó el exterminio. Murió precisamente Sergio Pérez Beltrán, el policía aquél que había encabezado la manifestación en contra de la presencia del Ejército, un año atrás. Junto con el policía Pérez Beltrán fue asesinado el agente Eduardo Leal Campos, de 20 años. Hilda Rodríguez Doria, pasajera de un autobús que circulaba cerca de la carretera donde ocurrió la doble ejecución, fue alcanzada por el rebote de una bala y tras una semana de estar internada fue dada de alta y salió por su propio pie del hospital. El comando no paraba y los efectivos seguían cayendo como víctimas de algo que oficialmente parecía indescifrable. Cinco días después fue cazado Emeterio de la Cruz Ávila Gallardo, un policía de 49 años que apenas tenía un año de haber ingresado a la corporación. El 20 de junio los asesinos de policías entraron a la recámara de la casa del agente Jesús Francisco Siller Torres y le soltaron trece tiros a quemarropa mientras dormía: ocho fueron con un rifle calibre .308, dos con un AK-47, uno con pistola 9 milímetros y el resto con armas que los peritos no pudieron identificar nunca. En el mes siguiente, dos patrullas de la policía de Santiago, una Dodge Charger y un Tsuru Nissan, fueron perseguidas por el comando de las sombras asesinas en la carretera nacional. El primer agente en morir sentado en su unidad fue César Luis Tello Oyervides. Un kilómetro adelante quedó luego el cuerpo de José Encinia Luna, acribillado en las escaleras de un consultorio dental ubicado a la orilla de la carretera, en el cual intentó esconderse de sus cazadores. Esa vez dos policías más resultaron lesionados: Amalia Guadalupe Cavazos González, con heridas en las piernas y el pecho, y José Raúl Torres Martínez, lesionado de la espalda, mientras que el agente Mauricio Morales Sarabia, murió 28  días después, a causa de los impactos que recibió en el pecho y en la espalda. Apretar el gatillo y enfocar contra un uniformado se volvió algo fácil. Durante los primeros meses de la administración de Edelmiro Cavazos, Santiago se convirtió en un campo de tiro. Los policías eran el blanco.   No hubo homenaje fúnebre para ninguno de los doce policías asesinados en Santiago. Ni despedidas especiales ni pronunciamientos de condena por parte del alcalde Edelmiro Cavazos, quien a la par de la lenta matanza comenzaba a ver crecer su popularidad, incluso en el área metropolitana de Monterrey, donde otros alcaldes se referían a él como un tipo muy simpático que además era tan entrón como Mauricio Fernández pero menos protagónico . Salvo una ligera acusación de nepotismo por darle a su prima un cargo en la dirección de Turismo, la gestión de Edelmiro transcurrió sin escándalos, algo poco usual en Nuevo León, donde es raro que haya un presidente municipal que no sea evidenciado públicamente por realizar burdos actos de corrupción. Edelmiro se movía con una seguridad discreta. Incluso acudía a discotecas como Woodstock Plaza, donde la cantante peruana Tania Libertad ofreció el 9 de mayo un concierto dedicado a las madres, en el cual aprovechó para felicitar a Edelmiro por su trabajo como presidente municipal. Dos escoltas -que no formaban parte de la policía de Santiago y que tenían contacto directo con el Ejército- se encargaban de cuidar al alcalde con el apoyo eventual de efectivos locales. Uno era Gilberto Cruz Puente y el otro Valentín Castaño Cepeda, quienes se movían de un lado a otro con Edelmiro en una Grand Cherokee blindada. El 12 de agosto, ambos escoltas salieron del palacio municipal en la camioneta modelo 2003, para ir a cargar gasolina mientras el alcalde concluía una serie de reuniones en su despacho. Al tomar un tramo amplio y bien pavimentado de la carretera Nacional, los escoltas tuvieron un extraño accidente. Una supuesta falla en el motor, o un bache, provocó que se salieran del camino, dieran algunas volteretas y acabaran estrellándose contra una malla ciclónica y una barda de concreto. Gilberto, quien iba de copiloto, murió casi al instante luego de que un pedazo de alambre supuestamente se le enterró por un costado del pecho, pese a que llevaba puesto el chaleco antibalas. Valentín fue llevado al hospital para ser atendido de heridas leves y luego fue detenido, acusado de homicidio imprudencial, por lo que no regresó a cuidar a Edelmiro. Al día siguiente del percance, se registró un enfrentamiento armado de más de una hora entre soldados y Zetas, justamente en los límites de Monterrey y Santiago. Durante la refriega falleció un sicario apodado  El Sonrics , quien supuestamente dirigía la banda en la región. Al día siguiente, un convoy de 50 camionetas procedentes de Tamaulipas fue visto en las afueras de Monterrey. Al mismo tiempo, una granada estalló en las instalaciones de Televisa en Monterrey, justo cuando los llamados Tapados, ahora armados con rifles, daban inicio al mayor sitio sucedido en la historia reciente de la ciudad: bloquearon la circulación de más de cuarenta calles. Los bloqueos tenían el objetivo estratégico de impedir la llegada a la ciudad del convoy de camionetas pertenecientes al Cártel del Golfo, grupo con el que Los Zetas se enfrascaron en una guerra que a finales de 2010 no tenía visos de acabar pronto. En los días siguientes hubo más bloqueos y tiroteos. La zozobra llegó a las cúpulas económicas, que a través de las cámaras empresariales locales publicaron un desplegado titulado Basta Ya , el cual incluía fuertes reclamos al gobernador Rodrigo Medina. Pese al ambiente de guerra, Edelmiro no modificó su agenda de labores, aunque acordó con su esposa Verónica de Jesús, que ella se fuera durante unos días a Texas con los niños. Una semana después del misterioso accidente de sus escoltas de confianza, la noche del domingo 15 de agosto, el alcalde acudió a la celebración del Día Mundial de la Juventud en la plaza principal del municipio. Iba vestido informalmente, con pantalón de mezclilla, camisa blanca y zapatos cafés. Fue breve al hablar y luego se quedó a escuchar otras intervenciones, en su mayoría de muchachos cristianos. Alrededor de las diez de la noche se dirigió a su casa ubicada en un fraccionamiento privado de nombre La Cieneguilla. Pasados los primeros minutos del 16 de agosto, varias camionetas con focos parpadeantes conocidos como estrobos en el norte de México se acomodaron afuera de la casa de Edelmiro. Tras la muerte de uno de sus escoltas y la detención del otro, lo cuidaba el policía José Alberto Rodríguez. La casa de Edelmiro contaba con cámaras de videograbación ocultas por lo que quedó registro de lo que luego pasó. El policía que supuestamente lo cuidaba se subió tranquilamente como uno más del comando, a uno de los vehículos. En las imágenes se podía ver también a Edelmiro recibiendo al comando y dirigiéndose pocos minutos después hasta una camioneta Yukon, mientras le apuntaban hombres armados. Sus captores eran policías de Santiago, quienes formaban parte de una célula de Los Zetas dirigida por un hombre apodado El Caballo. Catorce hombres en total llevaron a cabo la operación. Santiago amaneció ese lunes con la noticia del levantón de Edelmiro y algunos diputados de su partido equipararon el suceso con el secuestro de Diego Fernández de Cevallos, sin embargo, la principal hipótesis que había en los cuerpos de seguridad era la del crimen organizado y no la de la guerrilla como en el caso del ex candidato presidencial. Dos días después, a eso de las ocho de la mañana, un campesino vio de lejos a una persona acostada en una meseta cercana a la Cola de Caballo, una enorme cascada consideraba como la principal belleza natural de Nuevo León. El jornalero no se quiso acercar y siguió su camino por la sierra hasta toparse con uno de los hombres encargados de cuidar la cascada, a quien le avisó lo que acababa de ver. El campesino continuó su marcha entre la neblina de la mañana y el empleado turístico se dirigió junto con otro compañero a ver de qué se trataba. Los hombres encontraron el cadáver de Edelmiro semicubierto por una lona azul que fue confundida después con la bandera del PAN. Esa misma mañana, el helicóptero del gobierno estatal aterrizó en los alrededores del paraje ubicado a unos 50 kilómetros del Palacio de Gobierno. De la aeronave descendió el Gobernador Rodrigo Medina, uno de los primeros en saber que el alcalde de Santiago había recibido dos disparos en la cabeza y uno más en el tórax.   Al día siguiente de que apareció el cuerpo del alcalde, uno de los periódicos locales tituló la noticia: Pone orden Edelmiro y lo matan . Se hacía referencia -como en los otros diarios- a que los policías de Santiago habían asesinado a Edelmiro Cavazos supuestamente por que les había descontado un bono de 800 pesos, y los había regañado por infraccionar a ciclistas de las montañas. La procuraduría de Justicia compartió a los medios de comunicación parte de las declaraciones ministeriales de los efectivos"
    },
    {
      "self_ref": "#/texts/4",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 8,
          "bbox": {
            "l": 30.273,
            "t": 710.6310075,
            "r": 632.318,
            "b": 6.996007500000019,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5836
          ]
        },
        {
          "page_no": 9,
          "bbox": {
            "l": 30.273,
            "t": 710.6307125,
            "r": 632.283,
            "b": 263.75571249999996,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5837,
            9487
          ]
        }
      ],
      "orig": "detenidos, aunque no ahondó demasiado en la versión principal que dieron para explicar su ataque contra el alcalde. Según los efectivos, Edelmiro permitía que operara el comando mata-policías, por lo que ellos habían decidido cobrar venganza. El coordinador de los diputados locales del PAN, Hernán Salinas, negó rotundamente que el alcalde tuviera contactos con otros cárteles. Edelmiro fue un ejemplo de un ataque frontal a la delincuencia organizada y punto , dijo. Durante los días siguientes, algunos adolescentes repartieron volantes con diseño patriótico y sin sello oficial, en los cuales aparecían fotos depolicías prófugos que habían participado en el levantón y asesinato de Edelmiro. En  internet apareció un canal de youtube bajo el nombre de Reporta Zetas , en el cual hay un video titulado Edelmiro muerto en el que se escucha el himno nacional mientras se va reproduciendo el siguiente mensaje: Estamos hartos de tanta violencia. Ahora estas personas creen que pueden matar a nuestros gobernantes. Q.E.P.D. Edelmiro Cavazos. Nuestro grupo está comprometido para acabar con estas personas que tanto daño hacen a nuestra ciudad. Somos un grupo formado por gente regia cansada de tanta violencia y auspiciado por empresarios regios. Para acabar esto necesitamos de tu ayuda, reporta actividades sospechosas, puedes salvar vidas. Sabemos que la autoridad estatal y municipal no da el kilo, así que toda la información que recabamos la pasamos al Ejército. Expulsemos de una vez a estos lacras de nuestra ciudad, asesinos de inocentes, niños y mujeres . La dirigencia del PAN en Nuevo León mandó imprimir cientos de calcomanías con la foto del alcalde fallecido y la leyenda: Edelmiro... Sí dio la vida , en alusión al Gobernador del PRI, Rodrigo Medina, quien en su campaña electoral dijo alguna vez que daría la vida por Nuevo León, lo que le suele ser cuestionado por sus adversarios cada vez que la cresta de la ola de la violencia llega a niveles altos, o sea que todos los días desde que asumió el cargo. Como alcalde sustituto de Edelmiro fue designado el síndico Bladimiro Montalvo Salas, otro Miro . La policía de Santiago, entre asesinatos, renuncias y detenciones, desapareció por completo, y el Ejército tomó el control de la seguridad municipal junto con efectivos estatales. Santiago resultó así uno de los primeros municipios del país en aplicar de facto la política del Mando Único impulsada por el secretario de seguridad Pública Federal, Genaro García Luna. El alcalde de San Pedro Garza García, Mauricio Fernández Garza, uno de los principales opositores a este plan, me dijo días después que la muerte de Edelmiro también era resultado del desdén federal. A los municipios no nos pelan. Es como si estuviéramos en un gobierno autoritario. No nos invitan a las reuniones de seguridad . Entonces ¿crees que tu estrategia de recolectar información y de disuadir mediante comandos rudos es exportable a otros municipios?- pregunté. Lo que pasa es que empiezas con muchas dudas, que si son paramilitares, israelitas, de los Beltrán Leyva... La gente en vez de ver resultados te cuestionan, nunca me apoyaron. ¿Que mas daba si eran chinos? Todos querían explicaciones y piensan que es chueco. Creo que es un miedo natural al cambio. Casi dos semanas después del crimen de Edelmiro, la primera dama Margarita Zavala llegó al poblado. Fue recibida por el dirigente panista en Santiago, Jorge Flores Marroquín, quien le pidió que se tomaran una foto juntos, antes de que entrara a ver a los deudos del alcalde. Luego de posar, la primera dama ingresó a la casa donde la esperaban los padres, la viuda y los hijos de Edelmiro. Verónica de Jesús Valdés le mostró a la esposa del presidente los videos subidos espontáneamente a internet en recuerdo de Edelmiro. Al cabo de dos horas de conversación, Margarita Zavala salió de la casa bajo un fuerte resguardo. Una mujer se le acercó para regalarle una caja con galletas chorreadas típicas del pueblo y también para pedirle que ni ella ni su marido se olvidaran de Santiago. En menos de 14o caracteres, el Presidente Felipe Calderón ya había expresado su sentir por la muerte de Edelmiro. Vía su cuenta de twitter @felipecalderonh, el mandatario había dicho: La muerte de Edelmiro nos indigna y nos obliga a redoblar la lucha en contra de estos cobardes criminales que atentan contra ciudadanos . Valora este artículo 1 2 3 4 5 (1 Voto) Visto 16459 veces Publicado en REVISION Nuestra Aparente Rendición Gestión del Portal Nuestra Aparente Rendición. Nació en Barcelona en 1970, pero ha vivido en Albons (Baix Empordà), Estados Unidos, la India y durante diez años en Ciudad de México. Es licenciada en filosofía por la Universidad de Barcelona, tiene un diplomado en escritura creativa de la Sociedad General de Escritores Mexicanos (SOGEM) y un posgrado en letras de la Universidad Nacional Autónoma de México (UNAM). Escribe, a la vez, en catalán y castellano. Y su obra ha sido traducida al polaco, al alemán, al inglés, al gallego, al valenciano y al euskera. También ha publicado literatura infantil y juvenil, géneros con los que ha cosechado diferentes premios. En 2004 ganó el Òmnium Cultural de Experimentación Literaria, en 2006 fue elegida Nuevo Talento FNAC y en 2009 fue finalista del Premi Salambó, el Amat-Piniella y el Premio Fundación Lara de Novela. En 2007, además, recibió el reconocimiento de los lectores y la crítica con los premios de literatura juvenil Protagonista Jove y Serra d Or. Y en 2010 Edicions 62 le concedió el Premi Octavi Pallissa de creación para terminar una novela sobre la historia del narcotráfico mexicano en la que lleva seis años trabajando: Camps de caputxins abans de tot això / Campos de amapola antes de esto. En 2007 dirigió en Barcelona el festival literario Fet a Mèxic. Y tras crear el Colectivo Fu de Literatura, dirigió un nuevo festival: Fet a Amèrica Festival internacional de novela contemporánea en lengua castellana / Barcelona, otoño 2010. Además coordina, en colaboración con otros miembros del colectivo, otros proyectos literarios como la biblioteca para los presos de la prisión de Valledupar (Colombia) que apadrina Juan Marsé, o la biblioteca infantil para la Fundación Lydia Cacho. En 2010 la adaptación de su novela Elisa Kiseljak ganó el Premio Especial del Jurado del 58 Festival de Cine de San Sebastián y fue seleccionada para el Festival de Londres BFI, el Festival de Estocolmo, el Festival de Toulouse, el Festival de Montreal Nouveau Cinema, el Festival de Marsella y el Festival de las Bahamas, entre otros. Anteriormente, en el año 2000, había fundado con el escritor peruanomexicano Mario Bellatin la Escuela Dinámica de Escritores en la Casa Refugio Citlaltépetl de la Ciudad de México, y antes fue maestra de literatura y filosofía de la Universidad del Claustro de Sor Juana, también en la Ciudad de México, y dio clases en la UNAM y en el Orfeó Català de Mèxic. Hoy da, en distintos lugares, cursos de pensamiento y creación de novela contemporánea con un método propio. Colabora o ha colaborado en diversos medios de comunicación, como los suplementos Babelia o Cultura/s; los periódicos El País, La Vanguàrdia o El Periódico y Público; o los medios mexicanos Letras Libres y El Universal. También ha participado en programas culturales para la televisión como Saló de lectura, l Hora del lector y Ànima, donde ha hecho crítica de literatura y teatro; y para la radio, como Els Matins de Catalunya Ràdio o El Secret, donde en la actualidad hace crítica teatral. Actualmente, además, escribe columnas de opinión en Públic y crítica literaria para algunos medios catalanes y mexicanos. En los últimos años ha publicado: Això que veus és un rostre (CCG Edicions, 2005 / Sexto Piso, 2009), Elisa Kiseljak, (La Campana, 2005), Tres historias europeas (Caballo de Troya, Debolsillo, 2006 / LaButxaca, 2010), La persona que fuimos (Mondadori, 2006 / Empúries, 2006), su antología personal de literatura mexicana Hecho en México (Mondadori, 2007), Insólita ilusión, insólita certeza (Mondadori, 2007 / Empúries, 2007), Una: la historia de Piiter y Py (Almadía, 2008), La familia de mi padre (Mondadori, 2008 / Empúries, 2008), Japón escrito (autoedición, Barcelona, 2009) y una antología personal de literatura catalana contemporánea (Voces de la literatura catalana - Empúries / Anagrama, 2010.) Próximamente aparecerá su primer ensayo narrativo sobre la escritura (Ahora, escribo, - Empúries / Periférica, 2010.) Publica su obra literaria en catalán en Empúries y en castellano en Literatura Mondadori, pero edita también en otras editoriales independientes como las españolas Anagrama y Periférica, las mexicanas Almadía y Sexto Piso, o la peruana Borrador Editores. Gestiona el blog Nuestra Aparente Rendición sobre la violencia en México. E incursiona, además y siempre, en el teatro y la fotografía: géneros que le son íntimos, necesarios y cercanos para pensar la escritura. Sitio Web: www.lolitabosch.com Lo último de Nuestra Aparente Rendición Julio en Sonora: Que nadie se entere Julio en Jalisco: La renuncia del Fiscal y la continuidad de las mismas prácticas Julio en Querétaro: Bajan las cámaras y las grabadoras por Rubén Espinosa y 4 víctimas más. La crisis en Aquila Junio en Sinaloa Más en esta categoría: « El Paso, Texas: la pérdida de la frontera Ciudad Juárez: mi ciudad natal » volver arriba RECIBE NUESTRO BOLETÍN Nombre: Email:    Powered by 2B BARCELONA BOGOTA Condiciones Legales NUESTRA APARENTE RENDICION | 2010",
      "text": "detenidos, aunque no ahondó demasiado en la versión principal que dieron para explicar su ataque contra el alcalde. Según los efectivos, Edelmiro permitía que operara el comando mata-policías, por lo que ellos habían decidido cobrar venganza. El coordinador de los diputados locales del PAN, Hernán Salinas, negó rotundamente que el alcalde tuviera contactos con otros cárteles. Edelmiro fue un ejemplo de un ataque frontal a la delincuencia organizada y punto , dijo. Durante los días siguientes, algunos adolescentes repartieron volantes con diseño patriótico y sin sello oficial, en los cuales aparecían fotos depolicías prófugos que habían participado en el levantón y asesinato de Edelmiro. En  internet apareció un canal de youtube bajo el nombre de Reporta Zetas , en el cual hay un video titulado Edelmiro muerto en el que se escucha el himno nacional mientras se va reproduciendo el siguiente mensaje: Estamos hartos de tanta violencia. Ahora estas personas creen que pueden matar a nuestros gobernantes. Q.E.P.D. Edelmiro Cavazos. Nuestro grupo está comprometido para acabar con estas personas que tanto daño hacen a nuestra ciudad. Somos un grupo formado por gente regia cansada de tanta violencia y auspiciado por empresarios regios. Para acabar esto necesitamos de tu ayuda, reporta actividades sospechosas, puedes salvar vidas. Sabemos que la autoridad estatal y municipal no da el kilo, así que toda la información que recabamos la pasamos al Ejército. Expulsemos de una vez a estos lacras de nuestra ciudad, asesinos de inocentes, niños y mujeres . La dirigencia del PAN en Nuevo León mandó imprimir cientos de calcomanías con la foto del alcalde fallecido y la leyenda: Edelmiro... Sí dio la vida , en alusión al Gobernador del PRI, Rodrigo Medina, quien en su campaña electoral dijo alguna vez que daría la vida por Nuevo León, lo que le suele ser cuestionado por sus adversarios cada vez que la cresta de la ola de la violencia llega a niveles altos, o sea que todos los días desde que asumió el cargo. Como alcalde sustituto de Edelmiro fue designado el síndico Bladimiro Montalvo Salas, otro Miro . La policía de Santiago, entre asesinatos, renuncias y detenciones, desapareció por completo, y el Ejército tomó el control de la seguridad municipal junto con efectivos estatales. Santiago resultó así uno de los primeros municipios del país en aplicar de facto la política del Mando Único impulsada por el secretario de seguridad Pública Federal, Genaro García Luna. El alcalde de San Pedro Garza García, Mauricio Fernández Garza, uno de los principales opositores a este plan, me dijo días después que la muerte de Edelmiro también era resultado del desdén federal. A los municipios no nos pelan. Es como si estuviéramos en un gobierno autoritario. No nos invitan a las reuniones de seguridad . Entonces ¿crees que tu estrategia de recolectar información y de disuadir mediante comandos rudos es exportable a otros municipios?- pregunté. Lo que pasa es que empiezas con muchas dudas, que si son paramilitares, israelitas, de los Beltrán Leyva... La gente en vez de ver resultados te cuestionan, nunca me apoyaron. ¿Que mas daba si eran chinos? Todos querían explicaciones y piensan que es chueco. Creo que es un miedo natural al cambio. Casi dos semanas después del crimen de Edelmiro, la primera dama Margarita Zavala llegó al poblado. Fue recibida por el dirigente panista en Santiago, Jorge Flores Marroquín, quien le pidió que se tomaran una foto juntos, antes de que entrara a ver a los deudos del alcalde. Luego de posar, la primera dama ingresó a la casa donde la esperaban los padres, la viuda y los hijos de Edelmiro. Verónica de Jesús Valdés le mostró a la esposa del presidente los videos subidos espontáneamente a internet en recuerdo de Edelmiro. Al cabo de dos horas de conversación, Margarita Zavala salió de la casa bajo un fuerte resguardo. Una mujer se le acercó para regalarle una caja con galletas chorreadas típicas del pueblo y también para pedirle que ni ella ni su marido se olvidaran de Santiago. En menos de 14o caracteres, el Presidente Felipe Calderón ya había expresado su sentir por la muerte de Edelmiro. Vía su cuenta de twitter @felipecalderonh, el mandatario había dicho: La muerte de Edelmiro nos indigna y nos obliga a redoblar la lucha en contra de estos cobardes criminales que atentan contra ciudadanos . Valora este artículo 1 2 3 4 5 (1 Voto) Visto 16459 veces Publicado en REVISION Nuestra Aparente Rendición Gestión del Portal Nuestra Aparente Rendición. Nació en Barcelona en 1970, pero ha vivido en Albons (Baix Empordà), Estados Unidos, la India y durante diez años en Ciudad de México. Es licenciada en filosofía por la Universidad de Barcelona, tiene un diplomado en escritura creativa de la Sociedad General de Escritores Mexicanos (SOGEM) y un posgrado en letras de la Universidad Nacional Autónoma de México (UNAM). Escribe, a la vez, en catalán y castellano. Y su obra ha sido traducida al polaco, al alemán, al inglés, al gallego, al valenciano y al euskera. También ha publicado literatura infantil y juvenil, géneros con los que ha cosechado diferentes premios. En 2004 ganó el Òmnium Cultural de Experimentación Literaria, en 2006 fue elegida Nuevo Talento FNAC y en 2009 fue finalista del Premi Salambó, el Amat-Piniella y el Premio Fundación Lara de Novela. En 2007, además, recibió el reconocimiento de los lectores y la crítica con los premios de literatura juvenil Protagonista Jove y Serra d Or. Y en 2010 Edicions 62 le concedió el Premi Octavi Pallissa de creación para terminar una novela sobre la historia del narcotráfico mexicano en la que lleva seis años trabajando: Camps de caputxins abans de tot això / Campos de amapola antes de esto. En 2007 dirigió en Barcelona el festival literario Fet a Mèxic. Y tras crear el Colectivo Fu de Literatura, dirigió un nuevo festival: Fet a Amèrica Festival internacional de novela contemporánea en lengua castellana / Barcelona, otoño 2010. Además coordina, en colaboración con otros miembros del colectivo, otros proyectos literarios como la biblioteca para los presos de la prisión de Valledupar (Colombia) que apadrina Juan Marsé, o la biblioteca infantil para la Fundación Lydia Cacho. En 2010 la adaptación de su novela Elisa Kiseljak ganó el Premio Especial del Jurado del 58 Festival de Cine de San Sebastián y fue seleccionada para el Festival de Londres BFI, el Festival de Estocolmo, el Festival de Toulouse, el Festival de Montreal Nouveau Cinema, el Festival de Marsella y el Festival de las Bahamas, entre otros. Anteriormente, en el año 2000, había fundado con el escritor peruanomexicano Mario Bellatin la Escuela Dinámica de Escritores en la Casa Refugio Citlaltépetl de la Ciudad de México, y antes fue maestra de literatura y filosofía de la Universidad del Claustro de Sor Juana, también en la Ciudad de México, y dio clases en la UNAM y en el Orfeó Català de Mèxic. Hoy da, en distintos lugares, cursos de pensamiento y creación de novela contemporánea con un método propio. Colabora o ha colaborado en diversos medios de comunicación, como los suplementos Babelia o Cultura/s; los periódicos El País, La Vanguàrdia o El Periódico y Público; o los medios mexicanos Letras Libres y El Universal. También ha participado en programas culturales para la televisión como Saló de lectura, l Hora del lector y Ànima, donde ha hecho crítica de literatura y teatro; y para la radio, como Els Matins de Catalunya Ràdio o El Secret, donde en la actualidad hace crítica teatral. Actualmente, además, escribe columnas de opinión en Públic y crítica literaria para algunos medios catalanes y mexicanos. En los últimos años ha publicado: Això que veus és un rostre (CCG Edicions, 2005 / Sexto Piso, 2009), Elisa Kiseljak, (La Campana, 2005), Tres historias europeas (Caballo de Troya, Debolsillo, 2006 / LaButxaca, 2010), La persona que fuimos (Mondadori, 2006 / Empúries, 2006), su antología personal de literatura mexicana Hecho en México (Mondadori, 2007), Insólita ilusión, insólita certeza (Mondadori, 2007 / Empúries, 2007), Una: la historia de Piiter y Py (Almadía, 2008), La familia de mi padre (Mondadori, 2008 / Empúries, 2008), Japón escrito (autoedición, Barcelona, 2009) y una antología personal de literatura catalana contemporánea (Voces de la literatura catalana - Empúries / Anagrama, 2010.) Próximamente aparecerá su primer ensayo narrativo sobre la escritura (Ahora, escribo, - Empúries / Periférica, 2010.) Publica su obra literaria en catalán en Empúries y en castellano en Literatura Mondadori, pero edita también en otras editoriales independientes como las españolas Anagrama y Periférica, las mexicanas Almadía y Sexto Piso, o la peruana Borrador Editores. Gestiona el blog Nuestra Aparente Rendición sobre la violencia en México. E incursiona, además y siempre, en el teatro y la fotografía: géneros que le son íntimos, necesarios y cercanos para pensar la escritura. Sitio Web: www.lolitabosch.com Lo último de Nuestra Aparente Rendición Julio en Sonora: Que nadie se entere Julio en Jalisco: La renuncia del Fiscal y la continuidad de las mismas prácticas Julio en Querétaro: Bajan las cámaras y las grabadoras por Rubén Espinosa y 4 víctimas más. La crisis en Aquila Junio en Sinaloa Más en esta categoría: « El Paso, Texas: la pérdida de la frontera Ciudad Juárez: mi ciudad natal » volver arriba RECIBE NUESTRO BOLETÍN Nombre: Email:    Powered by 2B BARCELONA BOGOTA Condiciones Legales NUESTRA APARENTE RENDICION | 2010"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 758.7484130859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.9015502929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.714111328125
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.8515014648438
      },
      "page_no": 4
    },
    "5": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.0328369140625
      },
      "page_no": 5
    },
    "6": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.7203369140625
      },
      "page_no": 6
    },
    "7": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.7765502929688
      },
      "page_no": 7
    },
    "8": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.9453125
      },
      "page_no": 8
    },
    "9": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 9
    }
  }
}