{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Veracruz no respira  madres dan con 134 fosas y 260 cráneos, pero sólo 2 cuerpos son identificad",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 6707389284597146068,
    "filename": "Veracruz no respira  madres dan con 134 fosas y 260 cráneos, pero sólo 2 cuerpos son identificad.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 710.2240075000001,
            "r": 632.273,
            "b": 6.996007500000019,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5878
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.2243824999999,
            "r": 632.273,
            "b": 1.8773824999999533,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5879,
            11727
          ]
        }
      ],
      "orig": "Familiares de desaparecidos en Veracruz reclaman: son ya 134 fosas halladas en predio y sólo dos cuerpos han sido identificados | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Veracruz no respira: madres dan con 134 fosas y 260 cráneos, pero sólo 2 cuerpos son identificados Redacción/SinEmbargo 01/06/2017 3:30 pm Un croquis marcado con cruces les fue entregado de manera anónima el 10 de mayo de 2016 durante una marcha en la que reclamaron la aparición de sus familiares. Desde entonces, las madres integraron la primera brigada de búsqueda y clavaron la primera varilla en un predio junto del fraccionamiento Colinas de Santa Fe. En ese lugar encontraron 134 fosas clandestinas y más de 260 cráneos, además de un par de credenciales que permitieron la identificación de los únicos dos cuerpos que han podido retornar con sus familias hasta ahora. La falta de recursos en la Fiscalía General del Estado ha sido argumento de las autoridades para explicar por qué a dos meses de cumplirse un año de los primeros hallazgos de la brigada, no se hayan podido contrastar los restos con perfiles genéticos de desaparecidos. Los siguientes son solo una parte de los más de los 160 casos de los que el colectivo más numeroso en el estado de Veracruz da cuenta.  ADEMÁS Colectivos de Veracruz exigen juzgar a Bermúdez por su crimen más grave: los desaparecidos Por Itzel Loranca Ciudad de México/Veracruz, 1 de junio (SinEmbargo/BlogExpediente). Con pesar, Lucía de los Ángeles Díaz Genao, integrante del colectivo Solecito de Veracruz, da cuenta de la cifra más reciente de los hallazgos que, de lunes a viernes, realiza un grupo de mujeres en un predio al norte de la ciudad de Veracruz. Desde el 3 de agosto de 2016, cuando los integrantes de la brigada de búsqueda del colectivo clavaron la primera varilla en un predio junto al fraccionamiento Colinas de Santa Fe, 134 fosas clandestinas y más de 260 cráneos han sido encontrados. Además de restos humanos, en las cavidades se han encontrado pantalones, blusas, calzado, pertenencias de quienes fueron despojados de la vida y la identidad; enterrados bajo paletadas de tierra propinadas por maquinaria pesada. Un par de credenciales halladas entre los enterramientos ilegales, permitieron la identificación de los únicos dos cuerpos que han podido retornar con sus familias hasta ahora. Foto: BlogExpediente 21. Jesús Tobón Robledo, desapareció en Veracruz el 10 de julio de 2015, a los 20 años de edad. 1.70 metros, tez morena clara, ojos cafés claro, cabello lacio y negro. En el cuello lunares en forma de bolitas, tatuaje en el brazo izquierdo de una catrina y en la muñeca derecha, un corazón. 22. Felipe Román Vázquez Ramón desapareció en la Unidad Habitacional El Médano del Infonavit Buenavista, en la ciudad de Veracruz, el 30 de enero de 2016. El joven de 21 años de edad, mide un metro con 70 centímetros, es de tez morena clara y cabello crespo negro. 23. Óscar Contreras Arzaba desapareció el 22 de mayo de 2011 a los 19 años de edad, en Fortín de las Flores. Se encontraba en el bulevar Córdoba-Peñuela cuando un grupo armado que iba custodiado por la Policía Estatal y Tránsito del Estado, se lo llevó, señalan testigos. 24. José Miguel Alarcón Peña fue visto por última vez a la edad de 29 años, en la calle Miguel Alemán, en la colonia Guadalupe Rodríguez, de Xalapa el 29 de enero de 2013. Como señas particulares tiene dos tatuajes en los brazos, uno del \"Che\" Guevara y otro del Rayo Vallecano. Mide un metro con 92 centímetros, tiene cabello negro crespo, ojos oscuros, y es de tez blanca. 25. Rubén Báez Lagunes regresaba a su casa por la noche después de su trabajo como jefe de Catastro del Sistema de Agua y San&##101;amiento (SAS). Era el tres de junio de 2011 cuando supo por sus padres que unos sujetos habían preguntado por él. Momentos después de las 10 de la noche, los hombres armados regresaron y se lo llevaron en un automóvil blanco delante de su familia. 26. Mario Reyes Martínez, taxista de 37 años, había ido a buscar a su primo Felipe Piña y a la novia de éste, Maribel Valdivia, quienes se encontraban en una boda el 11 de diciembre de 2016. Sin embargo, ya no volvieron. El taxi fue encontrado sin ocupantes en la zona norte de la ciudad de Veracruz. 27. Maribel Valdivia Hernández y su novio Felipe Piña acudieron a una boda la noche del 11 de diciembre de 2016. El primo del joven, Mario Reyes de oficio taxista, los fue a buscar para llevarlos de regreso a casa; sin embargo no han sido vistos de nuevo. El taxi fue encontrado sin ocupantes en la zona norte de la ciudad de Veracruz. 28. Felipe Diego Piña Martínez, de 23 años de edad, acudió con su novia Maribel Valdivia a una boda el 11 de diciembre de 2016. Su primo Mario Reyes, taxista, los fue a buscar, sin embargo ya no regresaron a su hogar. El taxi fue encontrado sin ocupantes en la zona norte de la ciudad de Veracruz. 29. José Guillermo Pérez Romero desapareció en la ciudad de Veracruz a los 24 años de edad, el 14 de mayo de 2016. Mide un metro con 70 centímetros, es de tez morena clara, su cabello es negro y ondulado y como señas particulares tiene dos tatuajes de la Santa Muerte, en el abdomen y en el hombro izquierdo. 30. Alexis Rogelio García Olivares tenía 18 años de edad cuando desapareció junto con su hermano Isaac, en el municipio de Medellín de Bravo, el 12 de mayo de 2016. Su estatura es de un metro con 70 centímetros, sus ojos son cafés claro, su tez es morena clara y su cabello es negro y lacio. Tiene dos tatuajes, uno en el brazo que dice \"Virginia\" y uno en el abdomen con el nombre \"Mariana\". 31. Isaac García Olivares, de 16 años de edad, desapareció junto con su hermano Alexis, en Medellín de Bravo, el 12 de mayo de 2016. Mide un metro con 60 centímetros, sus ojos oscuros y su tez morena. Su ficha de búsqueda no muestra señas particulares. 32. Arnold Landon Zárate, de 21 años de edad, trabajaba en el Ayuntamiento de Veracruz y atendía un sembradío de piñas familiar en Medellín de Bravo. El seis de septiembre de 2016 vecinos observaron su vehículo estacionarse a la vuelta de su casa, justo al tiempo que su madre llegaba al lugar. Sin embargo su carro estaba vacío, cerrado con llave, con el cofre caliente. No ha sido visto desde entonces. 33. Josué Ávalos Páramo, desapareció el 17 de abril de 2014 en la ciudad de Veracruz. No existe otra información disponible sobre su búsqueda. 34. Juan José Montero Moreno, buscaba a su cuñado desaparecido por policías estatales en José Cardel. Participaba en constantes protestas demandando su aparición. Hasta que el 18 de junio de 2013, fue visto por última vez en la gasolinera en que trabajaba, a la salida del José Cardel, municipio de La Antigua. 35. José Damián Guzmán López, tenía 24 años cuando salió de la ciudad de Veracruz hacia Lerdo de Tejada, a bordo de una motocicleta naranja con placas de Puebla. Su vehículo fue localizado días después, abandonado. A José se le ubica por última vez en el municipio de Alvarado, el 15 de agosto de 2016. 36. Rafael Hernández Hérnandez, originario de Puebla, tenía 49 años cuando desapareció en la ciudad de Veracruz el 19 de febrero de 2016. Mide un metro con 80 centímetros, sus ojos son café claro, su tez morena clara y su cabello es lacio, canoso. Como señas particulares están sus lentes y una cicatriz en la pierna a causa de una quemadura. 37. Javier de Jesús Malpica, de 22 años de edad, salió de su casa cerca del Ingenio La Gloria, la noche del cuatro de diciembre de 2015 para acudir a un bontanero con unos amigos, sin embargo el joven de 20 años no llegó a verlos. 38. Oscar Omar Gómez García, de 21 años de edad, desapareció en la ciudad de Veracruz el 22 de octubre de 2015. Mide un metro con 60 centímetros, es de tez morena clara y tiene el cabello crespo negro. 39. Óscar de Jesús Jiménez Jiménez, salió el siete de enero de 2013 de su vivienda, en el callejón 12 de Octubre entre las calles 16 de septiembre y Gómez Farías, en la ciudad de Veracruz. El hombre de 41 años de edad se dedicaba a la fotografía y había ido a atender a un cliente. Pero ya no regresó a su vivienda. Los desaparecidos en Veracruz. Foto: BlogExpediente. 40. Gustavo García Baruch, de 20 años de edad, era originario de Acayucan, pero estudiaba la licenciatura en Medicina, en la Universidad Cristóbal Colón (UCC) en la ciudad de Veracruz. Rentaba una vivienda en la calle Roble del fraccionamiento Floresta, de la que fue sacado por sujetos armados junto a Jesús David Álvaro Martínez , Josué Baeza Gil y José Alberto Jiménez Aguilar, el 12 de octubre de 2015. 41. José Alberto Jiménez Aguilar, de 20 años de edad nació en Acayucan pero llevaba tiempo viviendo con su familia en Veracruz, donde junto a su padre se desempeñaba como técnico en reparación de aires acondicionados. Realizaba su labor en una vivienda habitada por estudiantes en el fraccionamiento Floresta, el 12 de octubre de 2015. De ese lugar fue llevado por hombres armados, junto a Jesús Álvaro, Josué Baeza y Gustavo García Baruch. 42. Alejandro Manríquez López, de 37 años, viajaba de Morelia, de donde es originario, hacia la ciudad de Veracruz junto con cuatro compañeros de trabajo. Reportaron su llegada al municipio porteño pero ya no se presentaron en la Procuradría Federal del Consumidor (Profeco), donde tendrían una diligencia. Testigos señalan que elementos de la Policía Estatal los desaparecieron el 13 de septiembre de 2010 cerca de las siete de la mañana. 43. Ernesto Hernández Estrada, de oficio taxista, se encontraba circulando en su unidad en la colonia 21 de Mayo de la ciudad de Veracruz, la tarde del 13 de septiembre de 2016. De repente, dos vehículos le cerraron el paso. Él intentó huir, pero resultó herido y así se lo llevaron. 44. Luz Divina Sánchez Ramírez, desapareció el tres de agosto de 2009, en la ciudad de Veracruz. Tenía 23 años cuando salió de su vivienda. La joven de un metro con 71 centímteros de estatura, cabello lacio castaño, tez morena clara y ojos cafés, no volvió a ser vista. 45. Jorlán Raúl Ortiz Hernández, desapareció en Veracruz. Era estudiante de Ingeniería Industrial en el Tecnológico de Veracruz. 46. Norberto Portilla Ledesma, agente de la Policía Ministerial, antes Agencia Veracruzana de Investigaciones (AVI), desapareció en la ciudad de Veracruz. No existe ficha disponible para su búsqueda. 47. Rodrigo Gómez López, de 19 años de edad, regresaba a su casa en Tierra Blanca, junto a su hermano Juan de Dios de 17 años. Los dos comerciantes y padres de familia, se detuvieron para visitar a su papá en Acatlán de Pérez Figueroa, Oaxaca, cerca de la ruta que los llevaba a su hogar. Era el 19 de septiembre de 2013. Años después familiares serían avisados de manera anónima, que policías estatales los habían desaparecido. 48. Apolinar Medina Márquez, desapareció junto con sus hijos Egai e Iván, en el Ejido Callejón del municipio de Omealca, el cinco de octubre de 2013. Con violencia, policías de la SSP ingresaron a sus casas, robaron objetos de valor y se los llevaron en las patrullas 1009, 1513 y 1580. 49. Emmanuel Flores Gómez, desapareció en Veracruz el 25 de mayo de 2015, a lo 29 años de edad. De tez morena clara, y cabello castaño lacio, mide un metro con 55 centímetros. Tiene una cicatriz en la parte posterior de la cabeza, y diversos tatuajes, como señas particulares. 50. Jordan Yahir Hernández Ochoa, de 21 años de edad,",
      "text": "Familiares de desaparecidos en Veracruz reclaman: son ya 134 fosas halladas en predio y sólo dos cuerpos han sido identificados | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Veracruz no respira: madres dan con 134 fosas y 260 cráneos, pero sólo 2 cuerpos son identificados Redacción/SinEmbargo 01/06/2017 3:30 pm Un croquis marcado con cruces les fue entregado de manera anónima el 10 de mayo de 2016 durante una marcha en la que reclamaron la aparición de sus familiares. Desde entonces, las madres integraron la primera brigada de búsqueda y clavaron la primera varilla en un predio junto del fraccionamiento Colinas de Santa Fe. En ese lugar encontraron 134 fosas clandestinas y más de 260 cráneos, además de un par de credenciales que permitieron la identificación de los únicos dos cuerpos que han podido retornar con sus familias hasta ahora. La falta de recursos en la Fiscalía General del Estado ha sido argumento de las autoridades para explicar por qué a dos meses de cumplirse un año de los primeros hallazgos de la brigada, no se hayan podido contrastar los restos con perfiles genéticos de desaparecidos. Los siguientes son solo una parte de los más de los 160 casos de los que el colectivo más numeroso en el estado de Veracruz da cuenta.  ADEMÁS Colectivos de Veracruz exigen juzgar a Bermúdez por su crimen más grave: los desaparecidos Por Itzel Loranca Ciudad de México/Veracruz, 1 de junio (SinEmbargo/BlogExpediente). Con pesar, Lucía de los Ángeles Díaz Genao, integrante del colectivo Solecito de Veracruz, da cuenta de la cifra más reciente de los hallazgos que, de lunes a viernes, realiza un grupo de mujeres en un predio al norte de la ciudad de Veracruz. Desde el 3 de agosto de 2016, cuando los integrantes de la brigada de búsqueda del colectivo clavaron la primera varilla en un predio junto al fraccionamiento Colinas de Santa Fe, 134 fosas clandestinas y más de 260 cráneos han sido encontrados. Además de restos humanos, en las cavidades se han encontrado pantalones, blusas, calzado, pertenencias de quienes fueron despojados de la vida y la identidad; enterrados bajo paletadas de tierra propinadas por maquinaria pesada. Un par de credenciales halladas entre los enterramientos ilegales, permitieron la identificación de los únicos dos cuerpos que han podido retornar con sus familias hasta ahora. Foto: BlogExpediente 21. Jesús Tobón Robledo, desapareció en Veracruz el 10 de julio de 2015, a los 20 años de edad. 1.70 metros, tez morena clara, ojos cafés claro, cabello lacio y negro. En el cuello lunares en forma de bolitas, tatuaje en el brazo izquierdo de una catrina y en la muñeca derecha, un corazón. 22. Felipe Román Vázquez Ramón desapareció en la Unidad Habitacional El Médano del Infonavit Buenavista, en la ciudad de Veracruz, el 30 de enero de 2016. El joven de 21 años de edad, mide un metro con 70 centímetros, es de tez morena clara y cabello crespo negro. 23. Óscar Contreras Arzaba desapareció el 22 de mayo de 2011 a los 19 años de edad, en Fortín de las Flores. Se encontraba en el bulevar Córdoba-Peñuela cuando un grupo armado que iba custodiado por la Policía Estatal y Tránsito del Estado, se lo llevó, señalan testigos. 24. José Miguel Alarcón Peña fue visto por última vez a la edad de 29 años, en la calle Miguel Alemán, en la colonia Guadalupe Rodríguez, de Xalapa el 29 de enero de 2013. Como señas particulares tiene dos tatuajes en los brazos, uno del \"Che\" Guevara y otro del Rayo Vallecano. Mide un metro con 92 centímetros, tiene cabello negro crespo, ojos oscuros, y es de tez blanca. 25. Rubén Báez Lagunes regresaba a su casa por la noche después de su trabajo como jefe de Catastro del Sistema de Agua y San&##101;amiento (SAS). Era el tres de junio de 2011 cuando supo por sus padres que unos sujetos habían preguntado por él. Momentos después de las 10 de la noche, los hombres armados regresaron y se lo llevaron en un automóvil blanco delante de su familia. 26. Mario Reyes Martínez, taxista de 37 años, había ido a buscar a su primo Felipe Piña y a la novia de éste, Maribel Valdivia, quienes se encontraban en una boda el 11 de diciembre de 2016. Sin embargo, ya no volvieron. El taxi fue encontrado sin ocupantes en la zona norte de la ciudad de Veracruz. 27. Maribel Valdivia Hernández y su novio Felipe Piña acudieron a una boda la noche del 11 de diciembre de 2016. El primo del joven, Mario Reyes de oficio taxista, los fue a buscar para llevarlos de regreso a casa; sin embargo no han sido vistos de nuevo. El taxi fue encontrado sin ocupantes en la zona norte de la ciudad de Veracruz. 28. Felipe Diego Piña Martínez, de 23 años de edad, acudió con su novia Maribel Valdivia a una boda el 11 de diciembre de 2016. Su primo Mario Reyes, taxista, los fue a buscar, sin embargo ya no regresaron a su hogar. El taxi fue encontrado sin ocupantes en la zona norte de la ciudad de Veracruz. 29. José Guillermo Pérez Romero desapareció en la ciudad de Veracruz a los 24 años de edad, el 14 de mayo de 2016. Mide un metro con 70 centímetros, es de tez morena clara, su cabello es negro y ondulado y como señas particulares tiene dos tatuajes de la Santa Muerte, en el abdomen y en el hombro izquierdo. 30. Alexis Rogelio García Olivares tenía 18 años de edad cuando desapareció junto con su hermano Isaac, en el municipio de Medellín de Bravo, el 12 de mayo de 2016. Su estatura es de un metro con 70 centímetros, sus ojos son cafés claro, su tez es morena clara y su cabello es negro y lacio. Tiene dos tatuajes, uno en el brazo que dice \"Virginia\" y uno en el abdomen con el nombre \"Mariana\". 31. Isaac García Olivares, de 16 años de edad, desapareció junto con su hermano Alexis, en Medellín de Bravo, el 12 de mayo de 2016. Mide un metro con 60 centímetros, sus ojos oscuros y su tez morena. Su ficha de búsqueda no muestra señas particulares. 32. Arnold Landon Zárate, de 21 años de edad, trabajaba en el Ayuntamiento de Veracruz y atendía un sembradío de piñas familiar en Medellín de Bravo. El seis de septiembre de 2016 vecinos observaron su vehículo estacionarse a la vuelta de su casa, justo al tiempo que su madre llegaba al lugar. Sin embargo su carro estaba vacío, cerrado con llave, con el cofre caliente. No ha sido visto desde entonces. 33. Josué Ávalos Páramo, desapareció el 17 de abril de 2014 en la ciudad de Veracruz. No existe otra información disponible sobre su búsqueda. 34. Juan José Montero Moreno, buscaba a su cuñado desaparecido por policías estatales en José Cardel. Participaba en constantes protestas demandando su aparición. Hasta que el 18 de junio de 2013, fue visto por última vez en la gasolinera en que trabajaba, a la salida del José Cardel, municipio de La Antigua. 35. José Damián Guzmán López, tenía 24 años cuando salió de la ciudad de Veracruz hacia Lerdo de Tejada, a bordo de una motocicleta naranja con placas de Puebla. Su vehículo fue localizado días después, abandonado. A José se le ubica por última vez en el municipio de Alvarado, el 15 de agosto de 2016. 36. Rafael Hernández Hérnandez, originario de Puebla, tenía 49 años cuando desapareció en la ciudad de Veracruz el 19 de febrero de 2016. Mide un metro con 80 centímetros, sus ojos son café claro, su tez morena clara y su cabello es lacio, canoso. Como señas particulares están sus lentes y una cicatriz en la pierna a causa de una quemadura. 37. Javier de Jesús Malpica, de 22 años de edad, salió de su casa cerca del Ingenio La Gloria, la noche del cuatro de diciembre de 2015 para acudir a un bontanero con unos amigos, sin embargo el joven de 20 años no llegó a verlos. 38. Oscar Omar Gómez García, de 21 años de edad, desapareció en la ciudad de Veracruz el 22 de octubre de 2015. Mide un metro con 60 centímetros, es de tez morena clara y tiene el cabello crespo negro. 39. Óscar de Jesús Jiménez Jiménez, salió el siete de enero de 2013 de su vivienda, en el callejón 12 de Octubre entre las calles 16 de septiembre y Gómez Farías, en la ciudad de Veracruz. El hombre de 41 años de edad se dedicaba a la fotografía y había ido a atender a un cliente. Pero ya no regresó a su vivienda. Los desaparecidos en Veracruz. Foto: BlogExpediente. 40. Gustavo García Baruch, de 20 años de edad, era originario de Acayucan, pero estudiaba la licenciatura en Medicina, en la Universidad Cristóbal Colón (UCC) en la ciudad de Veracruz. Rentaba una vivienda en la calle Roble del fraccionamiento Floresta, de la que fue sacado por sujetos armados junto a Jesús David Álvaro Martínez , Josué Baeza Gil y José Alberto Jiménez Aguilar, el 12 de octubre de 2015. 41. José Alberto Jiménez Aguilar, de 20 años de edad nació en Acayucan pero llevaba tiempo viviendo con su familia en Veracruz, donde junto a su padre se desempeñaba como técnico en reparación de aires acondicionados. Realizaba su labor en una vivienda habitada por estudiantes en el fraccionamiento Floresta, el 12 de octubre de 2015. De ese lugar fue llevado por hombres armados, junto a Jesús Álvaro, Josué Baeza y Gustavo García Baruch. 42. Alejandro Manríquez López, de 37 años, viajaba de Morelia, de donde es originario, hacia la ciudad de Veracruz junto con cuatro compañeros de trabajo. Reportaron su llegada al municipio porteño pero ya no se presentaron en la Procuradría Federal del Consumidor (Profeco), donde tendrían una diligencia. Testigos señalan que elementos de la Policía Estatal los desaparecieron el 13 de septiembre de 2010 cerca de las siete de la mañana. 43. Ernesto Hernández Estrada, de oficio taxista, se encontraba circulando en su unidad en la colonia 21 de Mayo de la ciudad de Veracruz, la tarde del 13 de septiembre de 2016. De repente, dos vehículos le cerraron el paso. Él intentó huir, pero resultó herido y así se lo llevaron. 44. Luz Divina Sánchez Ramírez, desapareció el tres de agosto de 2009, en la ciudad de Veracruz. Tenía 23 años cuando salió de su vivienda. La joven de un metro con 71 centímteros de estatura, cabello lacio castaño, tez morena clara y ojos cafés, no volvió a ser vista. 45. Jorlán Raúl Ortiz Hernández, desapareció en Veracruz. Era estudiante de Ingeniería Industrial en el Tecnológico de Veracruz. 46. Norberto Portilla Ledesma, agente de la Policía Ministerial, antes Agencia Veracruzana de Investigaciones (AVI), desapareció en la ciudad de Veracruz. No existe ficha disponible para su búsqueda. 47. Rodrigo Gómez López, de 19 años de edad, regresaba a su casa en Tierra Blanca, junto a su hermano Juan de Dios de 17 años. Los dos comerciantes y padres de familia, se detuvieron para visitar a su papá en Acatlán de Pérez Figueroa, Oaxaca, cerca de la ruta que los llevaba a su hogar. Era el 19 de septiembre de 2013. Años después familiares serían avisados de manera anónima, que policías estatales los habían desaparecido. 48. Apolinar Medina Márquez, desapareció junto con sus hijos Egai e Iván, en el Ejido Callejón del municipio de Omealca, el cinco de octubre de 2013. Con violencia, policías de la SSP ingresaron a sus casas, robaron objetos de valor y se los llevaron en las patrullas 1009, 1513 y 1580. 49. Emmanuel Flores Gómez, desapareció en Veracruz el 25 de mayo de 2015, a lo 29 años de edad. De tez morena clara, y cabello castaño lacio, mide un metro con 55 centímetros. Tiene una cicatriz en la parte posterior de la cabeza, y diversos tatuajes, como señas particulares. 50. Jordan Yahir Hernández Ochoa, de 21 años de edad,"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 706.9810441210938,
            "r": 632.273,
            "b": 6.9180441210937715,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5917
          ]
        },
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 706.9810441210938,
            "r": 632.273,
            "b": -0.10695587890620573,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5918,
            11769
          ]
        }
      ],
      "orig": "fue sacado con violencia por hombres armados de su vivienda en José Cardel, junto a su hermano Jocksan Gabriel Hernández Ochoa de 19 años de edad. Los criminales destrozaron la puerta y preguntaron por \"El Pelón\", para después tomar a los dos jóvenes y llevárselos delante de sus familias el 14 de septiembre de 2015. 51. Jorge David García Chelius, desapareció el 31 de octubre de 2016, en la ciudad de Veracruz, a los 18 años de edad. Mide un metro con 78 centímetros, de tez blanca y ojos oscuros, su cabello es castaño claro. Como señas particulars, tiene cuatro tatuajes: una cruz en la espinilla de la pierna derecha, \"Jessica\" en la pantorrilla derecha, una calavera con tres cartas en el brazo y \"Chelius\" en la nuca. 52. Héctor Uriel Flores Gallardo, desapareció a los 17 años de edad el nueve de septiembre de 2016. Mide un metro con 70 centímetros, su tez es morena clara, ojos café oscuros, y su cabello negro crespo. Un lunar en la nariz, otroen la barbilla del lado izquierdo, y otros en ambos costados del toros son sus señas particulares. 53. José Alberto Portugal López, desapareció a los 31 años de edad el 26 de noviembre de 2014. 54. Daniel Esparza Morales, desapareció en Coatzacoalcos el 11 de noviembre de 2015. 55. Nidia Esbeydi Montiel Pérez, desapareció el cinco de agosto de 2011, a los 19 años de edad en la ciudad de Veracrz. Mide un metro con 68 centímetros, su cabello es negro rizado, ojos cafés claro y su tez es morena. Como seña particular tiene la cabeza plana en su lado derecho. 56. Arturo Manuel Huguett Pérez, desapareció en Veracruz el nueve de septiembre de 2016, a los 17 años de edad. Mide un metro con 91 centímetros, su tez es morena y su cabello es negro rizado. Tiene dos tatuajes: un hongo en el abdomen de lado izquierdo y tres puntos entre el índice y el pulgar. 57. Víctor Hugo Trejo Alegría, tenía 41 años de edad cuando desapareció en Veracruz el 14 de julio de 2016. Mide un metro con 80 centímetros, sus ojos son oscuros, su tez es morena clara y su cabello ondulado negro. Como señas tiene cicatrices en la rodilla derecha, en el abdomen, en la nariz y un tatuaje de la Santa Muerte en la pantorrilla derecha. 58. Ingrid Domínguez Zamudio, originaria de Veracruz, desapareció el 20 de abril de 2014, en San Andrés Tuxtla, a los 18 años de edad. Fue detenida por Policías Estatales junto con cinco jóvenes más. 59. Lucio Segura Maldonado, desapareció en El Conchal, del municipio de Boca del Río, el dos de septiembre de 2015, a los 38 años de edad. 60. Alejandro Novoa Ramón, tenía 18 años de edad cuando el ocho de septiembre de 2016 hombres armados se lo llevaron de su casa donde vivía con su novia, en la avenida principal de El Tejar en Medellín de Bravo. 61. Manuel Alejandro Galindo Espinoza acababa de salir de su trabajo en una empresa cementera de la ciudad de Veracruz, el 11 de marzo de 2011. Con 22 años, había llegado a ese municipio procedente de Guadalajara, Jalisco, por motivos laborales. Desapareció ese día junto con tres personas más. 62. Kevin René Grajales Sánchez, ayudante de electricista, desapareció el seis de octubre de 2016, en la ciudad de Veracruz, a los 20 años de edad. Fue visto por última vez en la vivienda en la que vivía con su novia, en la calle Honestidad de ese municipio. 63. Carlos Alfredo Ramos López, desapareció el seis de septiembre de 2016 en la ciudad de Veracruz. Mide un metro con 70 centímetros, sus ojos son oscuros, su cabello es negro y lacio y su tez es morena clara. Como seña particular tiene una cicatriz de 10 centímetros en la pierna izquierda. 64. Gerardo Heriberto López Cruz, desapareció en el fraccionamiento Villa Rica de Veracruz, el 22 de mayo de 2015. 65. Luis David González Méndez, tenía 18 años cuando desapareció en la ciudad de Veracruz el siete de septiembre de 2016. Mide un metro con 60 centímetros, sus ojos son oscuros, su cabello es lacio y negro y su tez es morena clara. Tiene una cicatriz en la parte derecha de la cabeza y un lunar en el pómulo izquierdo. 66. José Abraham Barrera Licona, originario de Veracruz, acompañó a Daniel Fernández Ramírez, David Ruíz Pérez y Elizabeth Benítez Salamanca, de su club de motociclistas a la localidad de Joachín en Tierra Blanca. Era el nueve de octubre de 2015. El joven de 21 años y sus acompañantes no han sido vistos de nuevo. 67. Gabriel Antonio Gómez Caña, integrante del Frente Popular Revolucionario en Orizaba. La noche del 25 de marzo de 2011, después de apoyar una protesta de comerciantes en el parque Apolinar Castillo, emprendió el regreso a casa, pero no llegó. Sus compañeros han denunciado que podría ser víctima de desaparición forzada, por causa de su actividad como luchador social. 68. Inocencio Hernández Martínez, desapareció en 2013 a los 19 años de edad. Su tez es morena clara, su cabello es crespo y negro. Sus señas particulares son un lunar en el mentón, tatuajes de estrellas en cada hombro, un tatuaje en el brazo izquierdo con el nombre de \"Alondra\", una cicatriz de operación en la pierna derecha y una cicatriz en l a mano derecha. 69. Mateo Manolo García Fernández, se encontraba en casa de su suegra, con su esposa y su hija el 31 de junio de 2013. Salió a la banqueta, atraído por el griterío en la calle. Se encontró con patrullas de la Policía Estatal llevándose a personas por doquier. A él se lo llevaron junto con otros 15 jóvenes en Huatusco. ADEMÁS Como Duarte, Yunes da atole a víctimas de la violencia; madres se organizan en 12 colectivos 70. Estephany Torres Rodríguez, desapareció el dos de septiembre de 2012, a los 22 años de edad. Mide un metro con 56 centímetros, es de tez morena, sus ojos son oscros y su cabello es castaño oscuro. Como señas particulares tiene lunares en forma de manchas y ojos rasgados. 71. Yermain Torres Rodríguez, tenía 25 años de edad al desaparecer el 11 de mayo de 2014. Mide un metro con 73 centímetros, sus ojos son oscuros, su tez es morena clara y su cabello es castaño oscuro. Tiene lunares en el pecho, una cicatriz arriba del párpado izquierdo y ojos rasgados, como señas particulares. 72. Yamileth Trinidad Carmona, originaria de Alvarado y madre de dos niños, acababa de mudarse a Veracruz para trabajar en el área de limpieza de la Administración Portuaria Integral. La joven de 21 años salió de casa de su tía para visitar a un amigo en el fraccionamiento Casas Palenque el 27 de marzo de 2017, pero no regresó. 73. Jorge Alberto Noriega Vázquez, tenía 27 años cuando desapareció en la ciudad de Veracruz el 10 de junio de 2016. Mide un metro con 60 centímetros, sus ojos son café claro, su cabello es castaño claro y ondulado, y como señas particulares tiene manchas en ambos lados del rostro y un lunar en la cadera. 74. Pedro José Cruz Ruiz, desapareció el 13 de octubre de 2015 a los 27 años de edad, en Boca del Río. La última vez que fue visto iba conduciendo un vehículo Hyundai color rojo. Mide un metro con 72 centímetros, sus ojos son café claro y su cabello es semiondulado y castaño. 75. René Francisco López Carrillo, desapareció el 28 de febrero de 2013, a los 27 años de edad, en la esquina de Netzahualcóyotl con Echeven, en el centro de la ciudad de Veracruz. 76. Rafael Villagómez Vargas, desapareció en Jamapa, el 25 de mayo de 2015, a los 38 años de edad. Mide un metro con 80 centímetros, tiene ojos verdes, su tez es morena clara, su cabello es corto y ondulado, y como seña particular tiene calvicie coronal. Tiene un tatuaje debajo de la nuca y una cicatriz en la pierna izquierda. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14",
      "text": "fue sacado con violencia por hombres armados de su vivienda en José Cardel, junto a su hermano Jocksan Gabriel Hernández Ochoa de 19 años de edad. Los criminales destrozaron la puerta y preguntaron por \"El Pelón\", para después tomar a los dos jóvenes y llevárselos delante de sus familias el 14 de septiembre de 2015. 51. Jorge David García Chelius, desapareció el 31 de octubre de 2016, en la ciudad de Veracruz, a los 18 años de edad. Mide un metro con 78 centímetros, de tez blanca y ojos oscuros, su cabello es castaño claro. Como señas particulars, tiene cuatro tatuajes: una cruz en la espinilla de la pierna derecha, \"Jessica\" en la pantorrilla derecha, una calavera con tres cartas en el brazo y \"Chelius\" en la nuca. 52. Héctor Uriel Flores Gallardo, desapareció a los 17 años de edad el nueve de septiembre de 2016. Mide un metro con 70 centímetros, su tez es morena clara, ojos café oscuros, y su cabello negro crespo. Un lunar en la nariz, otroen la barbilla del lado izquierdo, y otros en ambos costados del toros son sus señas particulares. 53. José Alberto Portugal López, desapareció a los 31 años de edad el 26 de noviembre de 2014. 54. Daniel Esparza Morales, desapareció en Coatzacoalcos el 11 de noviembre de 2015. 55. Nidia Esbeydi Montiel Pérez, desapareció el cinco de agosto de 2011, a los 19 años de edad en la ciudad de Veracrz. Mide un metro con 68 centímetros, su cabello es negro rizado, ojos cafés claro y su tez es morena. Como seña particular tiene la cabeza plana en su lado derecho. 56. Arturo Manuel Huguett Pérez, desapareció en Veracruz el nueve de septiembre de 2016, a los 17 años de edad. Mide un metro con 91 centímetros, su tez es morena y su cabello es negro rizado. Tiene dos tatuajes: un hongo en el abdomen de lado izquierdo y tres puntos entre el índice y el pulgar. 57. Víctor Hugo Trejo Alegría, tenía 41 años de edad cuando desapareció en Veracruz el 14 de julio de 2016. Mide un metro con 80 centímetros, sus ojos son oscuros, su tez es morena clara y su cabello ondulado negro. Como señas tiene cicatrices en la rodilla derecha, en el abdomen, en la nariz y un tatuaje de la Santa Muerte en la pantorrilla derecha. 58. Ingrid Domínguez Zamudio, originaria de Veracruz, desapareció el 20 de abril de 2014, en San Andrés Tuxtla, a los 18 años de edad. Fue detenida por Policías Estatales junto con cinco jóvenes más. 59. Lucio Segura Maldonado, desapareció en El Conchal, del municipio de Boca del Río, el dos de septiembre de 2015, a los 38 años de edad. 60. Alejandro Novoa Ramón, tenía 18 años de edad cuando el ocho de septiembre de 2016 hombres armados se lo llevaron de su casa donde vivía con su novia, en la avenida principal de El Tejar en Medellín de Bravo. 61. Manuel Alejandro Galindo Espinoza acababa de salir de su trabajo en una empresa cementera de la ciudad de Veracruz, el 11 de marzo de 2011. Con 22 años, había llegado a ese municipio procedente de Guadalajara, Jalisco, por motivos laborales. Desapareció ese día junto con tres personas más. 62. Kevin René Grajales Sánchez, ayudante de electricista, desapareció el seis de octubre de 2016, en la ciudad de Veracruz, a los 20 años de edad. Fue visto por última vez en la vivienda en la que vivía con su novia, en la calle Honestidad de ese municipio. 63. Carlos Alfredo Ramos López, desapareció el seis de septiembre de 2016 en la ciudad de Veracruz. Mide un metro con 70 centímetros, sus ojos son oscuros, su cabello es negro y lacio y su tez es morena clara. Como seña particular tiene una cicatriz de 10 centímetros en la pierna izquierda. 64. Gerardo Heriberto López Cruz, desapareció en el fraccionamiento Villa Rica de Veracruz, el 22 de mayo de 2015. 65. Luis David González Méndez, tenía 18 años cuando desapareció en la ciudad de Veracruz el siete de septiembre de 2016. Mide un metro con 60 centímetros, sus ojos son oscuros, su cabello es lacio y negro y su tez es morena clara. Tiene una cicatriz en la parte derecha de la cabeza y un lunar en el pómulo izquierdo. 66. José Abraham Barrera Licona, originario de Veracruz, acompañó a Daniel Fernández Ramírez, David Ruíz Pérez y Elizabeth Benítez Salamanca, de su club de motociclistas a la localidad de Joachín en Tierra Blanca. Era el nueve de octubre de 2015. El joven de 21 años y sus acompañantes no han sido vistos de nuevo. 67. Gabriel Antonio Gómez Caña, integrante del Frente Popular Revolucionario en Orizaba. La noche del 25 de marzo de 2011, después de apoyar una protesta de comerciantes en el parque Apolinar Castillo, emprendió el regreso a casa, pero no llegó. Sus compañeros han denunciado que podría ser víctima de desaparición forzada, por causa de su actividad como luchador social. 68. Inocencio Hernández Martínez, desapareció en 2013 a los 19 años de edad. Su tez es morena clara, su cabello es crespo y negro. Sus señas particulares son un lunar en el mentón, tatuajes de estrellas en cada hombro, un tatuaje en el brazo izquierdo con el nombre de \"Alondra\", una cicatriz de operación en la pierna derecha y una cicatriz en l a mano derecha. 69. Mateo Manolo García Fernández, se encontraba en casa de su suegra, con su esposa y su hija el 31 de junio de 2013. Salió a la banqueta, atraído por el griterío en la calle. Se encontró con patrullas de la Policía Estatal llevándose a personas por doquier. A él se lo llevaron junto con otros 15 jóvenes en Huatusco. ADEMÁS Como Duarte, Yunes da atole a víctimas de la violencia; madres se organizan en 12 colectivos 70. Estephany Torres Rodríguez, desapareció el dos de septiembre de 2012, a los 22 años de edad. Mide un metro con 56 centímetros, es de tez morena, sus ojos son oscros y su cabello es castaño oscuro. Como señas particulares tiene lunares en forma de manchas y ojos rasgados. 71. Yermain Torres Rodríguez, tenía 25 años de edad al desaparecer el 11 de mayo de 2014. Mide un metro con 73 centímetros, sus ojos son oscuros, su tez es morena clara y su cabello es castaño oscuro. Tiene lunares en el pecho, una cicatriz arriba del párpado izquierdo y ojos rasgados, como señas particulares. 72. Yamileth Trinidad Carmona, originaria de Alvarado y madre de dos niños, acababa de mudarse a Veracruz para trabajar en el área de limpieza de la Administración Portuaria Integral. La joven de 21 años salió de casa de su tía para visitar a un amigo en el fraccionamiento Casas Palenque el 27 de marzo de 2017, pero no regresó. 73. Jorge Alberto Noriega Vázquez, tenía 27 años cuando desapareció en la ciudad de Veracruz el 10 de junio de 2016. Mide un metro con 60 centímetros, sus ojos son café claro, su cabello es castaño claro y ondulado, y como señas particulares tiene manchas en ambos lados del rostro y un lunar en la cadera. 74. Pedro José Cruz Ruiz, desapareció el 13 de octubre de 2015 a los 27 años de edad, en Boca del Río. La última vez que fue visto iba conduciendo un vehículo Hyundai color rojo. Mide un metro con 72 centímetros, sus ojos son café claro y su cabello es semiondulado y castaño. 75. René Francisco López Carrillo, desapareció el 28 de febrero de 2013, a los 27 años de edad, en la esquina de Netzahualcóyotl con Echeven, en el centro de la ciudad de Veracruz. 76. Rafael Villagómez Vargas, desapareció en Jamapa, el 25 de mayo de 2015, a los 38 años de edad. Mide un metro con 80 centímetros, tiene ojos verdes, su tez es morena clara, su cabello es corto y ondulado, y como seña particular tiene calvicie coronal. Tiene un tatuaje debajo de la nuca y una cicatriz en la pierna izquierda. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 5,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.3,
            "b": 285.75405234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            2679
          ]
        }
      ],
      "orig": "muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Veracruz no respira: madres dan con 134 fosas y 260 cráneos, pero sólo 2 cuerpos... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Veracruz no respira: madres dan con 134 fosas y 260 cráneos, pero sólo 2 cuerpos... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Veracruz no respira: madres dan con 134 fosas y 260 cráneos, pero sólo 2 cuerpos... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Veracruz no respira: madres dan con 134 fosas y 260 cráneos, pero sólo 2 cuerpos... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Veracruz no respira: madres dan con 134 fosas y 260 cráneos, pero sólo 2 cuerpos... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Veracruz no respira: madres dan con 134 fosas y 260 cráneos, pero sólo 2 cuerpos... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Veracruz no respira: madres dan con 134 fosas y 260 cráneos, pero sólo 2 cuerpos... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Veracruz no respira: madres dan con 134 fosas y 260 cráneos, pero sólo 2 cuerpos... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.5390625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 753.5796508789062
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.2953491210938
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 639.0358276367188,
        "height": 752.3203125
      },
      "page_no": 4
    },
    "5": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 5
    }
  }
}