{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Borran lista de desaparecidos en Nuevo León; exigen justicia",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 13912512692973615085,
    "filename": "Borran lista de desaparecidos en Nuevo León; exigen justicia.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 718.0739830859375,
            "r": 632.312,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5843
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 718.4184380859375,
            "r": 632.322,
            "b": 130.0774380859375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5844,
            10661
          ]
        }
      ],
      "orig": "Borran lista de desaparecidos en Nuevo León; exigen justicia | El Informador Domingo, 14 de Septiembre 2025 Seguir @informador Seguir Secciones Últimas noticias Jalisco México Internacional Deporte Entretenimiento Gente Bien Ideas Videos más Últimas noticias Jalisco México Internacional Deporte Entretenimiento Estilo Gente Bien Ideas Economía Tecnología Cultura Videos Cartuchos Memes Suplementos Días festivos y puentes Gobierno de Jalisco Transporte Público ZMG Tren Ligero Ciudad de México Vicente Fernández Impuestos Seguridad en Jalisco Guadalajara Balacera Puerto Vallarta Netflix Streaming Series de Televisión Películas Televisión Música Chivas Club América Atlas Sergio \"Checo\" Pérez F1 Canelo Álvarez Redes sociales Hemeroteca RSS Contactar a la redacción Derecho de réplica Aviso de privacidad Buscar TENDENCIAS: HORARIOS TORNEO APERTURA 2025 CÍRCULO INFORMADOR LO ÚLTIMO DE México Marchan contra la creación de la CURP Biométrica en CDMX; planifica tu ruta Sismo cerca de Sinaloa se registra durante la madrugada Bermúdez seguirá detenido en Paraguay mientras avanza extradición México | Los nombres de las víctimas fueron borrados de un vitral que funcionaba como memorial Borran lista de desaparecidos en Nuevo León; exigen justicia Los nombres de las víctimas fueron borrados de un vitral que hacía la función de memorial Por: EL INFORMADOR 13 de abril de 2014 - 02:39 hs Los desaparecidos en México son incontables, dijo en febrero del año pasado el secretario de Gobernación, Miguel Ángel Osorio Chong. ARCHIVO / CIUDAD DE MÉXICO (12/ABR/2014).Roy Rivera Hidalgo se llama mi hijo. En el 2011 llega un comando armado a mi domicilio, algunos vistiendo chalecos municipales de Escobedo, Nuevo León. Roban todo lo que encuentran en mi casa y no conformes con esto, deciden llevarse a mi hijo . Quien habla es Irma Leticia Hidalgo. Detalla que los plagiarios pidieron dinero a cambio de la liberación de su hijo mayor. Lo logramos juntar, a pesar de que nos robaron todo: lo material y lo más valioso que es mi hijo. Se los pagamos dos días después con la promesa de que nos iban a regresar a Roy . El joven de entonces 18 años, no volvió con su familia. Roy era estudiante de Filosofía y Letras y faltaban 14 días para que cumpliera 19 años cuando fue levantado un 11 de enero de 2010. A tres años de su desaparición, sus familiares aún continúan su búsqueda. Yo soy mamá de Cristian Carín Flores, el joven que salió a trabajar un 12 de agosto del 2010 y ya no regresó No lo volvimos a ver narra Lourdes Huerta, integrante de FUNDENL. Esa mañana, Cristian se levantó para ir a trabajar, tomó sus llaves y salió rumbo a Coahuila para entregar chocolates, trabajo que desempeñó durante años. Doce días después de su desaparición, nació el nieto de Lourdes, pequeño de tres años que ahora no tiene seguro social a falta de su padre. Desde el 2010 no he cambiado mi número de teléfono porque es el que Cristian se sabía, lo tengo pegado a mí día y noche porque sin en algún momento él pudiera hablar, sería a este número cuenta Lourdes. Los nombres de Roy y de Cristian son dos de las 13 víctimas que alguien borró de la lista de desparecidos en Nuevo León y por los que familiares e integrantes de la organización Fuerzas Unidas por Nuestros y Nuestros Desaparecidos (FUNDENL) buscan justicia. No lastimamos a nadie, no le hacemos daño a nadie, simplemente necesitamos un lugar. Es un punto de reunión un dispositivo de esperanza para nosotros. Es muy simbólico tener un lugar donde estar pensando y hablándole a nuestros hijos , explicó Lourdes Huerta con relación al retiro de las calcomanías de la plaza de Monterrey. La FUNDENL denunció también que la violencia en la Entidad sigue y que, pese a los llamados de auxilio a los gobiernos estatal y federal no han recibido apoyo. También dicen que el Gobierno no tiene cifras específicas de cuántos desaparecidos hay en Nuevo León. Nos hemos topado con una autoridad tan indolente, tan ciega, incluso spots televisivos del Gobierno donde mencionan que por los desaparecidos, ya no pueden hacer nada detalló Hidalgo. Sinembargo.mx ¿A quién le molesta tanto? Sobre el vitral de una plaza pública ubicada en las calles de Whasington y Zaragoza, en Monterrey, Nuevo León, estaban  escritos los nombres de personas desaparecidas en ese Estado, así como la fecha en que fueron vistos por última vez por su familia y amigos, sin embargo, la mañana del 5 de abril esos nombres habían sido borrados. Familiares e integrantes de la organización Fuerzas Unidas por Nuestros y Nuestros Desaparecidos (FUNDENL) pegaron desde el 11 de enero las calcomanías que daban cuenta de las últimas víctimas que un día fueron levantados o  que simplemente desaparecieron sin dejar rastro alguno. Javier Castaño Garza, director de Parques y Vida Silvestre del Gobierno de Nuevo León, y encargado del mantenimiento de la plaza, explicó a los familiares de las víctimas que el retiro de los nombres, se trató de un acto vandálico y expuso que no tenía información sobre los responsables que quitaron la evidencia de a quienes la justicia todavía no les ha tocado. Dudamos mucho que sea de esta manera, se requería de mucho tiempo , declaró Irma Leticia Hidalgo, integrante de la organización. El vidrio donde estaban colocados quedó totalmente transparente. No hay forma de que el retiro haya sido rápido o de forma clandestina , detalló la también madre de Roy Rivera, víctima de secuestro en 2011. Familiares no se dan por vencidos La FUNDENL es una asociación civil que se conformó el 12 de abril de 2010, y está integrada por familiares de desaparecidos de manera forzada o que fueron secuestrados en Nuevo León, y cuyo objetivo es la presentación con vida de nuestros desaparecidos y desaparecidas , según explica el colectivo a través de su página oficial en internet. Nos fuimos conociendo en nuestro peregrinar en las distintas instituciones y decidimos empezar a juntar y tratar de que las personas nuevas que se integran no pasen por el largo camino que hemos pasado , explicó Irma Hidalgo, integrante de la asociación. La idea nunca ha sido confrontar a las autoridades, lo único que hemos querido siempre  es encontrar nuestros hijos, somos ciudadanos afectados agregó por su parte Lourdes Huerta. En 2012, integrantes del colectivo lograron que se realizaran cambios en la Ley General de Víctimas a nivel estatal, los familiares de los desaparecidos detallan que esas modificaciones los respaldaron, pero según informaron la Ley no cuenta con presupuesto para apoyarnos . También explicó que pese a que estén amparados por la Ley, para hacer actos en memoria de los desaparecidos, son hostigados por autoridades. Al Gobierno no le importa El pasado 28 de febrero se dio a conocer el hallazgo de cuatro mil fragmentos de restos humanos en Nuevo León, según informó Adrián de la Garza, Procurador General de Justicia del Estado, quien declaró: Hemos encontrado cuatro mil fragmentos más. No estoy hablando de cuerpos, estoy hablando de fragmentos, en los mismos lugares que ya habíamos abandonado porque no había nada a la vista . Ante dicha declaración, el colectivo mostró su preocupación y solicitó al procurador que se realizaran las investigaciones para saber si entre aquellos restos estaban los de sus familiares. Además, en julio de 2013, la Comisión Nacional de Derechos Humanos ( CNDH ) registró 27 mil 243 personas desaparecidas, y destacó que los estados con el mayor número de víctimas eran: Chihuahua, Coahuila, Durango, Nuevo León, Michoacán, Tamaulipas y Sinaloa, sin embargo, Raúl Plascencia Villanueva, presidente de la CNDH, afirmó que de esa lista, destacaban: Coahuila, Nuevo León y Tamaulipas. Cada organismo tiene sus propias cifras, unos dicen que se registraron mil 200 de 2010 a 2013 [ ] Si ni siquiera saben a quién están buscando porque no tienen los datos, cómo vamos a creerles que los van a encontrar [ ] Que quede clara la deuda pendiente que tiene el Gobierno de Nuevo León con todas y todos los  desaparecidos, así como con sus familiares denunció la madre de Roy. La organización Ciudadanos en Apoyo a los Derechos Humanos (CADHAC) denunció en marzo de este año que en Nuevo León el tema de las personas desaparecidas sigue siendo una tarea pendiente, pues aseguró que son miles las víctimas de las desapariciones y el dolor y los daños que genera a las familias es indescriptible . Síguenos en Temas Estados Nuevo León Desapariciones y denuncias Lee También A partir de ESTA fecha aumentará el costo de la visa americana Papa León XIV celebra sus 70 años de vida Buscan imputar al asesino de Charlie Kirk por homicidio y obstrucción de la justicia Descubre Reno, la ciudad pequeña más grande del mundo por Taboola por Taboola Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te puede gustar ¿Por qué Crawford devolvió los cinturones del \"Canelo\"? Un video viral muestra al estadounidense regresar los cinturones del Canelo tras la derrota del mexicano Dermatologists Confirm: This Wrinkle Cream Is 100% Worth It Lunavia Checo Pérez dedica mensaje motivador al Canelo Álvarez tras su derrota ante Terence Crawford Tras el combate del sábado por la noche, las redes sociales se inundaron de críticas, burlas e incluso ataques personales hacia Canelo Álvarez, pero destacan mensajes de apoyo Transferencias: ¿Qué es el MTU? Será obligatorio a partir de ESTA fecha En redes sociales ha comenzado a viralizarse el tema del MTU, pero, ¿qué es exactamente? Recibe las últimas noticias en tu e-mail Todo lo que necesitas saber para comenzar tu día Registrarse implica aceptar los Términos y Condiciones por Taboola por Taboola Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te puede gustar Dermatologists: If You Have Wrinkles, Do This Immediately (It's Genius!) Lunavia Juan Manuel Márquez predijo los problemas de Canelo Álvarez ante Crawford El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento Try This Simple Hearing Spray, Before You Spend Thousands on Hearing Aids MediLisk SS Recipients Under $3,945/Month May Access 10 Hidden Benefits WalletJump Learn More Por Grito de Independencia, Tren Ligero cerrará el acceso a estaciones El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento How Electric Nail Clippers Make Care Safer And Easier? Imwing Learn More Jalisco México internacional Deportes Tecnología Entretenimiento cultura economía hemeroteca publicidad online El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento® es marca registrada © Unión Editorialista, S.A. de C.V. 2008-2017 Aviso de Privacidad | Derecho de Réplica | Términos y Condiciones Ad",
      "text": "Borran lista de desaparecidos en Nuevo León; exigen justicia | El Informador Domingo, 14 de Septiembre 2025 Seguir @informador Seguir Secciones Últimas noticias Jalisco México Internacional Deporte Entretenimiento Gente Bien Ideas Videos más Últimas noticias Jalisco México Internacional Deporte Entretenimiento Estilo Gente Bien Ideas Economía Tecnología Cultura Videos Cartuchos Memes Suplementos Días festivos y puentes Gobierno de Jalisco Transporte Público ZMG Tren Ligero Ciudad de México Vicente Fernández Impuestos Seguridad en Jalisco Guadalajara Balacera Puerto Vallarta Netflix Streaming Series de Televisión Películas Televisión Música Chivas Club América Atlas Sergio \"Checo\" Pérez F1 Canelo Álvarez Redes sociales Hemeroteca RSS Contactar a la redacción Derecho de réplica Aviso de privacidad Buscar TENDENCIAS: HORARIOS TORNEO APERTURA 2025 CÍRCULO INFORMADOR LO ÚLTIMO DE México Marchan contra la creación de la CURP Biométrica en CDMX; planifica tu ruta Sismo cerca de Sinaloa se registra durante la madrugada Bermúdez seguirá detenido en Paraguay mientras avanza extradición México | Los nombres de las víctimas fueron borrados de un vitral que funcionaba como memorial Borran lista de desaparecidos en Nuevo León; exigen justicia Los nombres de las víctimas fueron borrados de un vitral que hacía la función de memorial Por: EL INFORMADOR 13 de abril de 2014 - 02:39 hs Los desaparecidos en México son incontables, dijo en febrero del año pasado el secretario de Gobernación, Miguel Ángel Osorio Chong. ARCHIVO / CIUDAD DE MÉXICO (12/ABR/2014).Roy Rivera Hidalgo se llama mi hijo. En el 2011 llega un comando armado a mi domicilio, algunos vistiendo chalecos municipales de Escobedo, Nuevo León. Roban todo lo que encuentran en mi casa y no conformes con esto, deciden llevarse a mi hijo . Quien habla es Irma Leticia Hidalgo. Detalla que los plagiarios pidieron dinero a cambio de la liberación de su hijo mayor. Lo logramos juntar, a pesar de que nos robaron todo: lo material y lo más valioso que es mi hijo. Se los pagamos dos días después con la promesa de que nos iban a regresar a Roy . El joven de entonces 18 años, no volvió con su familia. Roy era estudiante de Filosofía y Letras y faltaban 14 días para que cumpliera 19 años cuando fue levantado un 11 de enero de 2010. A tres años de su desaparición, sus familiares aún continúan su búsqueda. Yo soy mamá de Cristian Carín Flores, el joven que salió a trabajar un 12 de agosto del 2010 y ya no regresó No lo volvimos a ver narra Lourdes Huerta, integrante de FUNDENL. Esa mañana, Cristian se levantó para ir a trabajar, tomó sus llaves y salió rumbo a Coahuila para entregar chocolates, trabajo que desempeñó durante años. Doce días después de su desaparición, nació el nieto de Lourdes, pequeño de tres años que ahora no tiene seguro social a falta de su padre. Desde el 2010 no he cambiado mi número de teléfono porque es el que Cristian se sabía, lo tengo pegado a mí día y noche porque sin en algún momento él pudiera hablar, sería a este número cuenta Lourdes. Los nombres de Roy y de Cristian son dos de las 13 víctimas que alguien borró de la lista de desparecidos en Nuevo León y por los que familiares e integrantes de la organización Fuerzas Unidas por Nuestros y Nuestros Desaparecidos (FUNDENL) buscan justicia. No lastimamos a nadie, no le hacemos daño a nadie, simplemente necesitamos un lugar. Es un punto de reunión un dispositivo de esperanza para nosotros. Es muy simbólico tener un lugar donde estar pensando y hablándole a nuestros hijos , explicó Lourdes Huerta con relación al retiro de las calcomanías de la plaza de Monterrey. La FUNDENL denunció también que la violencia en la Entidad sigue y que, pese a los llamados de auxilio a los gobiernos estatal y federal no han recibido apoyo. También dicen que el Gobierno no tiene cifras específicas de cuántos desaparecidos hay en Nuevo León. Nos hemos topado con una autoridad tan indolente, tan ciega, incluso spots televisivos del Gobierno donde mencionan que por los desaparecidos, ya no pueden hacer nada detalló Hidalgo. Sinembargo.mx ¿A quién le molesta tanto? Sobre el vitral de una plaza pública ubicada en las calles de Whasington y Zaragoza, en Monterrey, Nuevo León, estaban  escritos los nombres de personas desaparecidas en ese Estado, así como la fecha en que fueron vistos por última vez por su familia y amigos, sin embargo, la mañana del 5 de abril esos nombres habían sido borrados. Familiares e integrantes de la organización Fuerzas Unidas por Nuestros y Nuestros Desaparecidos (FUNDENL) pegaron desde el 11 de enero las calcomanías que daban cuenta de las últimas víctimas que un día fueron levantados o  que simplemente desaparecieron sin dejar rastro alguno. Javier Castaño Garza, director de Parques y Vida Silvestre del Gobierno de Nuevo León, y encargado del mantenimiento de la plaza, explicó a los familiares de las víctimas que el retiro de los nombres, se trató de un acto vandálico y expuso que no tenía información sobre los responsables que quitaron la evidencia de a quienes la justicia todavía no les ha tocado. Dudamos mucho que sea de esta manera, se requería de mucho tiempo , declaró Irma Leticia Hidalgo, integrante de la organización. El vidrio donde estaban colocados quedó totalmente transparente. No hay forma de que el retiro haya sido rápido o de forma clandestina , detalló la también madre de Roy Rivera, víctima de secuestro en 2011. Familiares no se dan por vencidos La FUNDENL es una asociación civil que se conformó el 12 de abril de 2010, y está integrada por familiares de desaparecidos de manera forzada o que fueron secuestrados en Nuevo León, y cuyo objetivo es la presentación con vida de nuestros desaparecidos y desaparecidas , según explica el colectivo a través de su página oficial en internet. Nos fuimos conociendo en nuestro peregrinar en las distintas instituciones y decidimos empezar a juntar y tratar de que las personas nuevas que se integran no pasen por el largo camino que hemos pasado , explicó Irma Hidalgo, integrante de la asociación. La idea nunca ha sido confrontar a las autoridades, lo único que hemos querido siempre  es encontrar nuestros hijos, somos ciudadanos afectados agregó por su parte Lourdes Huerta. En 2012, integrantes del colectivo lograron que se realizaran cambios en la Ley General de Víctimas a nivel estatal, los familiares de los desaparecidos detallan que esas modificaciones los respaldaron, pero según informaron la Ley no cuenta con presupuesto para apoyarnos . También explicó que pese a que estén amparados por la Ley, para hacer actos en memoria de los desaparecidos, son hostigados por autoridades. Al Gobierno no le importa El pasado 28 de febrero se dio a conocer el hallazgo de cuatro mil fragmentos de restos humanos en Nuevo León, según informó Adrián de la Garza, Procurador General de Justicia del Estado, quien declaró: Hemos encontrado cuatro mil fragmentos más. No estoy hablando de cuerpos, estoy hablando de fragmentos, en los mismos lugares que ya habíamos abandonado porque no había nada a la vista . Ante dicha declaración, el colectivo mostró su preocupación y solicitó al procurador que se realizaran las investigaciones para saber si entre aquellos restos estaban los de sus familiares. Además, en julio de 2013, la Comisión Nacional de Derechos Humanos ( CNDH ) registró 27 mil 243 personas desaparecidas, y destacó que los estados con el mayor número de víctimas eran: Chihuahua, Coahuila, Durango, Nuevo León, Michoacán, Tamaulipas y Sinaloa, sin embargo, Raúl Plascencia Villanueva, presidente de la CNDH, afirmó que de esa lista, destacaban: Coahuila, Nuevo León y Tamaulipas. Cada organismo tiene sus propias cifras, unos dicen que se registraron mil 200 de 2010 a 2013 [ ] Si ni siquiera saben a quién están buscando porque no tienen los datos, cómo vamos a creerles que los van a encontrar [ ] Que quede clara la deuda pendiente que tiene el Gobierno de Nuevo León con todas y todos los  desaparecidos, así como con sus familiares denunció la madre de Roy. La organización Ciudadanos en Apoyo a los Derechos Humanos (CADHAC) denunció en marzo de este año que en Nuevo León el tema de las personas desaparecidas sigue siendo una tarea pendiente, pues aseguró que son miles las víctimas de las desapariciones y el dolor y los daños que genera a las familias es indescriptible . Síguenos en Temas Estados Nuevo León Desapariciones y denuncias Lee También A partir de ESTA fecha aumentará el costo de la visa americana Papa León XIV celebra sus 70 años de vida Buscan imputar al asesino de Charlie Kirk por homicidio y obstrucción de la justicia Descubre Reno, la ciudad pequeña más grande del mundo por Taboola por Taboola Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te puede gustar ¿Por qué Crawford devolvió los cinturones del \"Canelo\"? Un video viral muestra al estadounidense regresar los cinturones del Canelo tras la derrota del mexicano Dermatologists Confirm: This Wrinkle Cream Is 100% Worth It Lunavia Checo Pérez dedica mensaje motivador al Canelo Álvarez tras su derrota ante Terence Crawford Tras el combate del sábado por la noche, las redes sociales se inundaron de críticas, burlas e incluso ataques personales hacia Canelo Álvarez, pero destacan mensajes de apoyo Transferencias: ¿Qué es el MTU? Será obligatorio a partir de ESTA fecha En redes sociales ha comenzado a viralizarse el tema del MTU, pero, ¿qué es exactamente? Recibe las últimas noticias en tu e-mail Todo lo que necesitas saber para comenzar tu día Registrarse implica aceptar los Términos y Condiciones por Taboola por Taboola Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te puede gustar Dermatologists: If You Have Wrinkles, Do This Immediately (It's Genius!) Lunavia Juan Manuel Márquez predijo los problemas de Canelo Álvarez ante Crawford El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento Try This Simple Hearing Spray, Before You Spend Thousands on Hearing Aids MediLisk SS Recipients Under $3,945/Month May Access 10 Hidden Benefits WalletJump Learn More Por Grito de Independencia, Tren Ligero cerrará el acceso a estaciones El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento How Electric Nail Clippers Make Care Safer And Easier? Imwing Learn More Jalisco México internacional Deportes Tecnología Entretenimiento cultura economía hemeroteca publicidad online El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento® es marca registrada © Unión Editorialista, S.A. de C.V. 2008-2017 Aviso de Privacidad | Derecho de Réplica | Términos y Condiciones Ad"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 756.3890380859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}