{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "79 secuestrados en el mes de enero",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 7251096869058278511,
    "filename": "79 secuestrados en el mes de enero.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 709.3899708789062,
            "r": 632.318,
            "b": 6.995970878906178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5847
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 709.0463458789063,
            "r": 632.286,
            "b": 11.552345878906294,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5848,
            11687
          ]
        }
      ],
      "orig": "Blog Expediente MX | 79-secuestrados-en-el-mes-de-enero- | Portal de Noticias de Veracruz | Periodico de Veracruz cargando Asesinan a velador de Cemex en la Tinaja Veracruz leer más --> En twitter: cargando... --> --> --> Lunes 15 septiembre, 2025 | Veracruz, México Historias de desaparecidos Diario de un reportero --> --> PORTADA --> SECCIONES Expediente 2025 Barandal Escenarios Crónicas Reportajes Diario de un reportero Malecón del paseo Historias de desaparecidos A Mil por Hora Periodismo de investigación Tendedero 8 Columnas --> --> --> --> EN PORTADA EXPEDIENTE 2025 BARANDAL ESCENARIOS CRÓNICAS REPORTAJES DIARIO DE UN REPORTERO MALECÓN DEL PASEO --> Expediente 2025 Barandal Escenarios Crónicas Reportajes Diario de un reportero Malecón del paseo Historias de desaparecidos PosData Periodismo de investigación Tendedero 8 Columnas FACEBOOK: @BLOGEXPEDIENTEMX --> Lunes 06 febrero, 2017 79 secuestrados en el mes de enero 22 por ciento son niñas Tres marinos y siete policí­as; tres ya regresaron asesinados Otra menor en febrero, la primera del mes El gobernador no trae \"una varita mágica\", no obstante que en campaña ofreció las perlas de la virgen La varita mágica que prometió el gobernador panista Miguel í ngel Yunes Linares no existió, lo confirmó esta mañana en el puerto de Veracruz. Fiscal: 22 días del crimen del reportero Pedro Tamayo. Según la viuda, un maloso advirtió a Pedro que nunca se metiera con usted ni con Javier Duarte. El Sistema Nacional de Seguridad Pública, Veracruz figura en una de las 19 entidades federativas del país donde el homicidio doloroso se ha disparado.--> Luis Velázquez --> Arantxa Arcos ¡Pepe, nunca me hagas eso!: Ferrari Pensionados contra Duarte Lord Duarte estrena brackets Alfredo Gándara, dormilón Alfredo Gándara, dormilón --> Durante su campaña para sustituir al priista prófugo, Javier Duarte de Ochoa Yunes prometió cambios, mejorí­a para los veracruzanos en materia de seguridad, empleo y finanzas. Entre los temas prometidos se encuentra la atención a personas desaparecidas que para su segundo mes ya alcanza más de 120 personas que no regresan a su hogar, se esfumaron de camino a casa o el trabajo. En un análisis a los registros oficiales de la Fiscalí­a General del Estado (FGE), encabezada por Jorge Wí­nckler Ortiz, se exhiben cartillas de bebés, niñas, jóvenes y adultos mayores. La lista no aparece actualizada, ya que los tres policí­as levantados con su patrulla en Las Choapas; Anita Contreras López de 29 años, í lvaro Navarrete Alducí­n de 29 años y Benjamí­n Montejo Avalos de 23 años, siguen buscados por la FGE. El puerto de Veracruz, Xalapa, Coatzacoalcos, Poza Rica, Córdoba, Mariano Escobedo, Papantla, Martí­nez de la Torre y Xico son los municipios con más de tres desaparecidos. En Agua Dulce, Alto Lucero, Acayucan, Jáltipan, Cosoleacaque, Medellí­n y Tepetzintla, desaparecieron dos personas. Temapache, Paso de Ovejas, San Andrés, Ixhuacán del Café, Atzalan, Tlapacoyan, Tihuatlán, Tuxpan, Ixhuacán del Sureste, Moloacán, Tierra Blanca, Nautla, Boca del Rí­o, Jamapa, Coatepec, Tecolutla, Jilotepec, Cosamaloapan y Fortí­n, reportaron a una persona. Las edades varí­an, desde los cuatro hasta los 50 años. Para el caso de menores de edad, las más reportadas a través de Alerta í mber y en Personas No Localizadas de la FGE, fueron 23 niñas y tres niños. Dos de los varones son; Jaciel Ramí­rez Ramí­rez desaparecido el 5 de enero, en el puerto de Veracruz, cuando los saqueos a tiendas de conveniencia se apoderaron de la costa. Otro más es Eduardo Hernández Campos, también de 17 años que se esfumó de Acayucan el 27 de enero. Familiares interpusieron denuncia contra elementos de la Secretarí­a de Seguridad Pública (SSP) de la Región XI. De acuerdo a medios locales, un amigo de los desaparecidos vio cuando detuvieron al joven Eduardo con Cristofer Jareth Alamilla González, en las afueras de un bar, en la calle Melchor Ocampo, en Acayucan. Los uniformados subieron a los jóvenes a la patrulla número 1973, iniciando así­ la carpeta de investigación UIPJ/XX/F4/79/2017. El 2 de febrero del 2017, apareció una camioneta Chevrolet modelo 2006 con placas YHL-84-32 en Nogales, Veracruz, con cadáveres en su interior. Hasta el momento, la FGE que encabeza Wí­nckler Ortiz, no ha detallado si los cuerpos corresponden a dos jóvenes desaparecidos, así­ como también, a los elementos de la Secretarí­a de Marina Armada de México que levantaron en el puerto de Veracruz, el 31 de enero del 2017. En la lista de menores, cinco cuentan con 15 años cumplidos, siete con 14 y cuatro con 13 años. Los nombres siguen incrementando en las estadí­sticas de la FGE, en los primeros cuatro dí­as de febrero, ya desapareció otra menor de edad, en Fortí­n. Fue vista por última vez el 3 de febrero, aproximadamente a las 6 horas cuando salió de su domicilio con rumbo desconocido y sin que hasta el momento se haya comunicado con sus familiares. La menor responde al nombre de Michell Denisse Benitez Desceano, de 11 años de edad. Entre los casi 80 desaparecidos del mes de enero, el segundo del gobierno panista, el primero del 2017, también aparecen turistas entre los reportes de desaparición o no localizadas. Oaxaca reportó a tres varones el 5 de enero en el puerto de Veracruz, uno menor de edad, otro de 29 años y uno más de 30. Mientras otro el 9 de enero con 38 años cumplidos en Tecolutla. La Ciudad de México señala la no localización de Uriel Delgado Ortiz de 32 años, visto por última vez en Xalapa el pasado 9 de enero. El Distrito Federal a un joven de 23 años en Medellí­n desde el 3 de enero, de nombre Eduardo Lindero Mendoza. Chiapas a Francisca Sánchez Cruz de 18 años, vista por última vez el 2 de enero en Coatzacoalcos. Tlaxcala a Ricardo Martí­nez Sánchez de 40 años, visto por última vez en Martí­nez de la Torre el 20 de enero y al siguiente dí­a, el 21 de enero, al oriundo de Guerrero, José Luis Pita Matamoros de 35 años visto por última vez en Xalapa. A continuación, la lista por fecha y lugar de desaparición: 1 de enero Martin Ramón López Cruz 49 años en Veracruz Mariana Andrade Romero de 19 años en Veracruz Agustí­n Melchor Pedraza de 51 años en Coatepec 2 de enero Daniel Robles Brito de 19 años en Medellí­n Briseyda Tolentino Garcí­a de 14 años en Poza Rica de Hidalgo Francisca Sánchez Cruz de 18 años en Coatzacoalcos (de Chiapas) Melani Daniela Maceda Torres de 14 años en Córdoba Eva Rossmery Lara López de 16 años en Jamapa 3 de enero Eduardo Lindero Mendoza de 23 años en Medellí­n (Distrito Federal) 4 de enero César Yosimar Rendón Sánchez de 26 años en Veracruz 5 de enero Diego Jiménez Castillo de 31 años en Coatzacoalcos Jaciel Ramí­rez Ramí­rez de 17 años en Veracruz (Oaxaca) Rafael Armando Ramí­rez Bravo de 29 años en Veracruz (Oaxaca) Levi Ramí­rez Ramí­rez de 30 años en Veracruz (Oaxaca) 6 de enero Marí­a Guadalupe Bermúdez Contreras de 14 años en Córdoba 7 de enero Obet Isaí­ Cruz Bonilla de 22 años en Coatzacoalcos Juan Carlos Ceballos Luna de 38 años en Jilotepec 9 de enero Daffne Selene Isidro Sánchez de 28 años en Poza Rica Alejandro Alfredo Tepepa Dionicio de 32 años en Córdoba Uriel Delgado Ortiz de 32 años en Xalapa (Ciudad de México) Rafael Ruiz Córdoba de 38 años en Tecolutla (Oaxaca) 10 de enero Luz Itiel Rí­os Muñoz de 13 años en Tierra Blanca 001/2017-M, femenino de 14 años en Temapache 11 de enero José Carlos López Murillo de 23 años en Veracruz Sotero Maldonado Pérez de 50 años en Papantla 12 de enero 004-2017-M, femenino de 15 años en Tepetzintla 005/2017-M, femenino de 13 años en Tepetzintla 006-2017 femenino de 15 años en Martí­nez de la Torre 14 de enero Daniel Garcí­a Pascual de 34 años en Poza Rica de Hidalgo Venancio Rocha Hernández de 38 años en Papantla 15 de enero Nayeli Ramí­rez Garcí­a de 29 años en Tuxpam 008-A-2017 femenino de 7 años en Xico 009-A-2017 masculino de 4 años en Xico Anayeli Ruiz Cabrera de 26 años en Xico 16 de enero Andrea Paz Torres de 15 años en Ixhuatlán del café Henry Alexander Cristo López de 38 años en Veracruz Victoria Mote Bautista de 26 años en Papantla Cynthia Azeneth Bení­tez Calderón de 22 años en Tihuatlán 17 de enero Leopoldo Velázquez Triana de 50 años en Cosamaloapan de Carpio 18 de enero B.J.Z.M. femenino de 14 años en Jáltipan 19 de enero Jaime Viñas Santos de 18 años en Tuxpam Luz Marí­a Nieves Pérez de 17 años en Xalapa Andrés Garcí­a Notario de 45 años en Mariano Escobedo (Policí­a Municipal) Marcelino Rosas Márquez de 35 años en Mariano Escobedo (Policí­a Municipal) Antonio de Jesús Martí­nez Mora de 33 años en Mariano Escobedo (Protección Civil Municipal en Mariano Escobedo) Juan Bernabé Santiago de 36 años en Mariano Escobedo (Policí­a Municipal) Miguel í ngel Rodrí­guez Cruz de 38 años en Coatzacoalcos Luis Enrique Barrera Cruz de 23 años en Poza Rica de Hidalgo 20 de enero E.M.G. femenino de 13 años en Alto Lucero de Gutiérrez Barrios Irene Palacios Zamudio de 16 años en San Andrés Tuxtla Apolinar Landa Medina de 40 años en Xalapa Ricardo Martí­nez Sánchez de 40 años en Martí­nez de la Torre (Tlaxcala) 21 de enero José Luis Pita Matamoros de 35 años en Xalapa (Guerrero) Geremí­as Córdova López de 30 años en Agua Dulce Ví­ctor Rubén Rodrí­guez Ramí­rez de 23 años en Jaltipan 22 de enero José Rodolfo Coronado Juárez de 37 años en Coatzacoalcos Mario Renteral Vivian de 49 años en Veracruz 24 de enero Hortencia Juárez Martell de 14 años en Atzalan 25 de enero 05-A-2017 femenino de 17 años en Tlapacoyan Williams Lugo Rodrí­guez de 25 años en Boca del Rí­o 26 de enero Andrés Hernández Martí­nez de 64 años en Córdoba 27 de enero I.I.J.R. 09 femenino de 15 años en Cosoleacaque Javier Sánchez Palma de 27 años en Veracruz Roberto Hernández Garcí­a de 38 años en Moloacan A.A.D. 008 femenino de 14 años en Cosoleacaque S.R.F. femenino de 15 años en Xalapa Cristofer Jareth Alamilla González de 19 años en Acayucan Eduardo Hernández Campos de 17 años en Acayucan Roque Daniel Verastica Mendoza de 32 años en Coatzacoalcos 28 de enero Yamileth Cruz Santizo de 13 años en Ixhuatlán del Sureste Ví­ctor Daniel Cruz Murcia de 21 años en Paso de Ovejas Vanessa Yazmí­n Lozada Hernández de 15 años en Nautla 29 de enero Itzel Brillit Candelero Cupil de 19 años en Agua Dulce Fabián Espinosa Sánchez de 39 años en Fortí­n 30 de enero B.G.B.R. femenino de 17 años en Xalapa 31 de enero A través del comunicado de prensa 007/17 de la Secretarí­a de Marina-Armada de México informó que tres elementos fueron privados de su libertad en el INFONAVIT Buenavista, en el puerto de Veracruz. Laisha Abigail Valverde del í ngel de 17 años en Poza Rica de Hidalgo B.S.S.H._013 femenino de 14 en Martí­nez de la Torre Demetria Herrera Rodrí­guez de 42 años en Alto Lucero de Gutiérrez Barrios Durante su campaña polí­tica, a retirar de Palacio de Gobierno a los priistas, el gobernador Miguel í ngel Yunes Linares prometió transparencia en sus actos, así­ como protección y atención para no tener registro de más desaparecidos. Esta mañana de lunes, en la costa veracruzana, exclamó en su discurso: No traigo yo, ni traí­a una varita mágica, lo desearí­a sinceramente porque las condiciones de Veracruz requieren soluciones inmediatas; sin embargo, esas soluciones no existen, las soluciones de fondo requieren mucho trabajo y esfuerzo emitió en su discurso En entrevista con los medios, evadió responder sobre la existencia de cuerpos embolsados en Santiago Tuxtla, remitiendo que ello corresponde a la Fiscalí­a que dirige Wí­nckler Ortiz o al titular de la Secretarí­a de Seguridad Pública (SSP), Jaime Téllez Marie. Durante el sexenio priista de Javier Duarte, familiares de desaparecidos se mantuvieron atentos a estos incidentes, rezando no encontrar",
      "text": "Blog Expediente MX | 79-secuestrados-en-el-mes-de-enero- | Portal de Noticias de Veracruz | Periodico de Veracruz cargando Asesinan a velador de Cemex en la Tinaja Veracruz leer más --> En twitter: cargando... --> --> --> Lunes 15 septiembre, 2025 | Veracruz, México Historias de desaparecidos Diario de un reportero --> --> PORTADA --> SECCIONES Expediente 2025 Barandal Escenarios Crónicas Reportajes Diario de un reportero Malecón del paseo Historias de desaparecidos A Mil por Hora Periodismo de investigación Tendedero 8 Columnas --> --> --> --> EN PORTADA EXPEDIENTE 2025 BARANDAL ESCENARIOS CRÓNICAS REPORTAJES DIARIO DE UN REPORTERO MALECÓN DEL PASEO --> Expediente 2025 Barandal Escenarios Crónicas Reportajes Diario de un reportero Malecón del paseo Historias de desaparecidos PosData Periodismo de investigación Tendedero 8 Columnas FACEBOOK: @BLOGEXPEDIENTEMX --> Lunes 06 febrero, 2017 79 secuestrados en el mes de enero 22 por ciento son niñas Tres marinos y siete policí­as; tres ya regresaron asesinados Otra menor en febrero, la primera del mes El gobernador no trae \"una varita mágica\", no obstante que en campaña ofreció las perlas de la virgen La varita mágica que prometió el gobernador panista Miguel í ngel Yunes Linares no existió, lo confirmó esta mañana en el puerto de Veracruz. Fiscal: 22 días del crimen del reportero Pedro Tamayo. Según la viuda, un maloso advirtió a Pedro que nunca se metiera con usted ni con Javier Duarte. El Sistema Nacional de Seguridad Pública, Veracruz figura en una de las 19 entidades federativas del país donde el homicidio doloroso se ha disparado.--> Luis Velázquez --> Arantxa Arcos ¡Pepe, nunca me hagas eso!: Ferrari Pensionados contra Duarte Lord Duarte estrena brackets Alfredo Gándara, dormilón Alfredo Gándara, dormilón --> Durante su campaña para sustituir al priista prófugo, Javier Duarte de Ochoa Yunes prometió cambios, mejorí­a para los veracruzanos en materia de seguridad, empleo y finanzas. Entre los temas prometidos se encuentra la atención a personas desaparecidas que para su segundo mes ya alcanza más de 120 personas que no regresan a su hogar, se esfumaron de camino a casa o el trabajo. En un análisis a los registros oficiales de la Fiscalí­a General del Estado (FGE), encabezada por Jorge Wí­nckler Ortiz, se exhiben cartillas de bebés, niñas, jóvenes y adultos mayores. La lista no aparece actualizada, ya que los tres policí­as levantados con su patrulla en Las Choapas; Anita Contreras López de 29 años, í lvaro Navarrete Alducí­n de 29 años y Benjamí­n Montejo Avalos de 23 años, siguen buscados por la FGE. El puerto de Veracruz, Xalapa, Coatzacoalcos, Poza Rica, Córdoba, Mariano Escobedo, Papantla, Martí­nez de la Torre y Xico son los municipios con más de tres desaparecidos. En Agua Dulce, Alto Lucero, Acayucan, Jáltipan, Cosoleacaque, Medellí­n y Tepetzintla, desaparecieron dos personas. Temapache, Paso de Ovejas, San Andrés, Ixhuacán del Café, Atzalan, Tlapacoyan, Tihuatlán, Tuxpan, Ixhuacán del Sureste, Moloacán, Tierra Blanca, Nautla, Boca del Rí­o, Jamapa, Coatepec, Tecolutla, Jilotepec, Cosamaloapan y Fortí­n, reportaron a una persona. Las edades varí­an, desde los cuatro hasta los 50 años. Para el caso de menores de edad, las más reportadas a través de Alerta í mber y en Personas No Localizadas de la FGE, fueron 23 niñas y tres niños. Dos de los varones son; Jaciel Ramí­rez Ramí­rez desaparecido el 5 de enero, en el puerto de Veracruz, cuando los saqueos a tiendas de conveniencia se apoderaron de la costa. Otro más es Eduardo Hernández Campos, también de 17 años que se esfumó de Acayucan el 27 de enero. Familiares interpusieron denuncia contra elementos de la Secretarí­a de Seguridad Pública (SSP) de la Región XI. De acuerdo a medios locales, un amigo de los desaparecidos vio cuando detuvieron al joven Eduardo con Cristofer Jareth Alamilla González, en las afueras de un bar, en la calle Melchor Ocampo, en Acayucan. Los uniformados subieron a los jóvenes a la patrulla número 1973, iniciando así­ la carpeta de investigación UIPJ/XX/F4/79/2017. El 2 de febrero del 2017, apareció una camioneta Chevrolet modelo 2006 con placas YHL-84-32 en Nogales, Veracruz, con cadáveres en su interior. Hasta el momento, la FGE que encabeza Wí­nckler Ortiz, no ha detallado si los cuerpos corresponden a dos jóvenes desaparecidos, así­ como también, a los elementos de la Secretarí­a de Marina Armada de México que levantaron en el puerto de Veracruz, el 31 de enero del 2017. En la lista de menores, cinco cuentan con 15 años cumplidos, siete con 14 y cuatro con 13 años. Los nombres siguen incrementando en las estadí­sticas de la FGE, en los primeros cuatro dí­as de febrero, ya desapareció otra menor de edad, en Fortí­n. Fue vista por última vez el 3 de febrero, aproximadamente a las 6 horas cuando salió de su domicilio con rumbo desconocido y sin que hasta el momento se haya comunicado con sus familiares. La menor responde al nombre de Michell Denisse Benitez Desceano, de 11 años de edad. Entre los casi 80 desaparecidos del mes de enero, el segundo del gobierno panista, el primero del 2017, también aparecen turistas entre los reportes de desaparición o no localizadas. Oaxaca reportó a tres varones el 5 de enero en el puerto de Veracruz, uno menor de edad, otro de 29 años y uno más de 30. Mientras otro el 9 de enero con 38 años cumplidos en Tecolutla. La Ciudad de México señala la no localización de Uriel Delgado Ortiz de 32 años, visto por última vez en Xalapa el pasado 9 de enero. El Distrito Federal a un joven de 23 años en Medellí­n desde el 3 de enero, de nombre Eduardo Lindero Mendoza. Chiapas a Francisca Sánchez Cruz de 18 años, vista por última vez el 2 de enero en Coatzacoalcos. Tlaxcala a Ricardo Martí­nez Sánchez de 40 años, visto por última vez en Martí­nez de la Torre el 20 de enero y al siguiente dí­a, el 21 de enero, al oriundo de Guerrero, José Luis Pita Matamoros de 35 años visto por última vez en Xalapa. A continuación, la lista por fecha y lugar de desaparición: 1 de enero Martin Ramón López Cruz 49 años en Veracruz Mariana Andrade Romero de 19 años en Veracruz Agustí­n Melchor Pedraza de 51 años en Coatepec 2 de enero Daniel Robles Brito de 19 años en Medellí­n Briseyda Tolentino Garcí­a de 14 años en Poza Rica de Hidalgo Francisca Sánchez Cruz de 18 años en Coatzacoalcos (de Chiapas) Melani Daniela Maceda Torres de 14 años en Córdoba Eva Rossmery Lara López de 16 años en Jamapa 3 de enero Eduardo Lindero Mendoza de 23 años en Medellí­n (Distrito Federal) 4 de enero César Yosimar Rendón Sánchez de 26 años en Veracruz 5 de enero Diego Jiménez Castillo de 31 años en Coatzacoalcos Jaciel Ramí­rez Ramí­rez de 17 años en Veracruz (Oaxaca) Rafael Armando Ramí­rez Bravo de 29 años en Veracruz (Oaxaca) Levi Ramí­rez Ramí­rez de 30 años en Veracruz (Oaxaca) 6 de enero Marí­a Guadalupe Bermúdez Contreras de 14 años en Córdoba 7 de enero Obet Isaí­ Cruz Bonilla de 22 años en Coatzacoalcos Juan Carlos Ceballos Luna de 38 años en Jilotepec 9 de enero Daffne Selene Isidro Sánchez de 28 años en Poza Rica Alejandro Alfredo Tepepa Dionicio de 32 años en Córdoba Uriel Delgado Ortiz de 32 años en Xalapa (Ciudad de México) Rafael Ruiz Córdoba de 38 años en Tecolutla (Oaxaca) 10 de enero Luz Itiel Rí­os Muñoz de 13 años en Tierra Blanca 001/2017-M, femenino de 14 años en Temapache 11 de enero José Carlos López Murillo de 23 años en Veracruz Sotero Maldonado Pérez de 50 años en Papantla 12 de enero 004-2017-M, femenino de 15 años en Tepetzintla 005/2017-M, femenino de 13 años en Tepetzintla 006-2017 femenino de 15 años en Martí­nez de la Torre 14 de enero Daniel Garcí­a Pascual de 34 años en Poza Rica de Hidalgo Venancio Rocha Hernández de 38 años en Papantla 15 de enero Nayeli Ramí­rez Garcí­a de 29 años en Tuxpam 008-A-2017 femenino de 7 años en Xico 009-A-2017 masculino de 4 años en Xico Anayeli Ruiz Cabrera de 26 años en Xico 16 de enero Andrea Paz Torres de 15 años en Ixhuatlán del café Henry Alexander Cristo López de 38 años en Veracruz Victoria Mote Bautista de 26 años en Papantla Cynthia Azeneth Bení­tez Calderón de 22 años en Tihuatlán 17 de enero Leopoldo Velázquez Triana de 50 años en Cosamaloapan de Carpio 18 de enero B.J.Z.M. femenino de 14 años en Jáltipan 19 de enero Jaime Viñas Santos de 18 años en Tuxpam Luz Marí­a Nieves Pérez de 17 años en Xalapa Andrés Garcí­a Notario de 45 años en Mariano Escobedo (Policí­a Municipal) Marcelino Rosas Márquez de 35 años en Mariano Escobedo (Policí­a Municipal) Antonio de Jesús Martí­nez Mora de 33 años en Mariano Escobedo (Protección Civil Municipal en Mariano Escobedo) Juan Bernabé Santiago de 36 años en Mariano Escobedo (Policí­a Municipal) Miguel í ngel Rodrí­guez Cruz de 38 años en Coatzacoalcos Luis Enrique Barrera Cruz de 23 años en Poza Rica de Hidalgo 20 de enero E.M.G. femenino de 13 años en Alto Lucero de Gutiérrez Barrios Irene Palacios Zamudio de 16 años en San Andrés Tuxtla Apolinar Landa Medina de 40 años en Xalapa Ricardo Martí­nez Sánchez de 40 años en Martí­nez de la Torre (Tlaxcala) 21 de enero José Luis Pita Matamoros de 35 años en Xalapa (Guerrero) Geremí­as Córdova López de 30 años en Agua Dulce Ví­ctor Rubén Rodrí­guez Ramí­rez de 23 años en Jaltipan 22 de enero José Rodolfo Coronado Juárez de 37 años en Coatzacoalcos Mario Renteral Vivian de 49 años en Veracruz 24 de enero Hortencia Juárez Martell de 14 años en Atzalan 25 de enero 05-A-2017 femenino de 17 años en Tlapacoyan Williams Lugo Rodrí­guez de 25 años en Boca del Rí­o 26 de enero Andrés Hernández Martí­nez de 64 años en Córdoba 27 de enero I.I.J.R. 09 femenino de 15 años en Cosoleacaque Javier Sánchez Palma de 27 años en Veracruz Roberto Hernández Garcí­a de 38 años en Moloacan A.A.D. 008 femenino de 14 años en Cosoleacaque S.R.F. femenino de 15 años en Xalapa Cristofer Jareth Alamilla González de 19 años en Acayucan Eduardo Hernández Campos de 17 años en Acayucan Roque Daniel Verastica Mendoza de 32 años en Coatzacoalcos 28 de enero Yamileth Cruz Santizo de 13 años en Ixhuatlán del Sureste Ví­ctor Daniel Cruz Murcia de 21 años en Paso de Ovejas Vanessa Yazmí­n Lozada Hernández de 15 años en Nautla 29 de enero Itzel Brillit Candelero Cupil de 19 años en Agua Dulce Fabián Espinosa Sánchez de 39 años en Fortí­n 30 de enero B.G.B.R. femenino de 17 años en Xalapa 31 de enero A través del comunicado de prensa 007/17 de la Secretarí­a de Marina-Armada de México informó que tres elementos fueron privados de su libertad en el INFONAVIT Buenavista, en el puerto de Veracruz. Laisha Abigail Valverde del í ngel de 17 años en Poza Rica de Hidalgo B.S.S.H._013 femenino de 14 en Martí­nez de la Torre Demetria Herrera Rodrí­guez de 42 años en Alto Lucero de Gutiérrez Barrios Durante su campaña polí­tica, a retirar de Palacio de Gobierno a los priistas, el gobernador Miguel í ngel Yunes Linares prometió transparencia en sus actos, así­ como protección y atención para no tener registro de más desaparecidos. Esta mañana de lunes, en la costa veracruzana, exclamó en su discurso: No traigo yo, ni traí­a una varita mágica, lo desearí­a sinceramente porque las condiciones de Veracruz requieren soluciones inmediatas; sin embargo, esas soluciones no existen, las soluciones de fondo requieren mucho trabajo y esfuerzo emitió en su discurso En entrevista con los medios, evadió responder sobre la existencia de cuerpos embolsados en Santiago Tuxtla, remitiendo que ello corresponde a la Fiscalí­a que dirige Wí­nckler Ortiz o al titular de la Secretarí­a de Seguridad Pública (SSP), Jaime Téllez Marie. Durante el sexenio priista de Javier Duarte, familiares de desaparecidos se mantuvieron atentos a estos incidentes, rezando no encontrar"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.41305234375,
            "r": 632.273,
            "b": 290.79105234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            2829
          ]
        }
      ],
      "orig": "en bolsas a sus familiares buscados y prometidos proteger en campaña electoral del cambio . 2 comentario(s) Jorge Farias 11 Agosto 2016, 12:00:11 Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam fermentum elementum nisi ultricies varius. Sed vulputate turpis arcu, quis efficitur nulla accumsan id. Praesent faucibus tempor augue blandit pulvinar. Sed ut elit quis velit mollis scelerisque at vitae metus. Proin efficitur hendrerit maximus. Etiam vitae posuere urna, nec fringilla quam. Maria Gamesa 10 Agosto 2016, 12:00:11 Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam fermentum elementum nisi ultricies varius. Sed vulputate turpis arcu, quis efficitur nulla accumsan id. Praesent faucibus tempor augue blandit pulvinar. Sed ut elit quis velit mollis scelerisque at vitae metus. Proin efficitur hendrerit maximus. Etiam vitae posuere urna, nec fringilla quam. --> Deja un comentario Deja un comentario --> --> Más recientes 15 septiembre, 2025 PAN respalda a Maryjose Gamboa 15 septiembre, 2025 Denuncia Maryjose Gamboa a MORENA por presunta falsificación de documentos y firmas en juicio de impugnación 15 septiembre, 2025 Amenazada lideresa sindical del ISSSTE 15 septiembre, 2025 Guardia Nacional en Coatzacoalcos 15 septiembre, 2025 Tomada presa Yuribia 15 septiembre, 2025 Grito Patrio con la Guardia Nacional 15 septiembre, 2025 Grito en Xalapa con gran bailongo 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte --> --> Notas relacionadas 20 enero, 2022 51 cadáveres en fosas de Campo Grande 13 enero, 2022 Desaparecido y asesinado hijo de reportero 12 enero, 2022 Rescatan cadáver en fosa clandestina 09 enero, 2022 5 mil desaparecidos en Veracruz 15 enero, 2021 Levantan a lideresa de Colectivo de Madres 06 enero, 2021 Samara fue asesinada desde el primer día 02 enero, 2021 Samara fue encajuelada 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte --> --> blog.expediente.mx --> Veracruz: la sucursal del infierno. Historias de desaparecidos en Veracruz -->@blogexpediente --> blog.expediente.mx@gmail.com Acerca del blog Blog de noticias desde Veracruz. Aquí, deseamos contar la historia de cada día. Y cada día es un nuevo comienzo. Y todos los días se empieza de cero... Portal de noticias de Veracruz. Menú Expediente 2025 Barandal Malecón del paseo Escenarios Diario de un reportero Crónicas Crónicas imaginarias Reportajes Share Tweet Email Share Share Share Copyright © 2025 | Diseño por Arkanmedia --> --> -->",
      "text": "en bolsas a sus familiares buscados y prometidos proteger en campaña electoral del cambio . 2 comentario(s) Jorge Farias 11 Agosto 2016, 12:00:11 Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam fermentum elementum nisi ultricies varius. Sed vulputate turpis arcu, quis efficitur nulla accumsan id. Praesent faucibus tempor augue blandit pulvinar. Sed ut elit quis velit mollis scelerisque at vitae metus. Proin efficitur hendrerit maximus. Etiam vitae posuere urna, nec fringilla quam. Maria Gamesa 10 Agosto 2016, 12:00:11 Lorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam fermentum elementum nisi ultricies varius. Sed vulputate turpis arcu, quis efficitur nulla accumsan id. Praesent faucibus tempor augue blandit pulvinar. Sed ut elit quis velit mollis scelerisque at vitae metus. Proin efficitur hendrerit maximus. Etiam vitae posuere urna, nec fringilla quam. --> Deja un comentario Deja un comentario --> --> Más recientes 15 septiembre, 2025 PAN respalda a Maryjose Gamboa 15 septiembre, 2025 Denuncia Maryjose Gamboa a MORENA por presunta falsificación de documentos y firmas en juicio de impugnación 15 septiembre, 2025 Amenazada lideresa sindical del ISSSTE 15 septiembre, 2025 Guardia Nacional en Coatzacoalcos 15 septiembre, 2025 Tomada presa Yuribia 15 septiembre, 2025 Grito Patrio con la Guardia Nacional 15 septiembre, 2025 Grito en Xalapa con gran bailongo 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte --> --> Notas relacionadas 20 enero, 2022 51 cadáveres en fosas de Campo Grande 13 enero, 2022 Desaparecido y asesinado hijo de reportero 12 enero, 2022 Rescatan cadáver en fosa clandestina 09 enero, 2022 5 mil desaparecidos en Veracruz 15 enero, 2021 Levantan a lideresa de Colectivo de Madres 06 enero, 2021 Samara fue asesinada desde el primer día 02 enero, 2021 Samara fue encajuelada 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte 11 Agosto, 2016 \"Allí hay cadáveres frescos porque el olor es tremendo\" 7 Agosto, 2016 Reportero amenazado de muerte --> --> blog.expediente.mx --> Veracruz: la sucursal del infierno. Historias de desaparecidos en Veracruz -->@blogexpediente --> blog.expediente.mx@gmail.com Acerca del blog Blog de noticias desde Veracruz. Aquí, deseamos contar la historia de cada día. Y cada día es un nuevo comienzo. Y todos los días se empieza de cero... Portal de noticias de Veracruz. Menú Expediente 2025 Barandal Malecón del paseo Escenarios Diario de un reportero Crónicas Crónicas imaginarias Reportajes Share Tweet Email Share Share Share Copyright © 2025 | Diseño por Arkanmedia --> --> -->"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.3609008789062
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 742.7265625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}