{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Familiares insisten en que la Marina participó en el rapto de 3 turistas en Veracruz",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 2763440505840502443,
    "filename": "Familiares insisten en que la Marina participó en el rapto de 3 turistas en Veracruz.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.3839342578125,
            "r": 632.315,
            "b": 6.933934257812439,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5874
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 709.8373092578125,
            "r": 632.307,
            "b": 7.780309257812519,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5875,
            11726
          ]
        }
      ],
      "orig": "Familiares insisten en que la Marina participó en el rapto de 3 turistas en Veracruz EDICIÓN DIGITAL SALTILLO 360 RODEO CAPITAL EL GUARDIÁN MEMBRESÍA VANGUARDIA HOYBUSCO NEWSLETTERS ANÚNCIATE Iniciar sesión Juegos México Mundo Coahuila Saltillo Opinión Utilidad Show Deportes Vida Premium Economía · Secciones: México Coahuila CDMX Nuevo León Jalisco Más Estados Presidenta: Claudia Sheinbaum Instituciones Internacional E.U.A Guerras Conflictos Mercados Coahuila Salud Educación Seguridad Turismo Nearshoring Transparencia Derechos Humanos Medio Ambiente Monclova Torreón Piedras Negras Más Municipios Saltillo Movilidad Desarrollo Urbano Medio Ambiente Colonias Seguridad Personajes de Saltillo Buenas Noticias Guía Local Zona Metropolitana Opinión Politicón Cartones Editorial Vanguardia Economía Nearshoring Saltillo Financiero Inversiones Mercados Capital Humano Finanzas Personales Fintech Utilidad Pagos Trámites Fechas Importantes Ofertas Show Tendencias Streaming Cine Eventos Artes Teatro Música Exposiciones Expertos Deportes Fútbol Nacional Fútbol Internacional Fútbol Americano Automovilismo Básquetbol Previa Tenis Resultados Afición Saltillo Saraperos Fútbol Soccer Padel Fútbol Americano Golf Tech I.A. Smartphones Gamers Ciencia Apps Mundo Geek Motor Autos Vehículos Eléctricos Vida Salud Hogar Gastronomía Mascotas Viajes Consejos Premium Semanario Historias de Saltillo A la Vanguardia The New York Times Newsletters Vanguardia Lo mejor del TNYT Semanario Coahuila Natural Tribuna Política V+List Verticales Rodeo Capital Saltillo 360 Autores Juegos Página de Facebook Perfil de Twitter Página de LinkedIn Familiares insisten en que la Marina participó en el rapto de 3 turistas en Veracruz Nacional / 6 marzo 2017 por Animal Político COMPARTIR Facebook Twitter Whatsapp Linkedin TEMAS Desaparecidos Localizaciones Veracruz Organizaciones Semar En enero, en medio de las protestas por el gasolinazo, fueron asesinados dos turistas de Oaxaca y ya no se tuvo información sobre el paradero de otros tres; familiares acusan que la Marina falsificó documentos para encubrir su participación en esas desapariciones Por Paris Martínez (@paris_martinez) para Animal Político El 5 de enero de 2017, en medio de las protestas por el alza en el precio de las gasolinas, las autoridades de Veracruz informaron que el saldo de los disturbios registrados hasta ese momento era de dos personas muertas. Se trataba de dos turistas del estado de Oaxaca, que fueron acribillados con balas de uso exclusivo de las Fuerzas Armadas. Lo que no informaron las autoridades estatales fue que, al momento de ser asesinados, esos dos turistas estaban acompañados de otros tres jóvenes, también turistas de Oaxaca, cuyo paradero se ignora hasta la fecha. La familia Ramírez es originaria de Huajuapan de León, Oaxaca explica el abogado Homero Pérez Aquino , y se trasladó a Veracruz para vacacionar y pasar el fin de año en la playa de Costa Esmeralda. Iban, en dos camionetas, el papá y la mamá, que ya son mayores; los cuatro hijos adultos, con sus esposas; y un primo . Tras pasar tres días en la playa, la familia Ramírez viajó al Puerto de Veracruz y ahí se hospedó en un hotel, con el plan de descansar dos días más y luego regresar a Oaxaca. Fue así que el día 5 de enero, ya que tenían preparadas sus maletas para iniciar el retorno a su hogar, todos los integrantes de la familia del sexo masculino, excepto el papá, abordaron uno de los vehículos en los que se trasladaban y se dirigieron a una gasolinería para llenar el tanque y para verificar qué carreteras estaban libres de bloqueos, por el gasolinazo. La última llamada con los muchachos fue a las 16:20 horas explica el abogado de la familia . Ellos le informan a su papá que ya cargaron gasolina y que ya van de regreso al hotel, que se alisten para nada más subir las maletas e irse. Pero luego de eso pasó una hora y nada, y luego una hora y media Fue al rededor de las 18:00 horas que la familia Ramírez detectó una fotografía que circulaba en redes sociales, en la que aparecía el cadáver de uno de los cinco muchachos cuya vuelta aguardaban. Además del cuerpo sin vida, en dicha fotografía se aprecia una patrulla de la Policía Naval del Puerto de Veracruz (apéndice de la Secretaría de Marina, que ejerce labores policiales en el estado); la imagen también muestra a elementos de esta corporación parados junto a la camioneta Escalade blanca en la que se transportaban las víctimas. A pesar de esta evidencia fotográfica, desde el día de los hechos y hasta la fecha, las autoridades en Veracruz niegan tener alguna relación con el ataque que sufrió este grupo de turistas frente a la gasolinería Las Palmas de la colonia El Coyol, ni con la desaparición de tres de ellos. Encubrimiento Este 2 de marzo de 2017 (es decir, casi dos meses después del ataque a este grupo de turistas), el gobernador de Veracruz, Miguel Ángel Yunes, emitió un mensaje a medios, para declararse absolutamente seguro de que ni en este tema, ni en ningún otro, la Marina tiene alguna participación . El gobernador panista aseguró que pregunté al fiscal ( ) si había algún elemento que vinculara a la Marina Armada de México, a la institución o a alguno de sus miembros, en estos hechos, y la respuesta del fiscal es contundente: de todas las diligencias practicadas, no hay ningún indicio que señale algún tipo de participación de la Marina Armada de México en estos temas tan lamentables . Sin embargo, lo dicho por Yunes, y por su fiscal, era mentira: el 1 de febrero de 2017, los peritajes realizados por el Ministerio Público confirmaron que autoridades de la Coordinación General de la Policía Intermunicipal (conocida como Policía Naval y encabezada por la Secretaría de Marina) falsificaron documentos oficiales, para encubrir la participación de sus elementos en el ataque a esta familia de turistas, tal como denunciaron los padres de las víctimas, a través de su representante legal. El 5 de enero, cuando la familia Ramírez vio en redes sociales la foto en donde está el cadáver de Hugo Alberto (uno de los dos jóvenes asesinados), se trasladaron al lugar de los hechos, que está en el centro de Veracruz, frente a la gasolinería Las Palmas narra el abogado de la familia . Pero al llegar, las autoridades no les permiten acercarse. Sin embargo, los testigos presenciales les informan que la Marina se llevó a los otros tres muchachos, y también la camioneta en la que viajaban . Por estos hechos, los padres y esposas de las víctimas presentaron denuncia formal contra quien resultase responsable, por los delitos de homicidio, desaparición forzada y robo de auto. Fuimos a varias dependencias a preguntar por los muchachos y por el vehículo explica el abogado Pérez Aquino , y en la dirección de Tránsito (subordinada a la estructura policiaca que coordina la Marina) nos atendió un oficial llamado Francisco Landa López, que nos informó que no sabían ahí nada de la camioneta, pero nos facilitó una lista de corralones, escrita de su puño y letra, para que fuéramos a buscar el vehículo , lo cual hizo la familia, sin éxito. No fue sino hasta el 22 de enero (17 días después del ataque) que la familia Ramírez recibió noticias por parte del gobierno de Veracruz: la camioneta estaba en el corralón de Tránsito, al que había ingresado, oficialmente, desde el 14 de enero, es decir, desde antes de que la familia fuera a preguntar y se les negara la información. Según la versión oficial de la dirección de Tránsito, la camioneta Escalade blanca en la que fueron atacados los cinco integrantes de la familia Ramírez estuvo abandonada, entre el 5 y el 14 de enero, a 2.5 kilómetros del lugar del ataque, aún dentro de la colonia El Coyol. La versión de este cuerpo de policía, subordinado a la Marina, sostiene que la camioneta fue encontrada por el oficial Francisco Javier Linares Chagala, quien levantó una multa por abandono de vehículo, y luego lo trasladó al corralón. Dicha versión, sin embargo, resultó no sólo falsa, sino fabricada a partir de documentación oficial alterada por las misma Policía Naval. Cuando le notifican a la familia que ya fue hallada la camioneta, y que deben pagar la multa, acudimos a Veracruz para realizar ese trámite narra el abogado Pérez Aquino . Y ya de vuelta en Oaxaca, por una casualidad, pusimos la boleta de multa supuestamente escrita por el oficial Linares Chagala, junto a la lista de corralones que antes nos había redactado el oficial Francisco Landa López. Y entonces vino la sorpresa: descubrimos que ambos documentos estaban escritos exactamente con la misma letra . Notificada sobre esta peculiaridad, la Fiscalía General del Estado de Veracruz realizó un peritaje en grafoscopía a ambos documentos, y concluyó que la boleta de remisión del vehículo no había sido realmente escrita por el agente de tránsito Javier Linares Chagala, sino por Francisco Landa López. De hecho, el mismo agente de tránsito Javier Linares Chagala señaló, en declaración ministerial, que si bien la boleta de multa pertenecía al paquete bajo su resguardo, dicha multa no fue redactada por él. El agente de tránsito aclaró que para el día y hora en que supuestamente se levantó dicha multa, él ya había concluido su turno laboral, lo cual fue corroborado con los registros de personal. Por eso mismo, negó tajantemente haber encontrado la camioneta Escalade blanca abandonada y negó haberla trasladado al corralón. Aquí no aparece mi firma señaló el agente, al rendir declaración ministerial, en referencia a la boleta falsificada . La letra que tiene el folio de infracción no es la mía, por lo que desconozco totalmente la puesta a disposición de esta camioneta y manifiesto que yo no realicé el aseguramiento de la unidad mencionada . Peor aún: el Ministerio Público habló con los vecinos de la zona en la que supuestamente pasó esta camioneta nueve días abandonada, y confirmó, con base en sus testimonios, que dicho vehículo nunca estuvo en esa zona. Es decir, esta camioneta se desvaneció del lugar en el que fueron atacados los cinco integrantes de la familia Ramírez el 5 de enero, y 17 días después apareció en un corralón de la Policía Naval, de la Secretaría de Marina, acompañada de documentación oficial falsificada. Aún así, un mes después de que estos peritajes oficiales confirmaron una actuación irregular de la Policía Naval en relación con el ataque a la familia Ramirez, el pasado 2 de marzo, el gobernador Yunes salió en defensa de la Marina y negó que hubiera elementos para sospechar de dicha dependencia federal. Los muchachos Frente a la gasolinería Las Palmas de la colonia El Coyol, en el centro de Veracruz, el 5 de enero pasado quedaron tendidos los cuerpos de Hugo Alberto y Uriel. Los dos presentaban heridas por arma de fuego. Las ojivas recuperadas por el Ministerio Público estatal permitieron determinar que uno de ellos fue alcanzado por una bala calibre .45, y el otro por una bala calibre .223, es decir, munición para armamento ligero y para rifles automáticos de asalto, respectivamente, en ambos casos de uso exclusivo de las Fuerzas Armadas. Éste es, de hecho, otro indicio que apunta hacia la participación de la Marina en el ataque a la familia de turistas, ocultado por el gobernador Yunes en su conferencia del 2 de marzo. Aún se busca a los hermanos Jaciel y Levi Ramírez Ramírez, así como a su primo Armando Ramírez Bravo, a quienes se tiene en calidad de víctimas de desaparición forzada. En la imagen que se difundió a través de redes sociales el pasado 5 de enero, que muestra el cadáver de Hugo Alberto, también es posible distinguir, aunque con poca nitidez, que al fondo de la fotografía está un elemento de la marina de pie, apuntando su arma larga hacia la camioneta Escalade blanca de las",
      "text": "Familiares insisten en que la Marina participó en el rapto de 3 turistas en Veracruz EDICIÓN DIGITAL SALTILLO 360 RODEO CAPITAL EL GUARDIÁN MEMBRESÍA VANGUARDIA HOYBUSCO NEWSLETTERS ANÚNCIATE Iniciar sesión Juegos México Mundo Coahuila Saltillo Opinión Utilidad Show Deportes Vida Premium Economía · Secciones: México Coahuila CDMX Nuevo León Jalisco Más Estados Presidenta: Claudia Sheinbaum Instituciones Internacional E.U.A Guerras Conflictos Mercados Coahuila Salud Educación Seguridad Turismo Nearshoring Transparencia Derechos Humanos Medio Ambiente Monclova Torreón Piedras Negras Más Municipios Saltillo Movilidad Desarrollo Urbano Medio Ambiente Colonias Seguridad Personajes de Saltillo Buenas Noticias Guía Local Zona Metropolitana Opinión Politicón Cartones Editorial Vanguardia Economía Nearshoring Saltillo Financiero Inversiones Mercados Capital Humano Finanzas Personales Fintech Utilidad Pagos Trámites Fechas Importantes Ofertas Show Tendencias Streaming Cine Eventos Artes Teatro Música Exposiciones Expertos Deportes Fútbol Nacional Fútbol Internacional Fútbol Americano Automovilismo Básquetbol Previa Tenis Resultados Afición Saltillo Saraperos Fútbol Soccer Padel Fútbol Americano Golf Tech I.A. Smartphones Gamers Ciencia Apps Mundo Geek Motor Autos Vehículos Eléctricos Vida Salud Hogar Gastronomía Mascotas Viajes Consejos Premium Semanario Historias de Saltillo A la Vanguardia The New York Times Newsletters Vanguardia Lo mejor del TNYT Semanario Coahuila Natural Tribuna Política V+List Verticales Rodeo Capital Saltillo 360 Autores Juegos Página de Facebook Perfil de Twitter Página de LinkedIn Familiares insisten en que la Marina participó en el rapto de 3 turistas en Veracruz Nacional / 6 marzo 2017 por Animal Político COMPARTIR Facebook Twitter Whatsapp Linkedin TEMAS Desaparecidos Localizaciones Veracruz Organizaciones Semar En enero, en medio de las protestas por el gasolinazo, fueron asesinados dos turistas de Oaxaca y ya no se tuvo información sobre el paradero de otros tres; familiares acusan que la Marina falsificó documentos para encubrir su participación en esas desapariciones Por Paris Martínez (@paris_martinez) para Animal Político El 5 de enero de 2017, en medio de las protestas por el alza en el precio de las gasolinas, las autoridades de Veracruz informaron que el saldo de los disturbios registrados hasta ese momento era de dos personas muertas. Se trataba de dos turistas del estado de Oaxaca, que fueron acribillados con balas de uso exclusivo de las Fuerzas Armadas. Lo que no informaron las autoridades estatales fue que, al momento de ser asesinados, esos dos turistas estaban acompañados de otros tres jóvenes, también turistas de Oaxaca, cuyo paradero se ignora hasta la fecha. La familia Ramírez es originaria de Huajuapan de León, Oaxaca explica el abogado Homero Pérez Aquino , y se trasladó a Veracruz para vacacionar y pasar el fin de año en la playa de Costa Esmeralda. Iban, en dos camionetas, el papá y la mamá, que ya son mayores; los cuatro hijos adultos, con sus esposas; y un primo . Tras pasar tres días en la playa, la familia Ramírez viajó al Puerto de Veracruz y ahí se hospedó en un hotel, con el plan de descansar dos días más y luego regresar a Oaxaca. Fue así que el día 5 de enero, ya que tenían preparadas sus maletas para iniciar el retorno a su hogar, todos los integrantes de la familia del sexo masculino, excepto el papá, abordaron uno de los vehículos en los que se trasladaban y se dirigieron a una gasolinería para llenar el tanque y para verificar qué carreteras estaban libres de bloqueos, por el gasolinazo. La última llamada con los muchachos fue a las 16:20 horas explica el abogado de la familia . Ellos le informan a su papá que ya cargaron gasolina y que ya van de regreso al hotel, que se alisten para nada más subir las maletas e irse. Pero luego de eso pasó una hora y nada, y luego una hora y media Fue al rededor de las 18:00 horas que la familia Ramírez detectó una fotografía que circulaba en redes sociales, en la que aparecía el cadáver de uno de los cinco muchachos cuya vuelta aguardaban. Además del cuerpo sin vida, en dicha fotografía se aprecia una patrulla de la Policía Naval del Puerto de Veracruz (apéndice de la Secretaría de Marina, que ejerce labores policiales en el estado); la imagen también muestra a elementos de esta corporación parados junto a la camioneta Escalade blanca en la que se transportaban las víctimas. A pesar de esta evidencia fotográfica, desde el día de los hechos y hasta la fecha, las autoridades en Veracruz niegan tener alguna relación con el ataque que sufrió este grupo de turistas frente a la gasolinería Las Palmas de la colonia El Coyol, ni con la desaparición de tres de ellos. Encubrimiento Este 2 de marzo de 2017 (es decir, casi dos meses después del ataque a este grupo de turistas), el gobernador de Veracruz, Miguel Ángel Yunes, emitió un mensaje a medios, para declararse absolutamente seguro de que ni en este tema, ni en ningún otro, la Marina tiene alguna participación . El gobernador panista aseguró que pregunté al fiscal ( ) si había algún elemento que vinculara a la Marina Armada de México, a la institución o a alguno de sus miembros, en estos hechos, y la respuesta del fiscal es contundente: de todas las diligencias practicadas, no hay ningún indicio que señale algún tipo de participación de la Marina Armada de México en estos temas tan lamentables . Sin embargo, lo dicho por Yunes, y por su fiscal, era mentira: el 1 de febrero de 2017, los peritajes realizados por el Ministerio Público confirmaron que autoridades de la Coordinación General de la Policía Intermunicipal (conocida como Policía Naval y encabezada por la Secretaría de Marina) falsificaron documentos oficiales, para encubrir la participación de sus elementos en el ataque a esta familia de turistas, tal como denunciaron los padres de las víctimas, a través de su representante legal. El 5 de enero, cuando la familia Ramírez vio en redes sociales la foto en donde está el cadáver de Hugo Alberto (uno de los dos jóvenes asesinados), se trasladaron al lugar de los hechos, que está en el centro de Veracruz, frente a la gasolinería Las Palmas narra el abogado de la familia . Pero al llegar, las autoridades no les permiten acercarse. Sin embargo, los testigos presenciales les informan que la Marina se llevó a los otros tres muchachos, y también la camioneta en la que viajaban . Por estos hechos, los padres y esposas de las víctimas presentaron denuncia formal contra quien resultase responsable, por los delitos de homicidio, desaparición forzada y robo de auto. Fuimos a varias dependencias a preguntar por los muchachos y por el vehículo explica el abogado Pérez Aquino , y en la dirección de Tránsito (subordinada a la estructura policiaca que coordina la Marina) nos atendió un oficial llamado Francisco Landa López, que nos informó que no sabían ahí nada de la camioneta, pero nos facilitó una lista de corralones, escrita de su puño y letra, para que fuéramos a buscar el vehículo , lo cual hizo la familia, sin éxito. No fue sino hasta el 22 de enero (17 días después del ataque) que la familia Ramírez recibió noticias por parte del gobierno de Veracruz: la camioneta estaba en el corralón de Tránsito, al que había ingresado, oficialmente, desde el 14 de enero, es decir, desde antes de que la familia fuera a preguntar y se les negara la información. Según la versión oficial de la dirección de Tránsito, la camioneta Escalade blanca en la que fueron atacados los cinco integrantes de la familia Ramírez estuvo abandonada, entre el 5 y el 14 de enero, a 2.5 kilómetros del lugar del ataque, aún dentro de la colonia El Coyol. La versión de este cuerpo de policía, subordinado a la Marina, sostiene que la camioneta fue encontrada por el oficial Francisco Javier Linares Chagala, quien levantó una multa por abandono de vehículo, y luego lo trasladó al corralón. Dicha versión, sin embargo, resultó no sólo falsa, sino fabricada a partir de documentación oficial alterada por las misma Policía Naval. Cuando le notifican a la familia que ya fue hallada la camioneta, y que deben pagar la multa, acudimos a Veracruz para realizar ese trámite narra el abogado Pérez Aquino . Y ya de vuelta en Oaxaca, por una casualidad, pusimos la boleta de multa supuestamente escrita por el oficial Linares Chagala, junto a la lista de corralones que antes nos había redactado el oficial Francisco Landa López. Y entonces vino la sorpresa: descubrimos que ambos documentos estaban escritos exactamente con la misma letra . Notificada sobre esta peculiaridad, la Fiscalía General del Estado de Veracruz realizó un peritaje en grafoscopía a ambos documentos, y concluyó que la boleta de remisión del vehículo no había sido realmente escrita por el agente de tránsito Javier Linares Chagala, sino por Francisco Landa López. De hecho, el mismo agente de tránsito Javier Linares Chagala señaló, en declaración ministerial, que si bien la boleta de multa pertenecía al paquete bajo su resguardo, dicha multa no fue redactada por él. El agente de tránsito aclaró que para el día y hora en que supuestamente se levantó dicha multa, él ya había concluido su turno laboral, lo cual fue corroborado con los registros de personal. Por eso mismo, negó tajantemente haber encontrado la camioneta Escalade blanca abandonada y negó haberla trasladado al corralón. Aquí no aparece mi firma señaló el agente, al rendir declaración ministerial, en referencia a la boleta falsificada . La letra que tiene el folio de infracción no es la mía, por lo que desconozco totalmente la puesta a disposición de esta camioneta y manifiesto que yo no realicé el aseguramiento de la unidad mencionada . Peor aún: el Ministerio Público habló con los vecinos de la zona en la que supuestamente pasó esta camioneta nueve días abandonada, y confirmó, con base en sus testimonios, que dicho vehículo nunca estuvo en esa zona. Es decir, esta camioneta se desvaneció del lugar en el que fueron atacados los cinco integrantes de la familia Ramírez el 5 de enero, y 17 días después apareció en un corralón de la Policía Naval, de la Secretaría de Marina, acompañada de documentación oficial falsificada. Aún así, un mes después de que estos peritajes oficiales confirmaron una actuación irregular de la Policía Naval en relación con el ataque a la familia Ramirez, el pasado 2 de marzo, el gobernador Yunes salió en defensa de la Marina y negó que hubiera elementos para sospechar de dicha dependencia federal. Los muchachos Frente a la gasolinería Las Palmas de la colonia El Coyol, en el centro de Veracruz, el 5 de enero pasado quedaron tendidos los cuerpos de Hugo Alberto y Uriel. Los dos presentaban heridas por arma de fuego. Las ojivas recuperadas por el Ministerio Público estatal permitieron determinar que uno de ellos fue alcanzado por una bala calibre .45, y el otro por una bala calibre .223, es decir, munición para armamento ligero y para rifles automáticos de asalto, respectivamente, en ambos casos de uso exclusivo de las Fuerzas Armadas. Éste es, de hecho, otro indicio que apunta hacia la participación de la Marina en el ataque a la familia de turistas, ocultado por el gobernador Yunes en su conferencia del 2 de marzo. Aún se busca a los hermanos Jaciel y Levi Ramírez Ramírez, así como a su primo Armando Ramírez Bravo, a quienes se tiene en calidad de víctimas de desaparición forzada. En la imagen que se difundió a través de redes sociales el pasado 5 de enero, que muestra el cadáver de Hugo Alberto, también es posible distinguir, aunque con poca nitidez, que al fondo de la fotografía está un elemento de la marina de pie, apuntando su arma larga hacia la camioneta Escalade blanca de las"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.319,
            "b": 270.41005234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            2856
          ]
        }
      ],
      "orig": "víctimas, y en el suelo, de cuclillas, a uno de los jóvenes que hoy se encuentran desaparecidos. Yunes también ocultó esta evidencia, en su mensaje a medios. El pasado 9 de febrero, la familia Ramírez recibió una llamada anónima, proveniente de un número con clave regional de Veracruz. La persona que llamó, nos informó que a los muchachos los había levantado la Marina, en un operativo dirigido por el teniente de corbeta Gabriel Andrade Arana. Nos informaron también que a los muchachos los llevaron a una casa de seguridad, de la que nos proporcionaron la dirección , narra el abogado de la familia. Esta información fue proporcionada tanto al Ministerio Público estatal, como a la Procuraduría General de la República, sin embargo, nadie hizo nada, no fueron a esta casa de seguridad, ni invstigaron. Lo único que hicieron fue confirmar que el teniente de corbeta Gabriel Andrade Arana sí forma parte de la Marina, y sí está destacamentado en Veracruz , concluye el abogado. Nosotros somos una familia trabajadora señala la señora Carolina, mamá de los muchachos atacados . Tenemos una carnicería en Huajuapan, somos tablajeros, nos paramos a las 6 y nos dormimos a las 11 de la noche, trabajando todo el día tenemos la costumbre de trabajar todo el año, para poder tomar unas vacaciones al año. Esta vez decidimos ir de paseo a Veracruz, y a eso nomás fuimos Hugo Alberto, uno de los jóvenes asesinados, deja en la orfandad a tres niñas, una de 12 años, otra de nueve y una más de seis. Levi, uno de los desaparecidos, tiene dos hijos: una niña de ocho años y un niño de cinco. Mis hijos no son malos. Levi trabaja una pipa de agua, y Jaciel (otro de los desaparecidos) es estudiante de preparatoria . Temas Desaparecidos Localizaciones Veracruz Organizaciones Semar COMENTARIOS Selección de los editores Coahuila: Fallas de seguridad retrasarían 3 meses rescate en Pasta de Conchos 14 septiembre 2025 Universidades privadas en Saltillo omiten publicar RVOES 14 septiembre 2025 Pensión Mujeres Bienestar: ¿Quiénes recibirán el pago de 3 mil pesos del 15 al 19 de septiembre? 14 septiembre 2025 Rechaza Hernán Bermúdez extradición voluntaria; le dictan prisión preventiva en Paraguay 14 septiembre 2025 Ricky Hatton, leyenda del boxeo británico, muere a los 46 años 14 septiembre 2025 Identifican a 8 de los 16 muertos en accidente en Mérida-Campeche: gobernadora Layda Sansores 14 septiembre 2025 Javier Bardem denuncia el genocidio en Palestina en la alfombra roja de los Emmy 14 septiembre 2025 Presas de la Región Norte de Coahuila, las más beneficiadas por lluvias 14 septiembre 2025 TE PUEDE INTERESAR: Te puede interesar Te puede interesar Te puede interesar Te puede interesar Encuesta Vanguardia LO MÁS VISTO DE LA SECCIÓN https://vanguardia.com.mx/binrepository/588x306/0c0/0d0/none/11604/UGLS/policianaval_VG32914 52_MG2738608.jpg $urlImage",
      "text": "víctimas, y en el suelo, de cuclillas, a uno de los jóvenes que hoy se encuentran desaparecidos. Yunes también ocultó esta evidencia, en su mensaje a medios. El pasado 9 de febrero, la familia Ramírez recibió una llamada anónima, proveniente de un número con clave regional de Veracruz. La persona que llamó, nos informó que a los muchachos los había levantado la Marina, en un operativo dirigido por el teniente de corbeta Gabriel Andrade Arana. Nos informaron también que a los muchachos los llevaron a una casa de seguridad, de la que nos proporcionaron la dirección , narra el abogado de la familia. Esta información fue proporcionada tanto al Ministerio Público estatal, como a la Procuraduría General de la República, sin embargo, nadie hizo nada, no fueron a esta casa de seguridad, ni invstigaron. Lo único que hicieron fue confirmar que el teniente de corbeta Gabriel Andrade Arana sí forma parte de la Marina, y sí está destacamentado en Veracruz , concluye el abogado. Nosotros somos una familia trabajadora señala la señora Carolina, mamá de los muchachos atacados . Tenemos una carnicería en Huajuapan, somos tablajeros, nos paramos a las 6 y nos dormimos a las 11 de la noche, trabajando todo el día tenemos la costumbre de trabajar todo el año, para poder tomar unas vacaciones al año. Esta vez decidimos ir de paseo a Veracruz, y a eso nomás fuimos Hugo Alberto, uno de los jóvenes asesinados, deja en la orfandad a tres niñas, una de 12 años, otra de nueve y una más de seis. Levi, uno de los desaparecidos, tiene dos hijos: una niña de ocho años y un niño de cinco. Mis hijos no son malos. Levi trabaja una pipa de agua, y Jaciel (otro de los desaparecidos) es estudiante de preparatoria . Temas Desaparecidos Localizaciones Veracruz Organizaciones Semar COMENTARIOS Selección de los editores Coahuila: Fallas de seguridad retrasarían 3 meses rescate en Pasta de Conchos 14 septiembre 2025 Universidades privadas en Saltillo omiten publicar RVOES 14 septiembre 2025 Pensión Mujeres Bienestar: ¿Quiénes recibirán el pago de 3 mil pesos del 15 al 19 de septiembre? 14 septiembre 2025 Rechaza Hernán Bermúdez extradición voluntaria; le dictan prisión preventiva en Paraguay 14 septiembre 2025 Ricky Hatton, leyenda del boxeo británico, muere a los 46 años 14 septiembre 2025 Identifican a 8 de los 16 muertos en accidente en Mérida-Campeche: gobernadora Layda Sansores 14 septiembre 2025 Javier Bardem denuncia el genocidio en Palestina en la alfombra roja de los Emmy 14 septiembre 2025 Presas de la Región Norte de Coahuila, las más beneficiadas por lluvias 14 septiembre 2025 TE PUEDE INTERESAR: Te puede interesar Te puede interesar Te puede interesar Te puede interesar Encuesta Vanguardia LO MÁS VISTO DE LA SECCIÓN https://vanguardia.com.mx/binrepository/588x306/0c0/0d0/none/11604/UGLS/policianaval_VG32914 52_MG2738608.jpg $urlImage"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.1514892578125
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.3671875
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}