{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Las desapariciones forzadas de Bermúdez Zurita Reportaje",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 13810392387447812957,
    "filename": "Las desapariciones forzadas de Bermúdez Zurita Reportaje.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.4740075000001,
            "r": 632.304,
            "b": 6.996007500000019,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5846
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 706.0208825,
            "r": 632.308,
            "b": 0.3148824999999533,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5847,
            11688
          ]
        }
      ],
      "orig": "Las desapariciones forzadas de Bermúdez Zurita (Reportaje) Libertad Bajo Palabra --> You are using an outdated browser. Please upgrade your browser to improve your experience. México Jueves 25 de Septiembre del 2025 Libertad Bajo Palabra - Toggle navigation Inicio Avenida Principal Investigación Noticias Estatales Nacionales Internacionales Opinión Cultura Comunicados EnREDados Vialidad Las desapariciones forzadas de Bermúdez Zurita (Reportaje) Arturo Bermúdez Zurita By Libertad Bajo Palabra - 9 febrero, 2018 en Carrusel , Estatales Las desapariciones forzadas de Bermúdez Zurita Juan David Castilla Arcos / Xalapa, Ver. Mi hijo no andaba en malos pasos , asegura Pedro García Luna con un nudo en la garganta. Daniel García Gutiérrez había sido arrestado la noche del miércoles 7 de febrero por su presunta participación en desapariciones forzadas. Durante 48 meses se desempeñó como elemento de la Secretaría de Seguridad Pública (SSP). Inició cuando Arturo Bermúdez Zurita estaba al frente de la corporación y Javier Duarte de Ochoa era gobernador de Veracruz. Ambos exfuncionarios están tras las rejas. Junto con el joven de 26 años cayeron otros 16 policías en activo y el exdirector general de Fuerza Civil, Roberto González Meza, por seguimiento a la causa penal 22/2018. Su padre casi llora cuando recuerda que durante su vida ha tratado de inculcarle valores y principios a sus nueve hijos. Tres de ellos, policías, quienes siguieron sus mismos pasos. Don Pedro ha dedicado 48 años a la SSP. Actualmente, es velador del Instituto de la Policía Auxiliar y Protección Patrimonial para el Estado de Veracruz (IPAX). Tiene 68 años. Su rostro está cansado. Las arrugas exhiben el desgaste físico que ha sufrido por décadas de trabajo como uniformado. Yo les he platicado en tantos años que tengo de trabajo, les he dicho: miren hijos, el trabajo se trata así y así, no meterse en otras cosas, por eso aunque sea poco sueldo, uno lo va haciendo pedazos para que uno mismo vaya sacando adelante a la familia , cuenta el adulto mayor. A Daniel lo vinculan con Bermúdez Zurita, González Meza y el exdirector de Prevención y Readaptación Social, Óscar Sánchez Tirado, alias mesié , por desapariciones forzadas en el pasado gobierno priista. Don Pedro se enteró de la detención de Daniel por delitos de alto impacto, gracias a que otro de sus hijos, el taxista, le avisó . Apenas anoche (miércoles), mi hijo el que anda de taxista, me avisó: papi, tú crees que detuvieron a Daniel. Le dije: ¿y ahora por qué?. Dice: pues lo están calumniando, que por mala persona, secuestros . Después de su preparación en la Academia de Policía, localizada en El Lencero, municipio de Emiliano Zapata, el aprehendido fue escolta de la entonces alcaldesa de Cosamaloapan, Adriana Maass Michel, durante toda la administración -la mujer ha sido señalada por desfalco financiero-. Al culminar la administración municipal, en diciembre de 2017, el ya titular de la SSP, Jaime Téllez Marie, le instruyó que cumpliera rondines en Perote y Martínez de la Torre. Después lo volvió a llamar para enviarlo como comisionado de Policía Municipal en el puerto de Veracruz, misma que está en proceso de consolidación. Lo mandaron a traer con engaños, para que firmara el oficio y lo mandaran. Lo malo fue que lo mandaron a traer por engaños para que lo detuvieran. Me había dicho que lo iban a mandar como comandante municipal , expresa don Pedro. Otro de sus hijos es cocinero de la SSP en el puerto de Veracruz y, uno más, elemento de la Policía Estatal en el municipio de Orizaba, zona centro del estado. «Ellos se llevaron a mi hijo» Uno o varios de los policías recientemente aprehendidos pudieron haber participado en la desaparición de Hugo Murrieta Sánchez. Al menos así lo considera su madre Carmen Sánchez Tlapa, quien llora por su joven hijo, cuando recuerda aquel gris día en Coatepec. Eran las cuatro de la tarde del 16 de abril de 2013. Elementos de la Policía Estatal patrullaban las calles del Pueblo Mágico. El muchacho, de entonces 23 años, conducía el taxi, con número económico 505, sobre la calle Arteaga esquina Miguel Rebolledo, a unos metros del Palacio Municipal y la Comandancia de Policía. De pronto, tres camionetas de la Policía Estatal lo interceptaron. Los oficiales lo bajaron de la unidad y lo subieron a una patrulla. Desde entonces, no se sabe nada de él. Carmen se plantó afuera de las salas de juicios orales, en el penal de Pacho Viejo, con una lona donde aparece el rostro de su hijo. Lo anterior, durante el receso de la audiencia inicial contra los 16 policías en activo y los tres exfuncionarios de la SSP arrestados recientemente por su presunta participación en desapariciones forzadas. Integrantes del Colectivo por la Paz y el Colectivo Enlaces Xalapa la acompañaron en el lugar. Tengo entendido que los que están aquí (en audiencia) fueron los que se lo llevaron (a su hijo). Hubo mucha gente que vio a policías cuando se lo llevaban, porque fue en el centro de Coatepec, se dieron cuenta cuando subieron a mi hijo a la patrulla, se lo llevaron con todo y coche , subraya. La Procuraduría General de la República (PGR) atrajo el caso. Los testimonios fueron documentados de manera oficial. Iniciaron las investigaciones. Y es que, en su momento, Carmen interpuso la denuncia 288/2013 ante la Agencia del Ministerio Público de Coatepec. De acuerdo con una publicación de La Jornada en línea, con fecha del 3 de agosto de 2015, las pruebas testimoniales y el rastreo de llamadas señalaron a 12 elementos de la SSP. Uno de ellos, José Alberto Polo Ladrón de Guevaran, declaró a la PGR. En esos días (cuando desapareció Hugo Murrieta) elementos de las Fuerzas Especiales de la Secretaría de Seguridad Pública, con base en El Lencero, estaban entrando a Coatepec, hacían desorden y luego les echaban la culpa a ellos (a los agentes estatales) . Fuerzas especiales de secuestro El mismo gobernador Miguel Ángel Yunes Linares reveló el modo de operación de la estructura de Arturo Bermúdez Zurita para la desaparición forzada. Todo inicia por instrucción de Bermúdez, mejor conocido como capitán tormenta , y la implementación del Grupo Fuerza de Reacción. Posteriormente, entra en funciones la Subdirección de Operaciones a cargo de José Manuel Martínez Sánchez, también nombrado capitán Martínez , y se notifica al comandante de la División de Policía Encargada de los Grupos, Arturo Paredes Guevara. Grupo Fuerza de Reacción: detener sospechosos y personas previamente identificadas como integrantes de la delincuencia organizada. Encargado: Mario Durán García , se lee en el esquema difundido por el gobierno de Veracruz. En el siguiente paso, Juan Fernando Santamaría elabora bitácoras e informes de las detenciones, mismos que son entregados a Arturo Paredes Guevara y Mario García Durán, con copia a José Óscar Sánchez Tirado. Los dos primeros mencionados tomaban la decisión de liberarlos o trasladarlos al Cuartel de San José, a cargo de Sánchez Tirado o José Nabor Nava Olguín, último titular de la Secretaría de Seguridad Pública durante el duartismo. Los levantados eran interrogados para tomar la decisión de liberarlos o trasladarlos con Roberto González Meza, coordinador del Grupo Fuerza Especial (Fieles). El también Exdirector General de la Fuerza Civil estaba a cargo de la revisión de teléfonos, interrogatorios, tortura y violación. Se obtenía información, se planteaban nuevos objetivos y se ejecutaba a las víctimas. De acuerdo con la Fiscalía General del Estado (FGE), a cargo de Jorge Winckler Ortiz, se trata de 31 exservidores públicos señalados por su presunta participación en dicho delito de lesa humanidad contra 15 personas de diversos puntos del estado; sin embargo, existen 202 expedientes de casos por el mismo motivo. Ya fueron arrestados 19 exfuncionarios y policías en activo. No obstante, aún están prófugos 12, entre ellos Nabor Nava. Entre los que andan de huida también están Manuel Alejandro Trujillo Rivera, Roberto Carlos López Flores, Claudio Álvarez Ramos, Luciano Esquivel Martínez, Martín Castillo Hernández, Iván de Jesús Antonio Cruz, Norberto Sánchez Benítez, Alberto Campa Domínguez, William López de los Santos y Cristopher Pérez Reyes. Entre los detenidos se encuentran Benigno Neftalí Rivera, Cirilo Hernández Ceballos, José Oscar Rodríguez Franco, Miguel Jiménez López, Silvano Martínez Rivera, Nicanor Ixmatlahua Xotlanihua, Óscar Paul Mendoza, Francisco Martínez Santiago, Crescenciano Domínguez, Daniel García Gutiérrez, José López Cervantes, Carlos Baxin Ortiz, Evaristo Sánchez Alarcón, Daryo Arroyo Elizondo, Domingo Santiago Santiago y Francisco Méndez Flores. 70% de desapariciones, ejecutadas por uniformados El 70 por ciento de las desapariciones forzadas en Veracruz fueron ejercidas por elementos de las diferentes corporaciones policiacas, tanto federales como estatales. Sara González Rodríguez, representante del Colectivo por la Paz, fue una de las valientes madres de desparecidos que protestaron afuera del penal. Ella confirmó que dicho porcentaje se puede constatar en los expedientes de la Fiscalía General del Estado por desapariciones de personas. Según consta en expedientes, un 70 por ciento es desaparición forzada por parte de elementos , subraya. A su juicio, en crímenes han participado elementos de la extinta policía intermunicipal, Policía Estatal, Fuerza Civil, Gendarmería, Secretaría de Marina-Armada de México y del Ejército Mexicano. Son todos, en algunos de los casos, participaron tres corporaciones juntas (en desapariciones forzadas) . Recuerda que en los retenes anteriormente instalados en la zona de la avenida Chedraui Caram, rumbo a El Castillo, municipio de Xalapa, fueron levantadas tres personas. Es el caso de la señora Moctezuma Ramírez, ahí estuvieron inmiscuidos todos ellos, porque en estaban los famosos retenes que ponían rumbo al Castillo, en el retén que estaba exactamente en la avenida Chedraui Caram, ahí estaban según la última llamada de teléfono y ahí los detuvieron para según revisarlos, su clásico modus operandi . Las madres de desaparecidos colocaron lonas en la reja perimetral de las salas de juicios orales, con los rostros de sus hijos, en exigencia de que los policías detenidos digan qué hicieron con los desparecidos . Policías, presos políticos, acusan Los familiares de los policías detenidos externaron su inconformidad, durante la mañana del jueves. Este gobierno quiere ganar unas elecciones. Esto es político, señores. Esto no es legal, aquí no hay respeto a los derechos humanos , gritó Violeta Ceballos Díaz, pareja de Roberto González Meza, exdirector general de Fuerza Civil -uno de los detenidos en el transcurso del miércoles y el jueves-. La mujer, de unos 30 años, ocupó un cargo administrativo en la Secretaría de Seguridad Pública (SSP), cuando Arturo Bermúdez Zurita estaba al frente de la corporación. Molesta por la detención de su marido, enfatizó a representantes de los medios de comunicación que González Meza era inocente, toda vez que posee una gran calidad moral . Conozco a esa persona, yo trabajé con él, es mi pareja, las cuestiones morales que la gente quiere emitir, eso es problema de quien quiera verlo. Yo sé bien el trabajo que se hizo en ese gobierno (sexenio de Javier Duarte de Ochoa), desde 2010 yo ingresé a la Secretaría de Seguridad Pública, he estado en diferentes organismos y sé el trabajo que han hecho mis compañeros y mis jefes que están aquí . El acceso a las salas de juicios orales fue abarrotado por familiares de los detenidos. También afuera del penal se observaba movimiento. Patrullas de la Policía Estatal y Fuerza Civil habían sido atravesadas para impedir el tránsito vehicular en la",
      "text": "Las desapariciones forzadas de Bermúdez Zurita (Reportaje) Libertad Bajo Palabra --> You are using an outdated browser. Please upgrade your browser to improve your experience. México Jueves 25 de Septiembre del 2025 Libertad Bajo Palabra - Toggle navigation Inicio Avenida Principal Investigación Noticias Estatales Nacionales Internacionales Opinión Cultura Comunicados EnREDados Vialidad Las desapariciones forzadas de Bermúdez Zurita (Reportaje) Arturo Bermúdez Zurita By Libertad Bajo Palabra - 9 febrero, 2018 en Carrusel , Estatales Las desapariciones forzadas de Bermúdez Zurita Juan David Castilla Arcos / Xalapa, Ver. Mi hijo no andaba en malos pasos , asegura Pedro García Luna con un nudo en la garganta. Daniel García Gutiérrez había sido arrestado la noche del miércoles 7 de febrero por su presunta participación en desapariciones forzadas. Durante 48 meses se desempeñó como elemento de la Secretaría de Seguridad Pública (SSP). Inició cuando Arturo Bermúdez Zurita estaba al frente de la corporación y Javier Duarte de Ochoa era gobernador de Veracruz. Ambos exfuncionarios están tras las rejas. Junto con el joven de 26 años cayeron otros 16 policías en activo y el exdirector general de Fuerza Civil, Roberto González Meza, por seguimiento a la causa penal 22/2018. Su padre casi llora cuando recuerda que durante su vida ha tratado de inculcarle valores y principios a sus nueve hijos. Tres de ellos, policías, quienes siguieron sus mismos pasos. Don Pedro ha dedicado 48 años a la SSP. Actualmente, es velador del Instituto de la Policía Auxiliar y Protección Patrimonial para el Estado de Veracruz (IPAX). Tiene 68 años. Su rostro está cansado. Las arrugas exhiben el desgaste físico que ha sufrido por décadas de trabajo como uniformado. Yo les he platicado en tantos años que tengo de trabajo, les he dicho: miren hijos, el trabajo se trata así y así, no meterse en otras cosas, por eso aunque sea poco sueldo, uno lo va haciendo pedazos para que uno mismo vaya sacando adelante a la familia , cuenta el adulto mayor. A Daniel lo vinculan con Bermúdez Zurita, González Meza y el exdirector de Prevención y Readaptación Social, Óscar Sánchez Tirado, alias mesié , por desapariciones forzadas en el pasado gobierno priista. Don Pedro se enteró de la detención de Daniel por delitos de alto impacto, gracias a que otro de sus hijos, el taxista, le avisó . Apenas anoche (miércoles), mi hijo el que anda de taxista, me avisó: papi, tú crees que detuvieron a Daniel. Le dije: ¿y ahora por qué?. Dice: pues lo están calumniando, que por mala persona, secuestros . Después de su preparación en la Academia de Policía, localizada en El Lencero, municipio de Emiliano Zapata, el aprehendido fue escolta de la entonces alcaldesa de Cosamaloapan, Adriana Maass Michel, durante toda la administración -la mujer ha sido señalada por desfalco financiero-. Al culminar la administración municipal, en diciembre de 2017, el ya titular de la SSP, Jaime Téllez Marie, le instruyó que cumpliera rondines en Perote y Martínez de la Torre. Después lo volvió a llamar para enviarlo como comisionado de Policía Municipal en el puerto de Veracruz, misma que está en proceso de consolidación. Lo mandaron a traer con engaños, para que firmara el oficio y lo mandaran. Lo malo fue que lo mandaron a traer por engaños para que lo detuvieran. Me había dicho que lo iban a mandar como comandante municipal , expresa don Pedro. Otro de sus hijos es cocinero de la SSP en el puerto de Veracruz y, uno más, elemento de la Policía Estatal en el municipio de Orizaba, zona centro del estado. «Ellos se llevaron a mi hijo» Uno o varios de los policías recientemente aprehendidos pudieron haber participado en la desaparición de Hugo Murrieta Sánchez. Al menos así lo considera su madre Carmen Sánchez Tlapa, quien llora por su joven hijo, cuando recuerda aquel gris día en Coatepec. Eran las cuatro de la tarde del 16 de abril de 2013. Elementos de la Policía Estatal patrullaban las calles del Pueblo Mágico. El muchacho, de entonces 23 años, conducía el taxi, con número económico 505, sobre la calle Arteaga esquina Miguel Rebolledo, a unos metros del Palacio Municipal y la Comandancia de Policía. De pronto, tres camionetas de la Policía Estatal lo interceptaron. Los oficiales lo bajaron de la unidad y lo subieron a una patrulla. Desde entonces, no se sabe nada de él. Carmen se plantó afuera de las salas de juicios orales, en el penal de Pacho Viejo, con una lona donde aparece el rostro de su hijo. Lo anterior, durante el receso de la audiencia inicial contra los 16 policías en activo y los tres exfuncionarios de la SSP arrestados recientemente por su presunta participación en desapariciones forzadas. Integrantes del Colectivo por la Paz y el Colectivo Enlaces Xalapa la acompañaron en el lugar. Tengo entendido que los que están aquí (en audiencia) fueron los que se lo llevaron (a su hijo). Hubo mucha gente que vio a policías cuando se lo llevaban, porque fue en el centro de Coatepec, se dieron cuenta cuando subieron a mi hijo a la patrulla, se lo llevaron con todo y coche , subraya. La Procuraduría General de la República (PGR) atrajo el caso. Los testimonios fueron documentados de manera oficial. Iniciaron las investigaciones. Y es que, en su momento, Carmen interpuso la denuncia 288/2013 ante la Agencia del Ministerio Público de Coatepec. De acuerdo con una publicación de La Jornada en línea, con fecha del 3 de agosto de 2015, las pruebas testimoniales y el rastreo de llamadas señalaron a 12 elementos de la SSP. Uno de ellos, José Alberto Polo Ladrón de Guevaran, declaró a la PGR. En esos días (cuando desapareció Hugo Murrieta) elementos de las Fuerzas Especiales de la Secretaría de Seguridad Pública, con base en El Lencero, estaban entrando a Coatepec, hacían desorden y luego les echaban la culpa a ellos (a los agentes estatales) . Fuerzas especiales de secuestro El mismo gobernador Miguel Ángel Yunes Linares reveló el modo de operación de la estructura de Arturo Bermúdez Zurita para la desaparición forzada. Todo inicia por instrucción de Bermúdez, mejor conocido como capitán tormenta , y la implementación del Grupo Fuerza de Reacción. Posteriormente, entra en funciones la Subdirección de Operaciones a cargo de José Manuel Martínez Sánchez, también nombrado capitán Martínez , y se notifica al comandante de la División de Policía Encargada de los Grupos, Arturo Paredes Guevara. Grupo Fuerza de Reacción: detener sospechosos y personas previamente identificadas como integrantes de la delincuencia organizada. Encargado: Mario Durán García , se lee en el esquema difundido por el gobierno de Veracruz. En el siguiente paso, Juan Fernando Santamaría elabora bitácoras e informes de las detenciones, mismos que son entregados a Arturo Paredes Guevara y Mario García Durán, con copia a José Óscar Sánchez Tirado. Los dos primeros mencionados tomaban la decisión de liberarlos o trasladarlos al Cuartel de San José, a cargo de Sánchez Tirado o José Nabor Nava Olguín, último titular de la Secretaría de Seguridad Pública durante el duartismo. Los levantados eran interrogados para tomar la decisión de liberarlos o trasladarlos con Roberto González Meza, coordinador del Grupo Fuerza Especial (Fieles). El también Exdirector General de la Fuerza Civil estaba a cargo de la revisión de teléfonos, interrogatorios, tortura y violación. Se obtenía información, se planteaban nuevos objetivos y se ejecutaba a las víctimas. De acuerdo con la Fiscalía General del Estado (FGE), a cargo de Jorge Winckler Ortiz, se trata de 31 exservidores públicos señalados por su presunta participación en dicho delito de lesa humanidad contra 15 personas de diversos puntos del estado; sin embargo, existen 202 expedientes de casos por el mismo motivo. Ya fueron arrestados 19 exfuncionarios y policías en activo. No obstante, aún están prófugos 12, entre ellos Nabor Nava. Entre los que andan de huida también están Manuel Alejandro Trujillo Rivera, Roberto Carlos López Flores, Claudio Álvarez Ramos, Luciano Esquivel Martínez, Martín Castillo Hernández, Iván de Jesús Antonio Cruz, Norberto Sánchez Benítez, Alberto Campa Domínguez, William López de los Santos y Cristopher Pérez Reyes. Entre los detenidos se encuentran Benigno Neftalí Rivera, Cirilo Hernández Ceballos, José Oscar Rodríguez Franco, Miguel Jiménez López, Silvano Martínez Rivera, Nicanor Ixmatlahua Xotlanihua, Óscar Paul Mendoza, Francisco Martínez Santiago, Crescenciano Domínguez, Daniel García Gutiérrez, José López Cervantes, Carlos Baxin Ortiz, Evaristo Sánchez Alarcón, Daryo Arroyo Elizondo, Domingo Santiago Santiago y Francisco Méndez Flores. 70% de desapariciones, ejecutadas por uniformados El 70 por ciento de las desapariciones forzadas en Veracruz fueron ejercidas por elementos de las diferentes corporaciones policiacas, tanto federales como estatales. Sara González Rodríguez, representante del Colectivo por la Paz, fue una de las valientes madres de desparecidos que protestaron afuera del penal. Ella confirmó que dicho porcentaje se puede constatar en los expedientes de la Fiscalía General del Estado por desapariciones de personas. Según consta en expedientes, un 70 por ciento es desaparición forzada por parte de elementos , subraya. A su juicio, en crímenes han participado elementos de la extinta policía intermunicipal, Policía Estatal, Fuerza Civil, Gendarmería, Secretaría de Marina-Armada de México y del Ejército Mexicano. Son todos, en algunos de los casos, participaron tres corporaciones juntas (en desapariciones forzadas) . Recuerda que en los retenes anteriormente instalados en la zona de la avenida Chedraui Caram, rumbo a El Castillo, municipio de Xalapa, fueron levantadas tres personas. Es el caso de la señora Moctezuma Ramírez, ahí estuvieron inmiscuidos todos ellos, porque en estaban los famosos retenes que ponían rumbo al Castillo, en el retén que estaba exactamente en la avenida Chedraui Caram, ahí estaban según la última llamada de teléfono y ahí los detuvieron para según revisarlos, su clásico modus operandi . Las madres de desaparecidos colocaron lonas en la reja perimetral de las salas de juicios orales, con los rostros de sus hijos, en exigencia de que los policías detenidos digan qué hicieron con los desparecidos . Policías, presos políticos, acusan Los familiares de los policías detenidos externaron su inconformidad, durante la mañana del jueves. Este gobierno quiere ganar unas elecciones. Esto es político, señores. Esto no es legal, aquí no hay respeto a los derechos humanos , gritó Violeta Ceballos Díaz, pareja de Roberto González Meza, exdirector general de Fuerza Civil -uno de los detenidos en el transcurso del miércoles y el jueves-. La mujer, de unos 30 años, ocupó un cargo administrativo en la Secretaría de Seguridad Pública (SSP), cuando Arturo Bermúdez Zurita estaba al frente de la corporación. Molesta por la detención de su marido, enfatizó a representantes de los medios de comunicación que González Meza era inocente, toda vez que posee una gran calidad moral . Conozco a esa persona, yo trabajé con él, es mi pareja, las cuestiones morales que la gente quiere emitir, eso es problema de quien quiera verlo. Yo sé bien el trabajo que se hizo en ese gobierno (sexenio de Javier Duarte de Ochoa), desde 2010 yo ingresé a la Secretaría de Seguridad Pública, he estado en diferentes organismos y sé el trabajo que han hecho mis compañeros y mis jefes que están aquí . El acceso a las salas de juicios orales fue abarrotado por familiares de los detenidos. También afuera del penal se observaba movimiento. Patrullas de la Policía Estatal y Fuerza Civil habían sido atravesadas para impedir el tránsito vehicular en la"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.273,
            "b": 368.10405234374997,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            2038
          ]
        }
      ],
      "orig": "zona, toda vez que los aprehendidos eran traslados para su audiencia inicial ante la Juez de Control, Alma Aleida Sosa Jiménez. Voy a poner una queja a derechos humanos y en cuanto me dé cuenta seguiré poniendo quejas ante la comisión estatal de derechos humanos, porque esto no es justo, es una cuestión política , insistía Violeta. Después de las diez de la noche del miércoles arribó al penal de Pacho Viejo el Exdirector General de Fuerza Civil, en calidad de detenido. A las dos de la madrugada del jueves fueron trasladados 13 policías y a las siete de la mañana otros tres elementos. La audiencia de imputación inició después de las 12 horas. A las 13 horas con 20 minutos la Juez de Control decretó un receso de tres horas para que los abogados de los señalados analizaran el expediente. La sesión se reanudó casi a las cinco de la tarde. Fueron varios recesos, pero a las dos de la madrugada del viernes, la Jueza de Control decretó el último. La autoridad judicial ya había legalizado la detención de González Meza, Sánchez Tirado y Bermúdez Zurita. Sólo quedó pendiente el caso de los 16 policías en activo que presuntamente también participaron en desapariciones forzadas. Comparte esto: Relacionado ¿Es inexplicable que en Veracruz sigan desapareciendo personas? En un gobierno que se colude con Bermúdez Zurita es muy explicable 30 agosto, 2021 En \"Avenida Principal\" Arturo Bermúdez Zurita: De súper policía a balsero playero 19 noviembre, 2020 En \"Opinión\" Regalo de Navidad de Cuitláhuac García a los homicidas; Roberto González, El Teniente Meza , brazo ejecutor de Bermúdez Zurita, libre 26 diciembre, 2019 En \"Avenida Principal\" Etiquetas Arturo Bermúdez Zurita , Desaparición Forzada , Desapariciones , PGR , Policías , Reportaje , SSP , Veracruz Todos los derechos reservados. Este material no puede ser publicado, reescrito o distribuido sin autorización. Comentarios Deja un comentario Cancelar respuesta Lo siento, debes estar conectado para publicar un comentario. Desarrollado por oorm.com Ir a la versión móvil",
      "text": "zona, toda vez que los aprehendidos eran traslados para su audiencia inicial ante la Juez de Control, Alma Aleida Sosa Jiménez. Voy a poner una queja a derechos humanos y en cuanto me dé cuenta seguiré poniendo quejas ante la comisión estatal de derechos humanos, porque esto no es justo, es una cuestión política , insistía Violeta. Después de las diez de la noche del miércoles arribó al penal de Pacho Viejo el Exdirector General de Fuerza Civil, en calidad de detenido. A las dos de la madrugada del jueves fueron trasladados 13 policías y a las siete de la mañana otros tres elementos. La audiencia de imputación inició después de las 12 horas. A las 13 horas con 20 minutos la Juez de Control decretó un receso de tres horas para que los abogados de los señalados analizaran el expediente. La sesión se reanudó casi a las cinco de la tarde. Fueron varios recesos, pero a las dos de la madrugada del viernes, la Jueza de Control decretó el último. La autoridad judicial ya había legalizado la detención de González Meza, Sánchez Tirado y Bermúdez Zurita. Sólo quedó pendiente el caso de los 16 policías en activo que presuntamente también participaron en desapariciones forzadas. Comparte esto: Relacionado ¿Es inexplicable que en Veracruz sigan desapareciendo personas? En un gobierno que se colude con Bermúdez Zurita es muy explicable 30 agosto, 2021 En \"Avenida Principal\" Arturo Bermúdez Zurita: De súper policía a balsero playero 19 noviembre, 2020 En \"Opinión\" Regalo de Navidad de Cuitláhuac García a los homicidas; Roberto González, El Teniente Meza , brazo ejecutor de Bermúdez Zurita, libre 26 diciembre, 2019 En \"Avenida Principal\" Etiquetas Arturo Bermúdez Zurita , Desaparición Forzada , Desapariciones , PGR , Policías , Reportaje , SSP , Veracruz Todos los derechos reservados. Este material no puede ser publicado, reescrito o distribuido sin autorización. Comentarios Deja un comentario Cancelar respuesta Lo siento, debes estar conectado para publicar un comentario. Desarrollado por oorm.com Ir a la versión móvil"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.7890625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 752.3922119140625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}