{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Los Fieles, policía de élite que tortura y desaparece en Veracruz",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 973350258066722692,
    "filename": "Los Fieles, policía de élite que tortura y desaparece en Veracruz.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.8709830859375,
            "r": 632.273,
            "b": 6.9179830859375215,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5873
          ]
        }
      ],
      "orig": "\"Los Fieles\", policía de élite que tortura y desaparece en Veracruz Saltar al contenido lunes, 15 septiembre 2025 4:07:27 PM Síguenos Inicio Categorías Portada Principal Destacadas Justicia Regional Estatal Nacional Internacional Sierra del Totonacapan Sierra de Puebla Huasteca Espectáculos Eventos La Opinión de Poza Rica Deportivo Extremo Historia Cultura Tecnología y Ciencia Municipios Álamo Cazones Cerro Azul Coatzintla Gutiérrez Zamora Huejutla Martínez de la Torre Pánuco Naranjos Poza Rica Papantla Tamiahua Tantoyuca Tecolutla Tihuatlán Tlapacoyan Tuxpan Xalapa Social Cotorreo Estudiantil Viernes Social Edición Impresa La Opinión de Poza Rica × Buscar Inicio «Los Fieles», policía de élite que tortura y desaparece en Veracruz Nacional «Los Fieles», policía de élite que tortura y desaparece en Veracruz ALF Feb 8, 2018 0 «Los Fieles» era un grupo de fuerzas especiales de la Secretaría de Seguridad Pública del Estado (SSP), que, en la clandestinidad y durante el gobierno de , utilizó la academia de policías de Veracruz  para torturar y desaparecer al menos a 15 personas, según investigaciones de las autoridades estatales a las que La Silla Rota  tuvo acceso. Por estos hechos, durante las últimas 48 horas fueron detenidos 14 ex elementos de la SSP , entre ellos Roberto González Meza , exdirector de la Fuerza Civil , que fue capturado este 06 de febrero en Playa del Carmen, Quintana Roo. El delito que se les imputa es desaparición forzada de personas; agravio que puede ser purgado hasta con 45 años de prisión, de acuerdo con Código Penal vigente en Veracruz. La unidad la integraban policías de élite, y de una manera organizada, plagiaban a sus víctimas cubiertos del rostro, equipados con armamento militar y se desplazaban en patrullas de la SSP. Lo anterior, con la presunta anuencia de los más altos mandos de la SSP, Nabor Nava Holguín y Arturo Bermúdez Zurita, subsecretario y secretario de Seguridad Pública en la administración pasada. La manera de operar de esta agrupación -con formación en la milicia- fue revelada por una exempleada de la SSP, Jacqueline Espejo Moctezuma, quien el pasado 03 de octubre de 2013 fue privada de su libertad junto a un taxista de nombre Andrés Aguilar Marín; este último a la fecha cumple cuatro años desaparecido. Fuentes ministeriales confirmaron a La Silla Rota  que el caso Espejo Moctezuma será uno de 15 por los que el exdirector de Fuerza Civil, Roberto González Meza, alias «El Bogui» y 13 elementos más  de la dependencia serán imputados este jueves 08 de febrero en la sala de juicio orales del Poder Judicial, con sede en Pacho Viejo, Veracruz. Espejo Moctezuma, ex oficial del agrupamiento carretero de la SSP, declaró ante medios que fue interceptada por la unidad policial 1397 cuando ella recién terminaba sus labores en el Cuartel San José, ubicado en Xalapa. La agraviada fue obligada por cuatro encapuchados a bajar del taxi número 6859 al igual que el ruletero. Ella fue vendada de los ojos, esposada de pies y manos para posteriormente ser trasladada a la academia de policías de El Lencero, ubicada en el municipio de Emiliano Zapata. En el edificio estatal, donde se adiestraban jóvenes cadetes con miras a graduarse como policías, ella conoció un cuarto destinado para provocar torturas. Durante cuatro días, dijo, fue incomunicada y obligada mediante golpes y descargas eléctricas a culparse por la posesión de paquetes de marihuana. Me dijeron que confesara la posesión de esos tabiques de mariguana, que sabían dónde vivían mis hijos y que no me quisiera pasar de pendeja, porque me iba a cargar la madre. Un policía me puso una pistola en la sien y cortó cartucho, me dijo: si no confiesas, aquí te carga la chingada», refirió a medios de comunicación. Espejo Moctezuma precisó que los uniformados le preguntaban sobre un parentesco con un comandante de la SSP  de apellido Espejo, así como sus presuntos vínculos con la delincuencia organizada. Tras cuatro días fue liberada, con la tráquea desviada y algunos órganos inflamados. Luego de los agravios físicos y psicológicos en su contra, la ex oficial de la SSP fue removida a la comandancia municipal de Pánuco como policía operativa. Lo anterior, por instrucciones del entonces titular de la SSP, Arturo Bermúdez Zurita. Espejo Moctezuma precisó que los uniformados le preguntaban sobre un parentesco con un comandante de la SSP de apellido Espejo, así como sus presuntos vínculos con la delincuencia organizada. Tras cuatro días fue liberada, con la tráquea desviada y algunos órganos inflamados. Luego de los agravios físicos y psicológicos en su contra, la ex oficial de la SSP  fue removida a la comandancia municipal de Pánuco como policía operativa. Lo anterior, por instrucciones del entonces titular de la SSP, Arturo Bermúdez Zurita. Sobre el taxista de 37 años de edad, su hermana María del Rosario Aguilar, sostuvo que fue ingresado a El Lencero junto a Jacqueline Espejo, que fue torturado a golpes y no fue liberado. Madres de desaparecidos advirtieron peligrosidad de Academia El Lencero En octubre de 2017, madres de personas desaparecidas solicitaron a la Policía Federal el ingreso de georadares en la academia El Lencero, pues refirieron que el edificio estatal fue el último punto que registraron algunos de sus familiares. Las mujeres recorrieron desde las recámaras hasta los campos de tiro, acompañadas de binomios caninos, al ser esos sitios los que documentó la Comisión Nacional de los Derechos Humanos (CNDH) por la desaparición forzada y asesinato de Gibrán Martíz Díaz, excantante de La Voz México. Con base en investigaciones de peritos independientes que el padre del joven músico pagó, Gibrán permaneció privado de su libertad en la Academia entre el 07 y el 19 de enero de 2014. Un día más tarde, el cadáver del cantante y un acompañante -menor de edad- fueron hallados en un paraje de Puente",
      "text": "\"Los Fieles\", policía de élite que tortura y desaparece en Veracruz Saltar al contenido lunes, 15 septiembre 2025 4:07:27 PM Síguenos Inicio Categorías Portada Principal Destacadas Justicia Regional Estatal Nacional Internacional Sierra del Totonacapan Sierra de Puebla Huasteca Espectáculos Eventos La Opinión de Poza Rica Deportivo Extremo Historia Cultura Tecnología y Ciencia Municipios Álamo Cazones Cerro Azul Coatzintla Gutiérrez Zamora Huejutla Martínez de la Torre Pánuco Naranjos Poza Rica Papantla Tamiahua Tantoyuca Tecolutla Tihuatlán Tlapacoyan Tuxpan Xalapa Social Cotorreo Estudiantil Viernes Social Edición Impresa La Opinión de Poza Rica × Buscar Inicio «Los Fieles», policía de élite que tortura y desaparece en Veracruz Nacional «Los Fieles», policía de élite que tortura y desaparece en Veracruz ALF Feb 8, 2018 0 «Los Fieles» era un grupo de fuerzas especiales de la Secretaría de Seguridad Pública del Estado (SSP), que, en la clandestinidad y durante el gobierno de , utilizó la academia de policías de Veracruz  para torturar y desaparecer al menos a 15 personas, según investigaciones de las autoridades estatales a las que La Silla Rota  tuvo acceso. Por estos hechos, durante las últimas 48 horas fueron detenidos 14 ex elementos de la SSP , entre ellos Roberto González Meza , exdirector de la Fuerza Civil , que fue capturado este 06 de febrero en Playa del Carmen, Quintana Roo. El delito que se les imputa es desaparición forzada de personas; agravio que puede ser purgado hasta con 45 años de prisión, de acuerdo con Código Penal vigente en Veracruz. La unidad la integraban policías de élite, y de una manera organizada, plagiaban a sus víctimas cubiertos del rostro, equipados con armamento militar y se desplazaban en patrullas de la SSP. Lo anterior, con la presunta anuencia de los más altos mandos de la SSP, Nabor Nava Holguín y Arturo Bermúdez Zurita, subsecretario y secretario de Seguridad Pública en la administración pasada. La manera de operar de esta agrupación -con formación en la milicia- fue revelada por una exempleada de la SSP, Jacqueline Espejo Moctezuma, quien el pasado 03 de octubre de 2013 fue privada de su libertad junto a un taxista de nombre Andrés Aguilar Marín; este último a la fecha cumple cuatro años desaparecido. Fuentes ministeriales confirmaron a La Silla Rota  que el caso Espejo Moctezuma será uno de 15 por los que el exdirector de Fuerza Civil, Roberto González Meza, alias «El Bogui» y 13 elementos más  de la dependencia serán imputados este jueves 08 de febrero en la sala de juicio orales del Poder Judicial, con sede en Pacho Viejo, Veracruz. Espejo Moctezuma, ex oficial del agrupamiento carretero de la SSP, declaró ante medios que fue interceptada por la unidad policial 1397 cuando ella recién terminaba sus labores en el Cuartel San José, ubicado en Xalapa. La agraviada fue obligada por cuatro encapuchados a bajar del taxi número 6859 al igual que el ruletero. Ella fue vendada de los ojos, esposada de pies y manos para posteriormente ser trasladada a la academia de policías de El Lencero, ubicada en el municipio de Emiliano Zapata. En el edificio estatal, donde se adiestraban jóvenes cadetes con miras a graduarse como policías, ella conoció un cuarto destinado para provocar torturas. Durante cuatro días, dijo, fue incomunicada y obligada mediante golpes y descargas eléctricas a culparse por la posesión de paquetes de marihuana. Me dijeron que confesara la posesión de esos tabiques de mariguana, que sabían dónde vivían mis hijos y que no me quisiera pasar de pendeja, porque me iba a cargar la madre. Un policía me puso una pistola en la sien y cortó cartucho, me dijo: si no confiesas, aquí te carga la chingada», refirió a medios de comunicación. Espejo Moctezuma precisó que los uniformados le preguntaban sobre un parentesco con un comandante de la SSP  de apellido Espejo, así como sus presuntos vínculos con la delincuencia organizada. Tras cuatro días fue liberada, con la tráquea desviada y algunos órganos inflamados. Luego de los agravios físicos y psicológicos en su contra, la ex oficial de la SSP fue removida a la comandancia municipal de Pánuco como policía operativa. Lo anterior, por instrucciones del entonces titular de la SSP, Arturo Bermúdez Zurita. Espejo Moctezuma precisó que los uniformados le preguntaban sobre un parentesco con un comandante de la SSP de apellido Espejo, así como sus presuntos vínculos con la delincuencia organizada. Tras cuatro días fue liberada, con la tráquea desviada y algunos órganos inflamados. Luego de los agravios físicos y psicológicos en su contra, la ex oficial de la SSP  fue removida a la comandancia municipal de Pánuco como policía operativa. Lo anterior, por instrucciones del entonces titular de la SSP, Arturo Bermúdez Zurita. Sobre el taxista de 37 años de edad, su hermana María del Rosario Aguilar, sostuvo que fue ingresado a El Lencero junto a Jacqueline Espejo, que fue torturado a golpes y no fue liberado. Madres de desaparecidos advirtieron peligrosidad de Academia El Lencero En octubre de 2017, madres de personas desaparecidas solicitaron a la Policía Federal el ingreso de georadares en la academia El Lencero, pues refirieron que el edificio estatal fue el último punto que registraron algunos de sus familiares. Las mujeres recorrieron desde las recámaras hasta los campos de tiro, acompañadas de binomios caninos, al ser esos sitios los que documentó la Comisión Nacional de los Derechos Humanos (CNDH) por la desaparición forzada y asesinato de Gibrán Martíz Díaz, excantante de La Voz México. Con base en investigaciones de peritos independientes que el padre del joven músico pagó, Gibrán permaneció privado de su libertad en la Academia entre el 07 y el 19 de enero de 2014. Un día más tarde, el cadáver del cantante y un acompañante -menor de edad- fueron hallados en un paraje de Puente"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 713.0900441210938,
            "r": 632.273,
            "b": 6.9180441210937715,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5842
          ]
        }
      ],
      "orig": "Nacional, a 55 kilómetros del puerto de Veracruz, ambos presentaban el tiro de gracia y rastros de tortura como golpes y descargas eléctricas. Otro caso es el de Hugo Murrieta Sánchez, un taxista de 22 años, quien fue privado de su libertad por supuestos policías de la SSP el 16 de abril de 2013 en el municipio de Coatepec. La última referencia del joven, dada por una persona detenida, señaló la academia de El Lencero. El 16 de abril de 2013, Murrieta Sánchez, fue interceptado por tres patrullas de la SSP cuando él circulaba a bordo de su vehículo de transporte, placas 1953XCV. Hasta la fecha no ha sido localizada. Mandos de  Veracruz  policiales detenidos por desaparición forzada El 23 de enero de 2016, el Juez Primero de Primera Instancia de este Distrito Judicial dictó el auto de formal prisión a Marcos Conde Hernández, quien fungió como delegado de la Secretaría de Seguridad Pública (SSP) en Tierra Blanca, como probable responsable del delito de desaparición forzada de personas. La orden de aprehensión contra Conde fue girada a raíz de su presunto vínculo con la desaparición de cinco jóvenes en Tierra Blanca el 11 de enero de 2016, sin embargo, este sería el caso que destaparía su historial y ruta de abusos. Durante tres años y medio trabajó para la Secretaría de Seguridad Pública; fue reubicado en seis ocasiones y al menos dos veces, se advirtió a sus superiores que era señalado por abuso de autoridad, detenciones ilegales y desapariciones. Alfonso Zenteno. El policía del año de Arturo Bermúdez Detenido el 29 de abril 2017, Alfonso Zenteno Pérez, mejor conocido como el «Comandante Tritón», reúne todo un historial de abusos cometidos en el municipio de Orizaba y la región centro de Veracruz. A Zenteno se le imputan las desapariciones forzadas cuatro personas en Potreo Nuevo, Atoyac, así como la desaparición de Zito Ángel Zanatta, hermano del diputado local de Puebla Rosalío Zanatta. Arturo Bermúndez, ex titular de la SSP, lo galardonó en 2015 como policía del año. Óscar Sánchez Tirado, el exdirector de Penales de Javier Duarte El 20 de septiembre 2017, Óscar Sánchez Tirado, ex director general de Prevención y Reinserción Social, de la Secretaría de Seguridad Pública (SSP) fue detenido en Sinaloa junto a siete ex policías, señalados por la desaparición forzada de un joven originario de Veracruz, ocurrida el 15 de septiembre de 2015. A su paso por la dirección general de Prevención y Reinserción Social, Sánchez Tirado, apodado El Mesié, fue señalado junto con la delegada Jurídica Verónica Vera Campos de cobrar entre tarifas de entre 70 y 250 mil pesos a cambio de la libertad de reos. De acuerdo con un informe interno de la dependencia las libraciones de reos acusados de violación específica agravada y homicidio calificado, se habrían llevado a cabo en los Cerezos de Poza Rica y Coatzacoalcos. ¿Quiénes más están en la mira? Familiares de desaparecidos en Veracruz  han manifestado la urgencia por castigar a la cadena de mando encabezada por Arturo Bermúdez Zurita, y a la que pertenece Nabor Nava Holguín. El ex subsecretario de Seguridad Pública, es señalado por los padres y madres de los jóvenes desaparecidos en Tierra Blanca en 2016, pues para el día de la desaparición de sus hijos, éste fungía como subsecretario de operaciones, al mando de 22 delegados regionales en el Estado, entre ellos Marcos Conde quien fue señalado por civiles como aliado de un grupo de la delincuencia organizada. LASILLAROTA Comparte esto: Haz clic para compartir en Facebook (Se abre en una ventana nueva) Facebook Haz clic para compartir en X (Se abre en una ventana nueva) X Haz clic para compartir en Telegram (Se abre en una ventana nueva) Telegram Haz clic para compartir en WhatsApp (Se abre en una ventana nueva) WhatsApp Related Story Nacional Cancelan festejos patrios por violencia ALF Sep 14, 2025 Nacional Checo Pérez elogia a Canelo tras derrota ALF Sep 14, 2025 Nacional Claudia Sheinbaum destaca Independencia de México ALF Sep 14, 2025 Nacional Médicos del IMSS evitan amputación a mujer ALF Sep 14, 2025 Justicia Nacional Reportan 16 muertes a causa del dengue en una semana ALF Sep 14, 2025 Nacional sorteo de este 15 de septiembre repartirá 255 mdp ALF Sep 14, 2025 Nacional Amenaza Adán Augusto a Ricardo Anaya ALF Sep 13, 2025 Nacional Ya son 10 los fallecidos por explosión de pipa en Iztapalapa Redactor1 Sep 12, 2025 Nacional Gobierno sube impuestos a refrescos: costarán más en 2026 La Opinión Sep 9, 2025 Nacional Tren embiste a autobús en EDOMEX; 10 muertos y 47 heridos La Opinión Sep 8, 2025 Nacional Encuentran sin vida a capitán de Marina ligado a red de huachicol La Opinión Sep 8, 2025 septiembre 2025 L M X J V S D 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30   « Ago PUEDES HABERTE PERDIDO Veracruz «Veracruz se defiende», Máynez expone presunto fraude electoral en Papantla y Poza Rica La Opinión Sep 15, 2025 Cerro Azul Sin agua en varios sectores de Cerro Azul La Opinión Sep 15, 2025 Boca del Río Maryjose Gamboa alerta sobre presunta falsificación de documentos e intimidación a magistrados por parte de Morena La Opinión Sep 15, 2025 Poza Rica Realizará Infonavit Feria de Soluciones de Pago para los trabajadores La Opinión Sep 15, 2025 Copyright © 2025 | Funciona con WordPress | NewsExo por ThemeArile Inicio Categorías Portada Principal Destacadas Justicia Regional Estatal Nacional Internacional Sierra del Totonacapan Sierra de Puebla Huasteca Espectáculos Eventos La Opinión de Poza Rica Deportivo Extremo Historia Cultura Tecnología y Ciencia Municipios Álamo Cazones Cerro Azul Coatzintla Gutiérrez Zamora Huejutla Martínez de la Torre Pánuco Naranjos Poza Rica Papantla Tamiahua Tantoyuca Tecolutla Tihuatlán Tlapacoyan Tuxpan Xalapa Social Cotorreo Estudiantil Viernes Social Edición Impresa La Opinión de Poza Rica",
      "text": "Nacional, a 55 kilómetros del puerto de Veracruz, ambos presentaban el tiro de gracia y rastros de tortura como golpes y descargas eléctricas. Otro caso es el de Hugo Murrieta Sánchez, un taxista de 22 años, quien fue privado de su libertad por supuestos policías de la SSP el 16 de abril de 2013 en el municipio de Coatepec. La última referencia del joven, dada por una persona detenida, señaló la academia de El Lencero. El 16 de abril de 2013, Murrieta Sánchez, fue interceptado por tres patrullas de la SSP cuando él circulaba a bordo de su vehículo de transporte, placas 1953XCV. Hasta la fecha no ha sido localizada. Mandos de  Veracruz  policiales detenidos por desaparición forzada El 23 de enero de 2016, el Juez Primero de Primera Instancia de este Distrito Judicial dictó el auto de formal prisión a Marcos Conde Hernández, quien fungió como delegado de la Secretaría de Seguridad Pública (SSP) en Tierra Blanca, como probable responsable del delito de desaparición forzada de personas. La orden de aprehensión contra Conde fue girada a raíz de su presunto vínculo con la desaparición de cinco jóvenes en Tierra Blanca el 11 de enero de 2016, sin embargo, este sería el caso que destaparía su historial y ruta de abusos. Durante tres años y medio trabajó para la Secretaría de Seguridad Pública; fue reubicado en seis ocasiones y al menos dos veces, se advirtió a sus superiores que era señalado por abuso de autoridad, detenciones ilegales y desapariciones. Alfonso Zenteno. El policía del año de Arturo Bermúdez Detenido el 29 de abril 2017, Alfonso Zenteno Pérez, mejor conocido como el «Comandante Tritón», reúne todo un historial de abusos cometidos en el municipio de Orizaba y la región centro de Veracruz. A Zenteno se le imputan las desapariciones forzadas cuatro personas en Potreo Nuevo, Atoyac, así como la desaparición de Zito Ángel Zanatta, hermano del diputado local de Puebla Rosalío Zanatta. Arturo Bermúndez, ex titular de la SSP, lo galardonó en 2015 como policía del año. Óscar Sánchez Tirado, el exdirector de Penales de Javier Duarte El 20 de septiembre 2017, Óscar Sánchez Tirado, ex director general de Prevención y Reinserción Social, de la Secretaría de Seguridad Pública (SSP) fue detenido en Sinaloa junto a siete ex policías, señalados por la desaparición forzada de un joven originario de Veracruz, ocurrida el 15 de septiembre de 2015. A su paso por la dirección general de Prevención y Reinserción Social, Sánchez Tirado, apodado El Mesié, fue señalado junto con la delegada Jurídica Verónica Vera Campos de cobrar entre tarifas de entre 70 y 250 mil pesos a cambio de la libertad de reos. De acuerdo con un informe interno de la dependencia las libraciones de reos acusados de violación específica agravada y homicidio calificado, se habrían llevado a cabo en los Cerezos de Poza Rica y Coatzacoalcos. ¿Quiénes más están en la mira? Familiares de desaparecidos en Veracruz  han manifestado la urgencia por castigar a la cadena de mando encabezada por Arturo Bermúdez Zurita, y a la que pertenece Nabor Nava Holguín. El ex subsecretario de Seguridad Pública, es señalado por los padres y madres de los jóvenes desaparecidos en Tierra Blanca en 2016, pues para el día de la desaparición de sus hijos, éste fungía como subsecretario de operaciones, al mando de 22 delegados regionales en el Estado, entre ellos Marcos Conde quien fue señalado por civiles como aliado de un grupo de la delincuencia organizada. LASILLAROTA Comparte esto: Haz clic para compartir en Facebook (Se abre en una ventana nueva) Facebook Haz clic para compartir en X (Se abre en una ventana nueva) X Haz clic para compartir en Telegram (Se abre en una ventana nueva) Telegram Haz clic para compartir en WhatsApp (Se abre en una ventana nueva) WhatsApp Related Story Nacional Cancelan festejos patrios por violencia ALF Sep 14, 2025 Nacional Checo Pérez elogia a Canelo tras derrota ALF Sep 14, 2025 Nacional Claudia Sheinbaum destaca Independencia de México ALF Sep 14, 2025 Nacional Médicos del IMSS evitan amputación a mujer ALF Sep 14, 2025 Justicia Nacional Reportan 16 muertes a causa del dengue en una semana ALF Sep 14, 2025 Nacional sorteo de este 15 de septiembre repartirá 255 mdp ALF Sep 14, 2025 Nacional Amenaza Adán Augusto a Ricardo Anaya ALF Sep 13, 2025 Nacional Ya son 10 los fallecidos por explosión de pipa en Iztapalapa Redactor1 Sep 12, 2025 Nacional Gobierno sube impuestos a refrescos: costarán más en 2026 La Opinión Sep 9, 2025 Nacional Tren embiste a autobús en EDOMEX; 10 muertos y 47 heridos La Opinión Sep 8, 2025 Nacional Encuentran sin vida a capitán de Marina ligado a red de huachicol La Opinión Sep 8, 2025 septiembre 2025 L M X J V S D 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30   « Ago PUEDES HABERTE PERDIDO Veracruz «Veracruz se defiende», Máynez expone presunto fraude electoral en Papantla y Poza Rica La Opinión Sep 15, 2025 Cerro Azul Sin agua en varios sectores de Cerro Azul La Opinión Sep 15, 2025 Boca del Río Maryjose Gamboa alerta sobre presunta falsificación de documentos e intimidación a magistrados por parte de Morena La Opinión Sep 15, 2025 Poza Rica Realizará Infonavit Feria de Soluciones de Pago para los trabajadores La Opinión Sep 15, 2025 Copyright © 2025 | Funciona con WordPress | NewsExo por ThemeArile Inicio Categorías Portada Principal Destacadas Justicia Regional Estatal Nacional Internacional Sierra del Totonacapan Sierra de Puebla Huasteca Espectáculos Eventos La Opinión de Poza Rica Deportivo Extremo Historia Cultura Tecnología y Ciencia Municipios Álamo Cazones Cerro Azul Coatzintla Gutiérrez Zamora Huejutla Martínez de la Torre Pánuco Naranjos Poza Rica Papantla Tamiahua Tantoyuca Tecolutla Tihuatlán Tlapacoyan Tuxpan Xalapa Social Cotorreo Estudiantil Viernes Social Edición Impresa La Opinión de Poza Rica"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.1859130859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.4047241210938
      },
      "page_no": 2
    }
  }
}