{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "El viacrusis al no tener respuesta",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 6534655413309377747,
    "filename": "El viacrusis al no tener respuesta.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 711.2769830859376,
            "r": 632.323,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5854
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 711.2776080859375,
            "r": 632.29,
            "b": 10.899608085937416,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5855,
            11698
          ]
        }
      ],
      "orig": "--> El viacrucis al no tener respuesta | La Silla Rota Menu Domingo 14 de septiembre de 2025 --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz Video Podcast La Cadera de Eva Newsletter Inicio --> Nación Metrópoli Estados Negocios Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Yo Soi Tu Qué ver Mascotas Sazon y sabor Selección Regionales Hidalgo Guanajuato Veracruz La Cadera de Eva --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz Video Podcast La Cadera de Eva Newsletter 2025 Todos los derechos reservados. Grupo La Silla Rota. Close the sidebar Estados El viacrucis al no tener respuesta Madres, esposos, hijas y nietos, aceptaron la convocatoria del sacerdote Alejandro Solalinde Guerra y gritaron a lo largo de cinco kilómetros los nombres \"> \"> Por REDACCIÓN Escrito en ESTADOS el 29/4/2017 · 00:00 hs Comparta este artículo Ochenta y cinco familias originarias de Orizaba, Veracruz tapizaron las principales avenidas de este municipio con fotografías de personas que desaparecieron durante los mandatos de Javier Duarte de Ochoa y Miguel Ángel Yunes Linares. Más que una marcha es un viacrucis porque no hay respuestas de nuestros hijos , recriminaron centenares de voces.  Madres, esposos, hijas y nietos, aceptaron la convocatoria del sacerdote Alejandro Solalinde Guerra y gritaron a lo largo de cinco kilómetros los nombres de sus desaparecidos en la zona centro de Veracruz, que en palabras del presbítero postulado al premio Nobel de la Paz, es aterrorizado por el Cartel de Los Zetas, desde el sexenio de Fidel Herrera Beltrán . Marchamos para visibilizar más todavía lo que está pasando en la región, si mi persona es un recurso mediático lo pongo al servicio de ellos. Debemos gritar que no tenemos miedo, se debe terminar la parálisis y el terror que imponían los Zetas y los mandatarios corruptos, ese es el mensaje para México y el mundo , compartió Solalinde Guerra mientras era bienvenido por los activistas con arreglos florales.  El inicio de la caminata, que fue organizada por el colectivo de Familiares de Desaparecidos Orizaba - Córdoba, partió de la parroquia de Santa Gertrudis hasta llegar al parque Apolinar Castillo, plazoleta que es utilizada por los sectores más vulnerados  por los gobiernos estatales y municipales.    Conforme avanzó el contingente, se integraron familiares provenientes de Coatzacoalcos, Poza Rica, Xalapa, Veracruz, Amatlán, y algunos otros que arribaron de Jalisco, Coahuila,  Sinaloa y la Ciudad de México. El grito fue unísono: ¡Hijo, escucha tu madre está en la lucha!, ¿Por qué los buscamos?, porque los amamos .  Los grandes ausentes en la caminata que también exigió Paz en la región que ha registrado 50 homicidios dolosos en el año de 2017, fueron las autoridades municipales, encabezadas por el alcalde Juan Manuel Diez Francos.  El edil priista, declaró el pasado 01 de abril de 2017, al enterarse de la visita de Alejandro Solalinde Guerra, que no era bienvenido en Orizaba. No es bienvenido por mi parte, lo que a mí me corresponde, ustedes le pueden aplaudir , sostuvo en un evento público. Bueno, él tiene que ser consecuente porque es del PRI, no tiene de otra que esconderse,  porque tiene cola que le pisen. Ha demostrado no sentirse orgulloso de las personas más sencillas como los indígenas y los familiares de desaparecidos, es un señor que está mal , acotó Solalinde Guerra.  Y fue precisamente frente a la oficina donde atiende el alcalde Juan Manuel Díez Francos, que las madres de desaparecidos hicieron una parada obligatoria, a pesar que el Palacio Municipal mostró sus puertas cerradas con candado. Este es el pueblo mágico de Orizaba, donde sí desaparecen a nuestros hijos, todos los días leemos en los periódicos noticias sobre inseguridad. Una vez más queda demostrado cómo nos cierran las puertas el gobierno municipal. No traemos armas lo único son fotografías de nuestros hijos , emitió Ana Lilia Jiménez Sandoval, madre de Yael Zuriel Monterrosas Jiménez, desaparecido desde 01 de septiembre de 2012 en Orizaba.  Por su parte, Aracely Salcedo Jiménez, madre de Rubí Salcedo Jiménez (desaparecida desde el 07 de septiembre 2012 en Orizaba) recordó que en esa ciudad, en octubre de 2015, el exmandatario, acompañado de su esposa Karime Macías Tubilla, sonrieron mientras ella evidenciaba el tema de las desapariciones en la región. Javier Duarte se burló de nosotros, pero ahora él está detenido porque es un criminal, mientras yo seguiré gritando a quien sea por mi hija y por los hijos de mis compañeros. Estoy emocionada de ver tanta gente, a pesar de tantas amenazas y a pesar de la situación. Es un logro para el colectivo , compartió Salcedo Jiménez.  En el cierre de la caminata, el padre Alejandro Solalinde Guerra reiteró su apoyo a las familias veracruzanas e invitó al resto de la sociedad a respaldar la problemática social. Me da dolor de ver tantas víctimas de los tiempos de Fidel Herrera Beltrán y Javier Duarte, este es el fruto de la inseguridad, del desastre y de la complicidad con el crimen organizado con la que trabajaron ellos dos , sostuvo.  El sacerdote, también recordó que la inseguridad no fue exclusiva de los gobiernos priistas, pues dijo, la violencia no es cosa del pasado, el gobierno de Miguel Ángel Yunes Linares va fuertísimo. Si decimos lo de Javier y de Fidel es presión para el actual porque ya estamos hablando más de las cosas que pasan en Veracruz . Ochenta y cinco globos de Cantoya, ochenta y cinco desaparecidos en la región Al final del la marcha, familiares de desaparecidos invitaron a la sociedad a elevar 85 globos de Cantoya con los nombres grabados de los desaparecidos en la región. Algunas de esas historias se presentan a continuación:  Yael Zuriel Monterrosas Jiménez, desapareció el 01 de septiembre de 2012:  Su madre, Ana Lilia Jiménez, teme que Kobe, como lo llama de cariño, haya sido reclutado junto con más jóvenes a las diestras , encierros donde el crimen organizado alista a hombrecitos para trabajos que implican riesgos; la llamada carne de cañón. Pedro Iván Ramón, desapareció el 03 de septiembre de 2012 en Ixtaczoquitlán: Ser madre de un policía desaparecido significa estar sola; no hablar con nadie, vivir en el encierro y con miedo. Es como tener la peste; la familia se aleja por miedo a que los maten, mientras que los rumores son duros con mi hijo, dicen que de seguro era de los malos , comparte la señora, María Eugenia Molina Rivera.  De acuerdo con la investigación ministerial 288/2012, el subcomandante Cobra, de 25 años, fue levantado a la mitad de su jornada laboral, junto a tres de sus escoltas. A la fecha, el caso sigue abierto.    Rubí Salcedo Jiménez,  desapareció el 07 de septiembre de 2012: A tu hija ya no la busques porque ya la cocinamos, eso te pasa por andar de habladora , le advirtieron vía mensaje de texto a Aracely Salcedo Jiménez, luego de interponer su denuncia de desaparición ante la Agencia del Ministerio Público de Córdoba. El verbo cocinar, entre el léxico de la delincuencia organizada. Es cuando los deshacen en ácido sulfúrico o queman a las personas con diesel , explicó con simpleza un comandante policial.   Joshua Aldair Mendoza Castillo,  desapareció el  08 de septiembre de 2012: Desde que desapareció mi hijo duermo tres horas al día. Del trabajo a las funerarias, a ver si por lo menos recupero su cadáver. Hace cuatro años que lo perdí. Vivo con el alma mutilada. Si no fuera por mi otro jovencito ya me hubiera suicidado , comparte la madre, Comparte Nohemí Mendoza Castillo. Es la historia de un chico amiguero, popular en el barrio de la Cuauhtémoc, en Río Blanco Veracruz. Su casa siempre estaba concurrida por jóvenes que escuchaban canciones de La Arrolladora y Calle 13. Ahora el silencio es perpetuo. Los amigos no volvieron por miedo, desde que a su cuate de 14 años lo privaron de su libertad policías municipales. Cinthya Aranda Ruano, desapareció el 15 de febrero de 2013 en José Cardel, Veracruz Mi hija estaba lista para ser mamá, abonaba mes con mes su paquete prenatal en el hospital Covadonga. Sabía el sexo de mi nieto, su nombre, hasta la escuela donde estudiaría; era su más grande sueño. Sabrá Dios si lo cumplió. Hace tres años y cinco meses que no tengo noticias de ellos .  La madre, Cristina Ruano, recuerda a su hija como una joven sonriente, soñadora y vanidosa; amante de los cosméticos y los bolsos. Solía pintar sus gruesos labios de rojo y aromatizar con lociones cítricas su piel morena clara. La historia de una joven orizabeña que soñaba con dar vida. y sabrá Dios si lo cumplió . Juan José Rivera , desapareció el 16 de febrero de 2013:  Maestro de profesión, la última vez que se le vio con vida fue en Fortín de las Flores, Veracruz. Avisó a su madre que saldría a realizar unos pagos al banco. Salió abordo de su automóvil y de la ciudad no ha regresado hasta la fecha.  Yair Dector Pérez, desapareció el  25 de febrero de 2013 en Nogales, Veracruz Somos cinco mujeres en la casa, todas buscamos a mi hijo que desapareció hace tres años en el operativo Veracruz Seguro. Desde entonces, los malandros no dejan de amenazarnos de muerte, la última vez le dijeron a mi niña de 16 años, por teléfono, que si no les mandaba 50 fotos y videos desnuda, nos cortarían las cabezas a las cinco , palabras de la madre, Alejandra Pérez Rosas.  Con base en la denuncia 327 / 2014 dictada ante el Ministerio Público de Córdoba; testigos señalan a policías federales, así como a elementos de la extinta Agencia Veracruzana de Investigaciones, (AVI) como los responsables de la doble desaparición.  Dorian Luis Mora Morningstar, de nacionalidad estadounidense también fue privado de su libertad. José Carlos Mejía González, desapareció el 07 de junio de 2013 en Fortín de las Flores, Veracruz Policías estatales levantaron a mi hijo, luego lo entregaron a los militares. Yo llamé a la Secretaría de la Defensa Nacional, en Veracruz y me dijeron que lo tenían en un destacamento de Zongolica, que fuera a recogerlo. Fui, una vez que junté para mi pasaje de Jalisco a Veracruz, pero cuando llegué a Carlitos se lo habían tragado los soldados, los estatales o la tierra Ya no supe bien . Con base en la carpeta de investigación número 77/2013, oficio 1049, el joven de 19 años fue visto por última vez en el parque central de Fortín de las Flores, Veracruz. Allí, presuntamente fue detenido por elementos de la Secretaría de Seguridad Pública del Estado junto a otro sujeto por haber sostenido una riña. Ninguno ha aparecido hasta el día de hoy.   Randy Jesús Mendoza Campos, desapareció el 02 de agosto de 2014: La angustia por encontrar a mi hijo me ha hecho visitar lugares tenebrosos. Nunca imaginé pisar una cárcel, una morgue, ni mucho menos un prostíbulo. Aquella noche la maldita desesperación me disfrazó de falda corta. Dios sabe cuánto he buscado a mi niño. No pienso detenerme , palabras de la madre, Eloisa Mendoza Campos.  El día de la desaparición de su hijo, Randy Jesús, los rumores de vecindario anunciaron un operativo de seguridad en el Centro Histórico de Orizaba, a unas cuadras del trabajo del joven de entonces 23 años.  Emanuel Bazaldua Mitre, desapareció el 30 de noviembre de 2013 en Amatlán de los Reyes, Veracruz Señora, vaya a buscar a aquellos pozos, los policías estatales andan haciendo sus rondines y a los jóvenes que ven sospechosos los levantan. La mayoría de veces se les",
      "text": "--> El viacrucis al no tener respuesta | La Silla Rota Menu Domingo 14 de septiembre de 2025 --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz Video Podcast La Cadera de Eva Newsletter Inicio --> Nación Metrópoli Estados Negocios Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Yo Soi Tu Qué ver Mascotas Sazon y sabor Selección Regionales Hidalgo Guanajuato Veracruz La Cadera de Eva --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz Video Podcast La Cadera de Eva Newsletter 2025 Todos los derechos reservados. Grupo La Silla Rota. Close the sidebar Estados El viacrucis al no tener respuesta Madres, esposos, hijas y nietos, aceptaron la convocatoria del sacerdote Alejandro Solalinde Guerra y gritaron a lo largo de cinco kilómetros los nombres \"> \"> Por REDACCIÓN Escrito en ESTADOS el 29/4/2017 · 00:00 hs Comparta este artículo Ochenta y cinco familias originarias de Orizaba, Veracruz tapizaron las principales avenidas de este municipio con fotografías de personas que desaparecieron durante los mandatos de Javier Duarte de Ochoa y Miguel Ángel Yunes Linares. Más que una marcha es un viacrucis porque no hay respuestas de nuestros hijos , recriminaron centenares de voces.  Madres, esposos, hijas y nietos, aceptaron la convocatoria del sacerdote Alejandro Solalinde Guerra y gritaron a lo largo de cinco kilómetros los nombres de sus desaparecidos en la zona centro de Veracruz, que en palabras del presbítero postulado al premio Nobel de la Paz, es aterrorizado por el Cartel de Los Zetas, desde el sexenio de Fidel Herrera Beltrán . Marchamos para visibilizar más todavía lo que está pasando en la región, si mi persona es un recurso mediático lo pongo al servicio de ellos. Debemos gritar que no tenemos miedo, se debe terminar la parálisis y el terror que imponían los Zetas y los mandatarios corruptos, ese es el mensaje para México y el mundo , compartió Solalinde Guerra mientras era bienvenido por los activistas con arreglos florales.  El inicio de la caminata, que fue organizada por el colectivo de Familiares de Desaparecidos Orizaba - Córdoba, partió de la parroquia de Santa Gertrudis hasta llegar al parque Apolinar Castillo, plazoleta que es utilizada por los sectores más vulnerados  por los gobiernos estatales y municipales.    Conforme avanzó el contingente, se integraron familiares provenientes de Coatzacoalcos, Poza Rica, Xalapa, Veracruz, Amatlán, y algunos otros que arribaron de Jalisco, Coahuila,  Sinaloa y la Ciudad de México. El grito fue unísono: ¡Hijo, escucha tu madre está en la lucha!, ¿Por qué los buscamos?, porque los amamos .  Los grandes ausentes en la caminata que también exigió Paz en la región que ha registrado 50 homicidios dolosos en el año de 2017, fueron las autoridades municipales, encabezadas por el alcalde Juan Manuel Diez Francos.  El edil priista, declaró el pasado 01 de abril de 2017, al enterarse de la visita de Alejandro Solalinde Guerra, que no era bienvenido en Orizaba. No es bienvenido por mi parte, lo que a mí me corresponde, ustedes le pueden aplaudir , sostuvo en un evento público. Bueno, él tiene que ser consecuente porque es del PRI, no tiene de otra que esconderse,  porque tiene cola que le pisen. Ha demostrado no sentirse orgulloso de las personas más sencillas como los indígenas y los familiares de desaparecidos, es un señor que está mal , acotó Solalinde Guerra.  Y fue precisamente frente a la oficina donde atiende el alcalde Juan Manuel Díez Francos, que las madres de desaparecidos hicieron una parada obligatoria, a pesar que el Palacio Municipal mostró sus puertas cerradas con candado. Este es el pueblo mágico de Orizaba, donde sí desaparecen a nuestros hijos, todos los días leemos en los periódicos noticias sobre inseguridad. Una vez más queda demostrado cómo nos cierran las puertas el gobierno municipal. No traemos armas lo único son fotografías de nuestros hijos , emitió Ana Lilia Jiménez Sandoval, madre de Yael Zuriel Monterrosas Jiménez, desaparecido desde 01 de septiembre de 2012 en Orizaba.  Por su parte, Aracely Salcedo Jiménez, madre de Rubí Salcedo Jiménez (desaparecida desde el 07 de septiembre 2012 en Orizaba) recordó que en esa ciudad, en octubre de 2015, el exmandatario, acompañado de su esposa Karime Macías Tubilla, sonrieron mientras ella evidenciaba el tema de las desapariciones en la región. Javier Duarte se burló de nosotros, pero ahora él está detenido porque es un criminal, mientras yo seguiré gritando a quien sea por mi hija y por los hijos de mis compañeros. Estoy emocionada de ver tanta gente, a pesar de tantas amenazas y a pesar de la situación. Es un logro para el colectivo , compartió Salcedo Jiménez.  En el cierre de la caminata, el padre Alejandro Solalinde Guerra reiteró su apoyo a las familias veracruzanas e invitó al resto de la sociedad a respaldar la problemática social. Me da dolor de ver tantas víctimas de los tiempos de Fidel Herrera Beltrán y Javier Duarte, este es el fruto de la inseguridad, del desastre y de la complicidad con el crimen organizado con la que trabajaron ellos dos , sostuvo.  El sacerdote, también recordó que la inseguridad no fue exclusiva de los gobiernos priistas, pues dijo, la violencia no es cosa del pasado, el gobierno de Miguel Ángel Yunes Linares va fuertísimo. Si decimos lo de Javier y de Fidel es presión para el actual porque ya estamos hablando más de las cosas que pasan en Veracruz . Ochenta y cinco globos de Cantoya, ochenta y cinco desaparecidos en la región Al final del la marcha, familiares de desaparecidos invitaron a la sociedad a elevar 85 globos de Cantoya con los nombres grabados de los desaparecidos en la región. Algunas de esas historias se presentan a continuación:  Yael Zuriel Monterrosas Jiménez, desapareció el 01 de septiembre de 2012:  Su madre, Ana Lilia Jiménez, teme que Kobe, como lo llama de cariño, haya sido reclutado junto con más jóvenes a las diestras , encierros donde el crimen organizado alista a hombrecitos para trabajos que implican riesgos; la llamada carne de cañón. Pedro Iván Ramón, desapareció el 03 de septiembre de 2012 en Ixtaczoquitlán: Ser madre de un policía desaparecido significa estar sola; no hablar con nadie, vivir en el encierro y con miedo. Es como tener la peste; la familia se aleja por miedo a que los maten, mientras que los rumores son duros con mi hijo, dicen que de seguro era de los malos , comparte la señora, María Eugenia Molina Rivera.  De acuerdo con la investigación ministerial 288/2012, el subcomandante Cobra, de 25 años, fue levantado a la mitad de su jornada laboral, junto a tres de sus escoltas. A la fecha, el caso sigue abierto.    Rubí Salcedo Jiménez,  desapareció el 07 de septiembre de 2012: A tu hija ya no la busques porque ya la cocinamos, eso te pasa por andar de habladora , le advirtieron vía mensaje de texto a Aracely Salcedo Jiménez, luego de interponer su denuncia de desaparición ante la Agencia del Ministerio Público de Córdoba. El verbo cocinar, entre el léxico de la delincuencia organizada. Es cuando los deshacen en ácido sulfúrico o queman a las personas con diesel , explicó con simpleza un comandante policial.   Joshua Aldair Mendoza Castillo,  desapareció el  08 de septiembre de 2012: Desde que desapareció mi hijo duermo tres horas al día. Del trabajo a las funerarias, a ver si por lo menos recupero su cadáver. Hace cuatro años que lo perdí. Vivo con el alma mutilada. Si no fuera por mi otro jovencito ya me hubiera suicidado , comparte la madre, Comparte Nohemí Mendoza Castillo. Es la historia de un chico amiguero, popular en el barrio de la Cuauhtémoc, en Río Blanco Veracruz. Su casa siempre estaba concurrida por jóvenes que escuchaban canciones de La Arrolladora y Calle 13. Ahora el silencio es perpetuo. Los amigos no volvieron por miedo, desde que a su cuate de 14 años lo privaron de su libertad policías municipales. Cinthya Aranda Ruano, desapareció el 15 de febrero de 2013 en José Cardel, Veracruz Mi hija estaba lista para ser mamá, abonaba mes con mes su paquete prenatal en el hospital Covadonga. Sabía el sexo de mi nieto, su nombre, hasta la escuela donde estudiaría; era su más grande sueño. Sabrá Dios si lo cumplió. Hace tres años y cinco meses que no tengo noticias de ellos .  La madre, Cristina Ruano, recuerda a su hija como una joven sonriente, soñadora y vanidosa; amante de los cosméticos y los bolsos. Solía pintar sus gruesos labios de rojo y aromatizar con lociones cítricas su piel morena clara. La historia de una joven orizabeña que soñaba con dar vida. y sabrá Dios si lo cumplió . Juan José Rivera , desapareció el 16 de febrero de 2013:  Maestro de profesión, la última vez que se le vio con vida fue en Fortín de las Flores, Veracruz. Avisó a su madre que saldría a realizar unos pagos al banco. Salió abordo de su automóvil y de la ciudad no ha regresado hasta la fecha.  Yair Dector Pérez, desapareció el  25 de febrero de 2013 en Nogales, Veracruz Somos cinco mujeres en la casa, todas buscamos a mi hijo que desapareció hace tres años en el operativo Veracruz Seguro. Desde entonces, los malandros no dejan de amenazarnos de muerte, la última vez le dijeron a mi niña de 16 años, por teléfono, que si no les mandaba 50 fotos y videos desnuda, nos cortarían las cabezas a las cinco , palabras de la madre, Alejandra Pérez Rosas.  Con base en la denuncia 327 / 2014 dictada ante el Ministerio Público de Córdoba; testigos señalan a policías federales, así como a elementos de la extinta Agencia Veracruzana de Investigaciones, (AVI) como los responsables de la doble desaparición.  Dorian Luis Mora Morningstar, de nacionalidad estadounidense también fue privado de su libertad. José Carlos Mejía González, desapareció el 07 de junio de 2013 en Fortín de las Flores, Veracruz Policías estatales levantaron a mi hijo, luego lo entregaron a los militares. Yo llamé a la Secretaría de la Defensa Nacional, en Veracruz y me dijeron que lo tenían en un destacamento de Zongolica, que fuera a recogerlo. Fui, una vez que junté para mi pasaje de Jalisco a Veracruz, pero cuando llegué a Carlitos se lo habían tragado los soldados, los estatales o la tierra Ya no supe bien . Con base en la carpeta de investigación número 77/2013, oficio 1049, el joven de 19 años fue visto por última vez en el parque central de Fortín de las Flores, Veracruz. Allí, presuntamente fue detenido por elementos de la Secretaría de Seguridad Pública del Estado junto a otro sujeto por haber sostenido una riña. Ninguno ha aparecido hasta el día de hoy.   Randy Jesús Mendoza Campos, desapareció el 02 de agosto de 2014: La angustia por encontrar a mi hijo me ha hecho visitar lugares tenebrosos. Nunca imaginé pisar una cárcel, una morgue, ni mucho menos un prostíbulo. Aquella noche la maldita desesperación me disfrazó de falda corta. Dios sabe cuánto he buscado a mi niño. No pienso detenerme , palabras de la madre, Eloisa Mendoza Campos.  El día de la desaparición de su hijo, Randy Jesús, los rumores de vecindario anunciaron un operativo de seguridad en el Centro Histórico de Orizaba, a unas cuadras del trabajo del joven de entonces 23 años.  Emanuel Bazaldua Mitre, desapareció el 30 de noviembre de 2013 en Amatlán de los Reyes, Veracruz Señora, vaya a buscar a aquellos pozos, los policías estatales andan haciendo sus rondines y a los jóvenes que ven sospechosos los levantan. La mayoría de veces se les"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.317,
            "b": 448.97905234374997,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            1422
          ]
        }
      ],
      "orig": "pasa la mano y los matan y ahí los avientan. Por estos cañales no ha habido nada, porque los cuerpos con el sol se apestan y nos avisan los zopilotes , recomendaron lugareños a la madre, Margarita Mitre Castillo, Con base en la carpeta de investigación UIPJ-IDXV/SEPTIMO/614/2013, a Emanuel se le vio por última vez en el centro Drogadictos Anónimos A.C., El Mensaje. Su madre intentó combatir su dependencia al licor de caña y en los últimos 25 días, al alcohol etílico del botiquín de la casa. Los responsables de la asociación civil, aseguran que en cuestión de minutos desapareció.  Ramón Antonio Ponce Hubert, desapareció el 03 de septiembre de 2013 en Córdoba, Veracruz. Nosotros somos una familia de traileros, quería que mi nieto fuera el primer profesionista; todo un chingón vaya. A él le gustaba estudiar y trabajar al mismo tiempo y hace tres años le salió una chambita, disque pintando un carro en la ciudad de Córdoba. Desde entonces no ha regresado. Ya no se qué hacer, tengo 65 años y se que pronto me voy a morir. Tengo miedo de no verlo nunca más , lamenta su abuelo Ramón Ponce Moreno.  am Google News Aviso de privacidad Código de ética Directorio Quiénes somos Contáctanos Anúnciate © 2025 Todos los derechos reservados. Grupo La Silla Rota. De no existir previa autorización, queda expresamente prohibida la publicación, retransmisión, edición y cualquier otro uso de los contenidos. Desarrollado por",
      "text": "pasa la mano y los matan y ahí los avientan. Por estos cañales no ha habido nada, porque los cuerpos con el sol se apestan y nos avisan los zopilotes , recomendaron lugareños a la madre, Margarita Mitre Castillo, Con base en la carpeta de investigación UIPJ-IDXV/SEPTIMO/614/2013, a Emanuel se le vio por última vez en el centro Drogadictos Anónimos A.C., El Mensaje. Su madre intentó combatir su dependencia al licor de caña y en los últimos 25 días, al alcohol etílico del botiquín de la casa. Los responsables de la asociación civil, aseguran que en cuestión de minutos desapareció.  Ramón Antonio Ponce Hubert, desapareció el 03 de septiembre de 2013 en Córdoba, Veracruz. Nosotros somos una familia de traileros, quería que mi nieto fuera el primer profesionista; todo un chingón vaya. A él le gustaba estudiar y trabajar al mismo tiempo y hace tres años le salió una chambita, disque pintando un carro en la ciudad de Córdoba. Desde entonces no ha regresado. Ya no se qué hacer, tengo 65 años y se que pronto me voy a morir. Tengo miedo de no verlo nunca más , lamenta su abuelo Ramón Ponce Moreno.  am Google News Aviso de privacidad Código de ética Directorio Quiénes somos Contáctanos Anúnciate © 2025 Todos los derechos reservados. Grupo La Silla Rota. De no existir previa autorización, queda expresamente prohibida la publicación, retransmisión, edición y cualquier otro uso de los contenidos. Desarrollado por"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.2484130859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.2828369140625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}