{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Nos vamos a colgar una medalla, Yunez se colgará un compromiso  Madres de desaparecidos",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 15752355250671259340,
    "filename": "Nos vamos a colgar una medalla, Yunez se colgará un compromiso  Madres de desaparecidos.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 711.2030319140624,
            "r": 632.295,
            "b": 6.996031914062428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5846
          ]
        }
      ],
      "orig": "Nos vamos a colgar una medalla, Yunes se colgará un compromiso: Madres de desaparecidos - Al Calor Político Ir a Menú Ir a Contenido Al Calor Político - La noticia en caliente × buscar   Síguenos en: Twitter Facebook Google+ RSS     Al Calor Deportivo Tianguis Virtual ennomina.com Viva la Farándula Nota Roja Teleclic.tv Quierodisfrutar Cartelera de cine Notas por fecha alcalorpolitico.com < Regresar toggle navigation NOTA ROJA CORAZONADA HOME AL CALOR DEPORTIVO TIANGUIS VIRTUAL EMPLEOS Y SERVICIOS VIVA LA FARÁNDULA NOTA ROJA TELECLICTV QUIERO DISFRUTAR CORAZONADA   Sección: Estado de Veracruz Nos vamos a colgar una medalla, Yunes se colgará un compromiso: Madres de desaparecidos El Gobernador entregará este sábado la Medalla Adolfo Ruiz Cortines  a 11 colectivos que surgieron durante el mandato de Javier Duarte - Entre sus logros, ubicaron la fosa más grande de la historia: 107 cocinas humanas con al menos 124 cuerpos sepultados Miguel ?ngel Le?n Carmona Xalapa, Ver. 02/12/2016 alcalorpolitico.com xx--> Hablar de los desaparecidos en Veracruz en el pasado sexenio de Javier Duarte es recordar la escena del 23 de octubre de 2015. Aquí está su Pueblo Mágico, señor, donde nos desaparecen a nuestros hijos , dijo entonces Aracely Salcedo al exgobernador, hoy prófugo de la justicia, quien miró a la madre para reírse. Luego caminó sin detenerse. Este sábado 3 de diciembre, 11 colectivos de desaparecidos que surgieron en medio de la impunidad y la zozobra serán premiados por la LXIV Legislatura de Veracruz con la Medalla Adolfo Ruiz Cortines y será el gobernador Miguel Ángel Yunes Linares quien entregue las insignias a las activistas. Ante dicho reconocimiento, la propia Aracely Salcedo, madre de Rubí Salcedo, desaparecida el 7 de septiembre de 2012 en Orizaba, afirma que con esto el nuevo mandatario asume una responsabilidad. Nosotras nos vamos a colgar una medalla, Miguel Ángel Yunes se colgará un compromiso con esta causa , dijo y es que la Fiscalía General del Estado registra más de 2 mil 300 casos denunciados. Según los lineamientos de la medalla Ruiz Cortines, estas mujeres serán elogiadas por su labor social, que llevado al trabajo de campo se traduce en las búsquedas que realizaron en campos gobernados por el crimen organizado. Así, localizaron fosas clandestinas en al menos cinco municipios de la entidad: Córdoba, Ixtaczoquitlán, Veracruz, Paso del Macho y Tlalixcoyan. Parte de esa labor, fue el registro de la cavidad más grande en la historia inmediata de Veracruz; el colectivo Solecito ubicó 124 cuerpos repartidos en 107 cocinas humanas . Desapariciones que indignan A continuación, se enuncian algunos de los casos más emblemáticos que denunciaron las madres veracruzanas: el niño grafitero; el estudiante de 15 años; el padre de familia soltero; la abogada con maestría y hasta la joven de quien un capo se enamoró y tras un desplante fue secuestrada en un centro nocturno. Yael Zuriel Monterrosas Jiménez, desaparecido el 1 de septiembre de 2012 en Orizaba, Veracruz Los últimos rastros que se tienen del joven, son algunas publicaciones en su muro de Facebook: Estoy en el balcón de un hotel. Llevo muchos días sin dormir pero me vale. Extraño todo lo que dejé en mi pasado. Se que este jale me va a dar buena lana . Ana Lilia Jiménez, la madre, teme que Yael Monterrosas haya sido reclutado junto con más jóvenes a las llamadas diestras , que dice, son encierros de varios meses en los que el crimen organizado alista a hombrecitos para trabajos que implican un alto riesgo, convertidos muchas veces en carne de cañón. A la fecha, Lilia Jiménez, convertida en una portavoz del colectivo Familias de Desaparecidos Córdoba-Orizaba, no solo se ha manifestado en contra de servidores públicos del llamado gobierno Próspero, también es de las mujeres que caminó hasta el frente a la hora de reventar puntos marcados como fosas clandestinas. Pedro Iván Ramón, desaparecido el 3 de septiembre de 2012 en Ixtaczoquitlán, Veracruz Ser madre de un policía desaparecido significa estar sola; no hablar con nadie, vivir en el encierro y con miedo. Es como tener la peste; la familia se aleja por miedo a que los maten. Los rumores son duros con mi hijo, dicen que de seguro era de los malos , dijo María Eugenia Molina Rivera. De acuerdo con la investigación ministerial 288/2012, el subcomandante Cobra, de 25 años, fue levantado a la mitad de su jornada laboral, junto a tres de sus escoltas. A la fecha, el caso sigue abierto. Un muchacho que gustaba de cantar música rap en su habitación, fanático de los videojuegos y las mujeres. Mi hijo era bien aventado para los golpes, se ejercitaba en el gimnasio, aprendía llaves de la lucha libre en tutoriales de YouTube. Amaba su trabajo, era un policía valiente y honesto , recuerda la madre. Fernanda Rubí Salcedo, desaparecida el 7 de septiembre de 2012 en Orizaba, Veracruz A tu hija ya no la busques porque ya la cocinamos, eso te pasa por andar de habladora , le advirtieron a Aracely Salcedo vía mensaje de texto luego de que interpuso su denuncia de desaparición ante la Agencia del Ministerio Público de Córdoba. La hoy defensora de los derechos humanos, solicitó al comandante de la Agencia Veracruzana de Investigaciones, (AVI), Tomás Espinoza que le explicara el verbo cocinar entre el léxico del crimen organizado. Es cuando los deshacen en ácido sulfúrico o los queman con diesel , explicó el funcionario. Fernanda Rubí, ocho días antes de su desaparición coincidió con un presunto integrante del crimen organizado en Orizaba. Fue en el centro nocturno Mumbai Club; el hombre se dirigió hasta la mesa de la joven, quien se divertía con un grupo de amigas, este le ofreció un arreglo floral al tamaño de la mesa, adornado con globos de helio. Mi hija, lo rechazó. Dejándolo en ridículo con los demás amigos. Ochos días después me la levantaron.",
      "text": "Nos vamos a colgar una medalla, Yunes se colgará un compromiso: Madres de desaparecidos - Al Calor Político Ir a Menú Ir a Contenido Al Calor Político - La noticia en caliente × buscar   Síguenos en: Twitter Facebook Google+ RSS     Al Calor Deportivo Tianguis Virtual ennomina.com Viva la Farándula Nota Roja Teleclic.tv Quierodisfrutar Cartelera de cine Notas por fecha alcalorpolitico.com < Regresar toggle navigation NOTA ROJA CORAZONADA HOME AL CALOR DEPORTIVO TIANGUIS VIRTUAL EMPLEOS Y SERVICIOS VIVA LA FARÁNDULA NOTA ROJA TELECLICTV QUIERO DISFRUTAR CORAZONADA   Sección: Estado de Veracruz Nos vamos a colgar una medalla, Yunes se colgará un compromiso: Madres de desaparecidos El Gobernador entregará este sábado la Medalla Adolfo Ruiz Cortines  a 11 colectivos que surgieron durante el mandato de Javier Duarte - Entre sus logros, ubicaron la fosa más grande de la historia: 107 cocinas humanas con al menos 124 cuerpos sepultados Miguel ?ngel Le?n Carmona Xalapa, Ver. 02/12/2016 alcalorpolitico.com xx--> Hablar de los desaparecidos en Veracruz en el pasado sexenio de Javier Duarte es recordar la escena del 23 de octubre de 2015. Aquí está su Pueblo Mágico, señor, donde nos desaparecen a nuestros hijos , dijo entonces Aracely Salcedo al exgobernador, hoy prófugo de la justicia, quien miró a la madre para reírse. Luego caminó sin detenerse. Este sábado 3 de diciembre, 11 colectivos de desaparecidos que surgieron en medio de la impunidad y la zozobra serán premiados por la LXIV Legislatura de Veracruz con la Medalla Adolfo Ruiz Cortines y será el gobernador Miguel Ángel Yunes Linares quien entregue las insignias a las activistas. Ante dicho reconocimiento, la propia Aracely Salcedo, madre de Rubí Salcedo, desaparecida el 7 de septiembre de 2012 en Orizaba, afirma que con esto el nuevo mandatario asume una responsabilidad. Nosotras nos vamos a colgar una medalla, Miguel Ángel Yunes se colgará un compromiso con esta causa , dijo y es que la Fiscalía General del Estado registra más de 2 mil 300 casos denunciados. Según los lineamientos de la medalla Ruiz Cortines, estas mujeres serán elogiadas por su labor social, que llevado al trabajo de campo se traduce en las búsquedas que realizaron en campos gobernados por el crimen organizado. Así, localizaron fosas clandestinas en al menos cinco municipios de la entidad: Córdoba, Ixtaczoquitlán, Veracruz, Paso del Macho y Tlalixcoyan. Parte de esa labor, fue el registro de la cavidad más grande en la historia inmediata de Veracruz; el colectivo Solecito ubicó 124 cuerpos repartidos en 107 cocinas humanas . Desapariciones que indignan A continuación, se enuncian algunos de los casos más emblemáticos que denunciaron las madres veracruzanas: el niño grafitero; el estudiante de 15 años; el padre de familia soltero; la abogada con maestría y hasta la joven de quien un capo se enamoró y tras un desplante fue secuestrada en un centro nocturno. Yael Zuriel Monterrosas Jiménez, desaparecido el 1 de septiembre de 2012 en Orizaba, Veracruz Los últimos rastros que se tienen del joven, son algunas publicaciones en su muro de Facebook: Estoy en el balcón de un hotel. Llevo muchos días sin dormir pero me vale. Extraño todo lo que dejé en mi pasado. Se que este jale me va a dar buena lana . Ana Lilia Jiménez, la madre, teme que Yael Monterrosas haya sido reclutado junto con más jóvenes a las llamadas diestras , que dice, son encierros de varios meses en los que el crimen organizado alista a hombrecitos para trabajos que implican un alto riesgo, convertidos muchas veces en carne de cañón. A la fecha, Lilia Jiménez, convertida en una portavoz del colectivo Familias de Desaparecidos Córdoba-Orizaba, no solo se ha manifestado en contra de servidores públicos del llamado gobierno Próspero, también es de las mujeres que caminó hasta el frente a la hora de reventar puntos marcados como fosas clandestinas. Pedro Iván Ramón, desaparecido el 3 de septiembre de 2012 en Ixtaczoquitlán, Veracruz Ser madre de un policía desaparecido significa estar sola; no hablar con nadie, vivir en el encierro y con miedo. Es como tener la peste; la familia se aleja por miedo a que los maten. Los rumores son duros con mi hijo, dicen que de seguro era de los malos , dijo María Eugenia Molina Rivera. De acuerdo con la investigación ministerial 288/2012, el subcomandante Cobra, de 25 años, fue levantado a la mitad de su jornada laboral, junto a tres de sus escoltas. A la fecha, el caso sigue abierto. Un muchacho que gustaba de cantar música rap en su habitación, fanático de los videojuegos y las mujeres. Mi hijo era bien aventado para los golpes, se ejercitaba en el gimnasio, aprendía llaves de la lucha libre en tutoriales de YouTube. Amaba su trabajo, era un policía valiente y honesto , recuerda la madre. Fernanda Rubí Salcedo, desaparecida el 7 de septiembre de 2012 en Orizaba, Veracruz A tu hija ya no la busques porque ya la cocinamos, eso te pasa por andar de habladora , le advirtieron a Aracely Salcedo vía mensaje de texto luego de que interpuso su denuncia de desaparición ante la Agencia del Ministerio Público de Córdoba. La hoy defensora de los derechos humanos, solicitó al comandante de la Agencia Veracruzana de Investigaciones, (AVI), Tomás Espinoza que le explicara el verbo cocinar entre el léxico del crimen organizado. Es cuando los deshacen en ácido sulfúrico o los queman con diesel , explicó el funcionario. Fernanda Rubí, ocho días antes de su desaparición coincidió con un presunto integrante del crimen organizado en Orizaba. Fue en el centro nocturno Mumbai Club; el hombre se dirigió hasta la mesa de la joven, quien se divertía con un grupo de amigas, este le ofreció un arreglo floral al tamaño de la mesa, adornado con globos de helio. Mi hija, lo rechazó. Dejándolo en ridículo con los demás amigos. Ochos días después me la levantaron."
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 709.4530319140624,
            "r": 632.307,
            "b": 6.934031914062416,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5864
          ]
        }
      ],
      "orig": "Hoy puedo afirmar que ese sujeto fue uno de los agresores , recrimina la representante del colectivo Familias de Desaparecidos Córdoba-Orizaba. Joshua Aldair Mendoza Castillo, desaparecido el 8 de septiembre de 2012 en Orizaba, Veracruz Desde que desapareció mi hijo duermo tres horas al día. Del trabajo a las funerarias, a ver si por lo menos recupero su cadáver. Hace tres años y 10 meses que lo perdí, desde entonces vivo con el alma mutilada. Si no fuera por mi otro jovencito ya me hubiera suicidado , afirma Noemí Mendoza Castillo. La madre describe a su desaparecido como un chico amiguero, popular en el barrio de la Cuauhtémoc, en Río Blanco, Veracruz. Su casa solía aglomerarse de jóvenes que escuchaban canciones de La Arrolladora y Calle 13. Ahora el silencio es lúgubre. Los amigos no volvieron al domicilio por miedo desde que a su Joshua, de 14 años, lo raptaron presuntamente policías municipales. Randy Jesús Mendoza Campos, desaparecido el 2 de agosto de 2014 en Orizaba, Veracruz La angustia por encontrar a mi hijo me ha hecho visitar lugares tenebrosos. Nunca imaginé pisar una cárcel, una morgue, mucho menos un prostíbulo. Aquella noche, la maldita desesperación me disfrazó con falda corta. Dios sabe cuánto he buscado a mi niño. Yo no pienso detenerme , asegura la activista Eloisa Mendoza Campos. Gemma Mavil Hernández, desaparecida el 3 de mayo de 2011 en Xalapa, Veracruz La mañana del 3 de mayo de 2011 Gemma recibió una llamada para acudir a una supuesta entrevista de trabajo en la ciudad de Xalapa. Nadie en su familia pensaba que se trataría de un secuestro. Tras cinco años de búsqueda por parte del padre, Pedro Mávil Hernández, éste descubrió que la Procuraduría General del Estado recuperó el cadáver de su hija a escasos días del plagio y luego fue enviada a la Fosa Común del panteón Palo Verde en Xalapa. A la fecha, se han realizado tres exhumaciones y el cuerpo de la joven no ha sido localizado. Yunery Citlally Hernández Delgadillo, desaparecida el 28 de noviembre de 2011 en Xalapa, Veracruz Recen por tu hermana y las demás chicas, a lo mejor ya no las vuelven a ver , fue la sentencia de Mireya , una contratista de edecanes, que hoy es nombrada sospechosa por la desaparición de 13 mujeres originarias de Xalapa, Veracruz; carpeta de Investigación AP/PGR/SDHPDSC/M8/119/2013. Victoria Delgadillo, madre de la desaparecida, ha denunciado que la joven fue invitada a laborar en evento privado en el municipio de Actopan, donde hubo funcionarios de gobierno y también gente mala . Karla Nallely Saldaña Hernández y Jesús Alberto Estrada Martinez, desaparecidos el 29 de noviembre de 2011 en Xalapa, Veracruz Dos policías municipales son sospechosos de la desaparición de mis dos hijos. La Fiscalía General del Estado los encubrió al negar su existencia. Yo mismo tuve que investigarlos; tengo copias del contrato de uno de ellos cuando sirvió al estado. A los dos los absolvieron y ahora por teléfono me advierten que ya que le pare , dice su padre Carlos Saldaña Grajales. Los hermanos salieron de antro y hasta la fecha no aparecen. En la agencia ministerial lanzaron una hipótesis: Seguramente ya viven juntos. Así pasa luego . Un caso más, registrado en la capital del estado veracruzano. Luis Guillermo Lagunes Díaz, desapareci do el 28 de junio de 2013 en Veracruz, Veracruz El sueño artístico de Luis Guillermo estaba sucediendo, recuerda su madre Lucía de los Ángeles. En el Puerto de Veracruz ya le llamaban DJ Patas, su música amenizaba los mejores eventos sociales; tenía contratos, premios y fama. Sin embargo, todo se apagó en minutos, cuando sujetos armados privaron su libertad a los 29 años. A la fecha, la imagen de Luis Guillermo sigue anunciándose en espectaculares. Ya no para ofertar sus servicios, ahora la Procuraduría General de la República (PGR) ofrece hasta un millón 500 mil pesos a cambio de información veraz que garantice su localización. Ambar Nayeli Suárez Rivera, desapareci da el 3 de octubre de 2013 en Veracruz, Veracruz El principal sospechoso en la desaparición de la universitaria, según la madre, Yolanda Rivera Treviño, es el doctor Francisco Javier Mendoza Ruiz, originario de Tierra Blanca, y que tras la denuncia de la desaparición huyó a Tierra Blanca, allá fue encontrado y detenido para llevarlo al MP en calidad de presentado por la desaparición de la joven de 25 años. Según la sábana de llamadas obtenidas mediante investigaciones de la Procuraduría General de la República (PGR), el doctor Francisco Javier Mendoza Ruiz fue la última persona con quien Ámbar Nayeli estuvo en comunicación. Carmelo Cervantes de Anda, desapareció el 3 de agosto de 2012 en Xalapa, Veracruz Mi hijo gritó a policías que no lo golpearan porque estaba mal del corazón; pero no les importó y siguieron entreteniéndose con otro muchacho al que desnudaron, le fracturaron una costilla y le reventaron los glúteos a tablazos; al otro día apareció en un terreno baldío. Mientras que de Carmelo, mi hijo, se sabe nada , dice Adela de Anda Paz. La madre, integrante del colectivo Por la Paz Xalapa, señala a elementos policiales los como captores del joven universitario, de acuerdo con declaraciones de un sobreviviente y testigos presenciales. Ve las noticias en la app para móviles Chocan de frente taxi y camioneta sobre la carretera federal, en Santiago Tuxtla Familia pide ayuda para sepultar a menor autista atropellado en Veracruz Van 12 casos de violencia sexual infantil en escuelas de Veracruz durante 2025 Muere joven madre de Moloacán que protegió a su hija en incendio del Coppel Las Choapas Galerías de fotos más recientes Blindan el Centro Probadita de concierto DIF Estatal, en guardia de honor a Miguel Hidalgo En defensa de los arrecifes de Veracruz Incendio en la colonia Progreso Retenes en Coxquihui Recolecta de firmas para pedir al Gobierno de México rompa relaciones con",
      "text": "Hoy puedo afirmar que ese sujeto fue uno de los agresores , recrimina la representante del colectivo Familias de Desaparecidos Córdoba-Orizaba. Joshua Aldair Mendoza Castillo, desaparecido el 8 de septiembre de 2012 en Orizaba, Veracruz Desde que desapareció mi hijo duermo tres horas al día. Del trabajo a las funerarias, a ver si por lo menos recupero su cadáver. Hace tres años y 10 meses que lo perdí, desde entonces vivo con el alma mutilada. Si no fuera por mi otro jovencito ya me hubiera suicidado , afirma Noemí Mendoza Castillo. La madre describe a su desaparecido como un chico amiguero, popular en el barrio de la Cuauhtémoc, en Río Blanco, Veracruz. Su casa solía aglomerarse de jóvenes que escuchaban canciones de La Arrolladora y Calle 13. Ahora el silencio es lúgubre. Los amigos no volvieron al domicilio por miedo desde que a su Joshua, de 14 años, lo raptaron presuntamente policías municipales. Randy Jesús Mendoza Campos, desaparecido el 2 de agosto de 2014 en Orizaba, Veracruz La angustia por encontrar a mi hijo me ha hecho visitar lugares tenebrosos. Nunca imaginé pisar una cárcel, una morgue, mucho menos un prostíbulo. Aquella noche, la maldita desesperación me disfrazó con falda corta. Dios sabe cuánto he buscado a mi niño. Yo no pienso detenerme , asegura la activista Eloisa Mendoza Campos. Gemma Mavil Hernández, desaparecida el 3 de mayo de 2011 en Xalapa, Veracruz La mañana del 3 de mayo de 2011 Gemma recibió una llamada para acudir a una supuesta entrevista de trabajo en la ciudad de Xalapa. Nadie en su familia pensaba que se trataría de un secuestro. Tras cinco años de búsqueda por parte del padre, Pedro Mávil Hernández, éste descubrió que la Procuraduría General del Estado recuperó el cadáver de su hija a escasos días del plagio y luego fue enviada a la Fosa Común del panteón Palo Verde en Xalapa. A la fecha, se han realizado tres exhumaciones y el cuerpo de la joven no ha sido localizado. Yunery Citlally Hernández Delgadillo, desaparecida el 28 de noviembre de 2011 en Xalapa, Veracruz Recen por tu hermana y las demás chicas, a lo mejor ya no las vuelven a ver , fue la sentencia de Mireya , una contratista de edecanes, que hoy es nombrada sospechosa por la desaparición de 13 mujeres originarias de Xalapa, Veracruz; carpeta de Investigación AP/PGR/SDHPDSC/M8/119/2013. Victoria Delgadillo, madre de la desaparecida, ha denunciado que la joven fue invitada a laborar en evento privado en el municipio de Actopan, donde hubo funcionarios de gobierno y también gente mala . Karla Nallely Saldaña Hernández y Jesús Alberto Estrada Martinez, desaparecidos el 29 de noviembre de 2011 en Xalapa, Veracruz Dos policías municipales son sospechosos de la desaparición de mis dos hijos. La Fiscalía General del Estado los encubrió al negar su existencia. Yo mismo tuve que investigarlos; tengo copias del contrato de uno de ellos cuando sirvió al estado. A los dos los absolvieron y ahora por teléfono me advierten que ya que le pare , dice su padre Carlos Saldaña Grajales. Los hermanos salieron de antro y hasta la fecha no aparecen. En la agencia ministerial lanzaron una hipótesis: Seguramente ya viven juntos. Así pasa luego . Un caso más, registrado en la capital del estado veracruzano. Luis Guillermo Lagunes Díaz, desapareci do el 28 de junio de 2013 en Veracruz, Veracruz El sueño artístico de Luis Guillermo estaba sucediendo, recuerda su madre Lucía de los Ángeles. En el Puerto de Veracruz ya le llamaban DJ Patas, su música amenizaba los mejores eventos sociales; tenía contratos, premios y fama. Sin embargo, todo se apagó en minutos, cuando sujetos armados privaron su libertad a los 29 años. A la fecha, la imagen de Luis Guillermo sigue anunciándose en espectaculares. Ya no para ofertar sus servicios, ahora la Procuraduría General de la República (PGR) ofrece hasta un millón 500 mil pesos a cambio de información veraz que garantice su localización. Ambar Nayeli Suárez Rivera, desapareci da el 3 de octubre de 2013 en Veracruz, Veracruz El principal sospechoso en la desaparición de la universitaria, según la madre, Yolanda Rivera Treviño, es el doctor Francisco Javier Mendoza Ruiz, originario de Tierra Blanca, y que tras la denuncia de la desaparición huyó a Tierra Blanca, allá fue encontrado y detenido para llevarlo al MP en calidad de presentado por la desaparición de la joven de 25 años. Según la sábana de llamadas obtenidas mediante investigaciones de la Procuraduría General de la República (PGR), el doctor Francisco Javier Mendoza Ruiz fue la última persona con quien Ámbar Nayeli estuvo en comunicación. Carmelo Cervantes de Anda, desapareció el 3 de agosto de 2012 en Xalapa, Veracruz Mi hijo gritó a policías que no lo golpearan porque estaba mal del corazón; pero no les importó y siguieron entreteniéndose con otro muchacho al que desnudaron, le fracturaron una costilla y le reventaron los glúteos a tablazos; al otro día apareció en un terreno baldío. Mientras que de Carmelo, mi hijo, se sabe nada , dice Adela de Anda Paz. La madre, integrante del colectivo Por la Paz Xalapa, señala a elementos policiales los como captores del joven universitario, de acuerdo con declaraciones de un sobreviviente y testigos presenciales. Ve las noticias en la app para móviles Chocan de frente taxi y camioneta sobre la carretera federal, en Santiago Tuxtla Familia pide ayuda para sepultar a menor autista atropellado en Veracruz Van 12 casos de violencia sexual infantil en escuelas de Veracruz durante 2025 Muere joven madre de Moloacán que protegió a su hija en incendio del Coppel Las Choapas Galerías de fotos más recientes Blindan el Centro Probadita de concierto DIF Estatal, en guardia de honor a Miguel Hidalgo En defensa de los arrecifes de Veracruz Incendio en la colonia Progreso Retenes en Coxquihui Recolecta de firmas para pedir al Gobierno de México rompa relaciones con"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 589.09505234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            268
          ]
        }
      ],
      "orig": "Israel Llenan de vallas el centro de la ciudad de Xalapa Top © Toda la información de este Portal Informativo está protegida por la Ley de Derechos de Autor Los medios que deseen reproducirla pueden contratar al: 01 800 55 29 870 Xalapa, Veracruz - México. 2005 - 2025",
      "text": "Israel Llenan de vallas el centro de la ciudad de Xalapa Top © Toda la información de este Portal Informativo está protegida por la Ley de Derechos de Autor Los medios que deseen reproducirla pueden contratar al: 01 800 55 29 870 Xalapa, Veracruz - México. 2005 - 2025"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.5172119140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.4234619140625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}