{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Guerrero  acusan crisis humanitaria",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 8836376375405635117,
    "filename": "Guerrero  acusan crisis humanitaria.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 710.7179708789062,
            "r": 632.319,
            "b": 6.917970878906203,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5841
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.3745958789062,
            "r": 632.309,
            "b": 10.561595878906246,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5842,
            11671
          ]
        }
      ],
      "orig": "Guerrero: acusan crisis humanitaria | El Universal MXM VIDEOS PODCAST NEWSLETTERS JUEGOS CONSULTAS SUSCRÍBETE Periodismo confiable y de calidad SUSCRÍBETE Periodismo confiable y de calidad SUSCRÍBETE Periodismo confiable y de calidad × Secciones El Universal Nuestros Sitios Multimedia Servicios Club El Universal Experiencias El Universal Aviso Oportuno Guerrero: acusan crisis humanitaria Crece 15% el número de desaparecidos en Guerrero; de 889 durante el primer semestre de 2015, se incrementó a mil 47 en 2016 en el mismo periodo, según el SESNSP Guerrero: acusan crisis humanitaria Periodismo de investigación | 08/01/2017 | 04:10 | Actualizada 15/03/2023 07:05 Guardar Nota Redacción El Universal Ver perfil Más Información Tribunal salva a José Luis Abarca exalcalde de Iguala; frena ejecución de sentencia de 92 años por secuestro Niegan copia de orden de aprehensión a contralmirante Fernando Farías, acusado de liderar red de huachicol; continúa prófugo Noroña aclara que su casa en Tepoztlán no fue robada, sino la de la vecina; se llevaron chamarras, un salami y queso, informa Diputados van por cobrar impuestos también a electrolitos orales; secretario de Hacienda les da el visto bueno Ricardo Salinas responde a Sheinbaum tras señalamientos; cuestiona caso de Hernán Bermúdez Padres y alumnos realizan concentración pacífica en CCH Sur; exigen seguridad tras asesinato de estudiante Desalojan a alumnos de Prepa 6 de la UNAM por presunta amenaza de artefacto explosivo; clases se mantienen suspendidas Lo que sabemos del caso de Paloma Nicole, joven de 14 años que murió tras una cirugía estética en Durango En un camión Base-Caleta de Acapulco, un chico y una chica se miran de reojo. Él, 20 años; ella, 18. Él tiene una mueca en la cara; bien puede ser una sonrisa. Sus ojos veinteañeros brillan, rebozan vida. Feliz, ella ríe. Enseña los dientes blancos y los labios rojos. No se conocen, pero tienen algo en común: ambos coinciden en este camión urbano porque su familia los busca y sus retratos están pegados para que los pasajeros los vean. Sus fotografías: la de él, una copia blanco y negro con datos escuetos, está pegada en la parte trasera del asiento del conductor. Dice: Se llama Esteban Francisco, desapareció el día lunes 3 de octubre de 2016 a las 10 pm. Vestía un pantalón negro, camisa blanca y playera color gris. Seña particular: un lunar en el cachete derecho. Cejas muy pobladas. Edad: 20 años. Mide 1.75 metros. Su familia lo busca y espera. Cualquier informe se agradecerá. Ayúdanos . Y un teléfono. La de ella, a color, chorreada la tinta por humedad, está pegada al costado derecho de la segunda hilera de asientos. Dice: Ayúdenos a localizarla. Crystel Dariman Alquicira Cortez. Salió el miércoles 27 de octubre a las 10:00 am y no ha regresado. Si la has visto favor de comunicarte a los teléfonos. Hija, comunícate por favor y regresa pronto. Rogamos a Dios que estés bien . La cifra negra es inmensa En el primer semestre de 2016, en Guerrero se registraron mil 47 personas desaparecidas, mientras que en el mismo periodo de 2015 fueron reportadas 889, lo que representa un crecimiento de 15%. Estas cifras corresponden al registro oficial del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP), ya que las autoridades locales no proporcionaron a EL UNIVERSAL información al respecto. Por su parte Michelle Chen, ex miss Guerrero y hoy directora de Atención a Víctimas de la Fiscalía General del Estado (FGE), dice que esos datos se guardan por el principio de secrecía, pero que el número es más elevado de lo que se pueden imaginar , mientras que el vocero de seguridad del gobierno de Guerrero, Roberto Álvarez Heredia, no respondió a la solicitud de información de este diario. No importa cuánto quiera ocultarse. Los casos saltan a diario. De uno en uno o en grupo, y muchas veces sin denuncias ante las autoridades, las desapariciones en Guerrero se están convirtiendo en un fenómeno de crisis humanitaria que nadie quiere regresar a ver, como sucedió con las fosas clandestinas antes de septiembre de 2014 , dice Abel Barrera Hernández, director del Centro de Derechos Humanos de la Montaña Tlachinollan. Y la cifra negra es inmensa , asegura Javier Morlett Macho, integrante de la Comisión Ejecutiva Estatal de Atención a Víctimas (CEAV) de Guerrero, de quien su hija Adriana desapareció en septiembre de 2010 en la Ciudad de México, donde estudiaba. Perder a un ser querido es sufrir su muerte todos los días. Todos los días estás con la esperanza de que la vas a encontrar viva; con la incertidumbre de si está muerta o no , dice. En el caso de Adriana Morlett tardaron, después de hallar sus restos, cinco meses en hacer seis estudios de genética para comprobar que era ella. Intervino el Equipo de Antropólogos Forenses Argentinos. Fueron ellos quienes se lo confirmaron a Javier Morlett Macho. Durante esos cinco meses, todos los días recibíamos noticias, información de que no era mi hija o de que sí era ella; de que la habían visto en tal o cual lugar. Fueron días terribles , recuerda Morlett Macho. La cifra negra, puntualiza el integrante de la CEAV, se debe a que la gente no denuncia las desapariciones. Casi siempre porque tienen esperanza de que sus familiares vuelvan a casa. Viven en la negación. También está el temor de ir a un Ministerio Público (MP) lleno de policías ministeriales armados que no saben ni para quién trabajan. La situación es tal que la vida pública está desquiciada y el Estado de derecho, socavado. La delincuencia ha tomado las riendas de muchas regiones del estado y las controla: Acapulco, norte, centro, Tierra Caliente. Y las estructuras de seguridad están minadas por estos personajes. De este modo la gente ha dejado de confiar en la autoridad , añade Abel Barrera de Tlachinollan. Morlett Macho tiene otra hipótesis más: Pensemos que muchos de los desaparecidos sean integrantes de la delincuencia organizada, que desaparece otro grupo de la delincuencia organizada, pero además el propio Estado. Es decir, se trata de delincuentes o sospechosos que la policía detiene, interroga, tortura, mata y desaparece, porque no se puede presentar a un juicio a un torturado. Entonces se les cae el asunto. Y tampoco los pueden tener retenidos por más tiempo. Así que para ellos lo mejor es matarlos y desaparecerlos , dice. Una muestra de la crítica situación: a inicios de noviembre de 2016 familiares de desaparecidos exigieron a la FGE investigaciones reales , porque ellos han tenido que ser detectives de sus propios casos, y exigieron la realización de más de 450 pruebas de ADN correspondientes al número de cuerpos que estaban en el Servicio Médico Forense (Semefo) sin ser identificados y que estaban próximos a sepultar en el panteón ministerial. Ahí estaban varios representantes del colectivo integrado por al menos 400 víctimas indirectas de desaparición que buscan a más de 100 familiares a quienes no ven desde hace varios años. Acapulco lidera Al término de 2015, Guerrero registró mil 136 desapariciones y ocupó el primer lugar en casos del fuero federal, con 247. A Veracruz le corresponde el segundo lugar del ámbito federal, con 165; le sigue Tamaulipas, con 137; Coahuila en cuarto, con 53; Michoacán, con 49; Ciudad de México en sexto, con 42; Oaxaca en séptimo, con 31; el Estado de México en octavo, con 26; Nuevo León en noveno, con 25; junto con Sonora que tiene la misma cifra, y en décimo Jalisco, con 24 casos. En los casos del fuero común, Guerrero ocupa el noveno lugar, con 889. El primer puesto es para Tamaulipas, con 5 mil 622 desaparecidos; el segundo lo tiene el Estado de México, con 2 mil 774; Nuevo León se ubica en tercero, con 2 mil 230; el cuarto lugar lo tiene Sinaloa, con mil 848 casos; el quinto Chihuahua, con mil 823; el sexto Coahuila, con mil 425; el séptimo Baja California, con mil 258; el octavo Sonora, con mil 77 personas desaparecidas; el noveno, se señaló, es Guerrero, con 889 personas desaparecidas, y el décimo Puebla, con 875 casos. Hasta octubre de 2016 la FGE reportó la desaparición de 70 personas en Acapulco. Y hasta octubre, 45 de ellas seguían sin aparecer. De las 25 que fueron localizadas, 17 fueron halladas muertas. Asesinadas en hechos violentos registrados en la entidad. Acapulco ocupa el primer lugar en el estado en cifras sobre personas desaparecidas, de acuerdo con datos del SESNSP. Desde que se inició el registro de personas desaparecidas en 2014, luego de ocurrir el caso de los 43 estudiantes de la Escuela Normal Rural de Ayotzinapa Raúl Isidro Burgos , Acapulco tiene un registro de 312 fichas de casos de desaparecidos; le siguen Chilpancingo, 187 casos; Chilapa, con 94, e Iguala, con 73. Historia interminable En el catálogo de datos del SESNSP consultado por EL UNIVERSAL apenas se lee: Fecha en que se le vio por última vez: 2016-02-01. Hora en que se le vio por última vez: 12:00:00. País en que se le vio por última vez: México. Entidad en que se le vio por última vez: Guerrero. Municipio en que se le vio por última vez: Chilpancingo de los Bravo. Localidad en que se le vio por última vez: Chilpancingo de los Bravo. Nacionalidad: Mexicana. Estatura: 1.2. Complexión: delgada. Sexo: mujer. Edad: 15. Descripción de señas particulares: tiene un lunar a un lado de la mejilla derecha. Etnia: no especificado. Discapacidad: ninguna. Dependencia que envió la información: FGE . Se trata de una ficha de las cientas que se encuentran en su catálogo, el cual registra la desaparición de una chica en Chilpancingo en febrero de 2016. Todos los días hay casos que documentar en Guerrero: del 7 al 11 de octubre de 2016 hubo tres denuncias ante el MP por desapariciones. Sólo en Acapulco. El primero fue el de María del Rosario Sonora, 16 años, desaparecida desde el 4 de octubre en la colonia Praderas de Costa Azul, una colonia clasemediera del puerto. El jueves 10 de octubre desapareció Jesús Alexis Vinalay, 21 años, mientras que el tercer caso corresponde a Javier Segura, un hombre de 55 años que salió de su casa en el poniente de la ciudad, rumbo a una tienda comercial en el bulevar Vicente Guerrero y no se le volvió a ver. Todos los días. Todos. Desapariciones individuales o en grupo. El 18 de octubre una familia completa desapareció en Zitlala, municipio cercano a Chilapa, en la región Centro de Guerrero, donde los grupos criminales conocicos como Ardillos y Rojos se pelean la zona. La denuncia la hizo la organización Siempre Vivos. Ocurrió cuando los hermanos Félix, 25 años; Santa, 23, y Marco Antonio García Feliciano, 18, viajaban con sus padres María Feliciano Diego y Marino García Capistrán y su abuela Florencia Capistrán Tecolapa en una camioneta pickup rumbo a la cabecera de Chilapa, procedentes de la comunidad de Ixcatla. Nunca llegaron a su destino. Eso fue hace tres meses y aún no sabe nada de ellos, a pesar de que se han organizado búsquedas entre pobladores, un grupo de autodefensa llamado Paz y justicia, soldados y policías. Siempre Vivos tiene las fichas de otros nueve desaparecidos en octubre pasado: los comerciantes Mauro Villanueva Carbajal, de 28 años, y Andrés García Bautista, de 49. Leonardo Salgado Tlacotempa, de 43 años, y su hijo, Marco Antonio Salgado Morales, de 22 años, desaparecieron al salir a comprar en la comunidad de Tlaltempanapa, Zitlala. Los otros desaparecidos de la zona son Darío Sixtos Abarca, de 34 años; Jahir Chanon Rendón, de 23; Jonathan Raúl Barrera Morales; Erick Geovani Huaxtitlán y Esperalda Huaxtitlán Sixtos. La lista de desaparecidos en Guerrero no termina. TEMAS RELACIONADOS crisis humanitaria periodismo de investigación Dementia Has Been Linked To a Common Habit. Do You Do It?",
      "text": "Guerrero: acusan crisis humanitaria | El Universal MXM VIDEOS PODCAST NEWSLETTERS JUEGOS CONSULTAS SUSCRÍBETE Periodismo confiable y de calidad SUSCRÍBETE Periodismo confiable y de calidad SUSCRÍBETE Periodismo confiable y de calidad × Secciones El Universal Nuestros Sitios Multimedia Servicios Club El Universal Experiencias El Universal Aviso Oportuno Guerrero: acusan crisis humanitaria Crece 15% el número de desaparecidos en Guerrero; de 889 durante el primer semestre de 2015, se incrementó a mil 47 en 2016 en el mismo periodo, según el SESNSP Guerrero: acusan crisis humanitaria Periodismo de investigación | 08/01/2017 | 04:10 | Actualizada 15/03/2023 07:05 Guardar Nota Redacción El Universal Ver perfil Más Información Tribunal salva a José Luis Abarca exalcalde de Iguala; frena ejecución de sentencia de 92 años por secuestro Niegan copia de orden de aprehensión a contralmirante Fernando Farías, acusado de liderar red de huachicol; continúa prófugo Noroña aclara que su casa en Tepoztlán no fue robada, sino la de la vecina; se llevaron chamarras, un salami y queso, informa Diputados van por cobrar impuestos también a electrolitos orales; secretario de Hacienda les da el visto bueno Ricardo Salinas responde a Sheinbaum tras señalamientos; cuestiona caso de Hernán Bermúdez Padres y alumnos realizan concentración pacífica en CCH Sur; exigen seguridad tras asesinato de estudiante Desalojan a alumnos de Prepa 6 de la UNAM por presunta amenaza de artefacto explosivo; clases se mantienen suspendidas Lo que sabemos del caso de Paloma Nicole, joven de 14 años que murió tras una cirugía estética en Durango En un camión Base-Caleta de Acapulco, un chico y una chica se miran de reojo. Él, 20 años; ella, 18. Él tiene una mueca en la cara; bien puede ser una sonrisa. Sus ojos veinteañeros brillan, rebozan vida. Feliz, ella ríe. Enseña los dientes blancos y los labios rojos. No se conocen, pero tienen algo en común: ambos coinciden en este camión urbano porque su familia los busca y sus retratos están pegados para que los pasajeros los vean. Sus fotografías: la de él, una copia blanco y negro con datos escuetos, está pegada en la parte trasera del asiento del conductor. Dice: Se llama Esteban Francisco, desapareció el día lunes 3 de octubre de 2016 a las 10 pm. Vestía un pantalón negro, camisa blanca y playera color gris. Seña particular: un lunar en el cachete derecho. Cejas muy pobladas. Edad: 20 años. Mide 1.75 metros. Su familia lo busca y espera. Cualquier informe se agradecerá. Ayúdanos . Y un teléfono. La de ella, a color, chorreada la tinta por humedad, está pegada al costado derecho de la segunda hilera de asientos. Dice: Ayúdenos a localizarla. Crystel Dariman Alquicira Cortez. Salió el miércoles 27 de octubre a las 10:00 am y no ha regresado. Si la has visto favor de comunicarte a los teléfonos. Hija, comunícate por favor y regresa pronto. Rogamos a Dios que estés bien . La cifra negra es inmensa En el primer semestre de 2016, en Guerrero se registraron mil 47 personas desaparecidas, mientras que en el mismo periodo de 2015 fueron reportadas 889, lo que representa un crecimiento de 15%. Estas cifras corresponden al registro oficial del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP), ya que las autoridades locales no proporcionaron a EL UNIVERSAL información al respecto. Por su parte Michelle Chen, ex miss Guerrero y hoy directora de Atención a Víctimas de la Fiscalía General del Estado (FGE), dice que esos datos se guardan por el principio de secrecía, pero que el número es más elevado de lo que se pueden imaginar , mientras que el vocero de seguridad del gobierno de Guerrero, Roberto Álvarez Heredia, no respondió a la solicitud de información de este diario. No importa cuánto quiera ocultarse. Los casos saltan a diario. De uno en uno o en grupo, y muchas veces sin denuncias ante las autoridades, las desapariciones en Guerrero se están convirtiendo en un fenómeno de crisis humanitaria que nadie quiere regresar a ver, como sucedió con las fosas clandestinas antes de septiembre de 2014 , dice Abel Barrera Hernández, director del Centro de Derechos Humanos de la Montaña Tlachinollan. Y la cifra negra es inmensa , asegura Javier Morlett Macho, integrante de la Comisión Ejecutiva Estatal de Atención a Víctimas (CEAV) de Guerrero, de quien su hija Adriana desapareció en septiembre de 2010 en la Ciudad de México, donde estudiaba. Perder a un ser querido es sufrir su muerte todos los días. Todos los días estás con la esperanza de que la vas a encontrar viva; con la incertidumbre de si está muerta o no , dice. En el caso de Adriana Morlett tardaron, después de hallar sus restos, cinco meses en hacer seis estudios de genética para comprobar que era ella. Intervino el Equipo de Antropólogos Forenses Argentinos. Fueron ellos quienes se lo confirmaron a Javier Morlett Macho. Durante esos cinco meses, todos los días recibíamos noticias, información de que no era mi hija o de que sí era ella; de que la habían visto en tal o cual lugar. Fueron días terribles , recuerda Morlett Macho. La cifra negra, puntualiza el integrante de la CEAV, se debe a que la gente no denuncia las desapariciones. Casi siempre porque tienen esperanza de que sus familiares vuelvan a casa. Viven en la negación. También está el temor de ir a un Ministerio Público (MP) lleno de policías ministeriales armados que no saben ni para quién trabajan. La situación es tal que la vida pública está desquiciada y el Estado de derecho, socavado. La delincuencia ha tomado las riendas de muchas regiones del estado y las controla: Acapulco, norte, centro, Tierra Caliente. Y las estructuras de seguridad están minadas por estos personajes. De este modo la gente ha dejado de confiar en la autoridad , añade Abel Barrera de Tlachinollan. Morlett Macho tiene otra hipótesis más: Pensemos que muchos de los desaparecidos sean integrantes de la delincuencia organizada, que desaparece otro grupo de la delincuencia organizada, pero además el propio Estado. Es decir, se trata de delincuentes o sospechosos que la policía detiene, interroga, tortura, mata y desaparece, porque no se puede presentar a un juicio a un torturado. Entonces se les cae el asunto. Y tampoco los pueden tener retenidos por más tiempo. Así que para ellos lo mejor es matarlos y desaparecerlos , dice. Una muestra de la crítica situación: a inicios de noviembre de 2016 familiares de desaparecidos exigieron a la FGE investigaciones reales , porque ellos han tenido que ser detectives de sus propios casos, y exigieron la realización de más de 450 pruebas de ADN correspondientes al número de cuerpos que estaban en el Servicio Médico Forense (Semefo) sin ser identificados y que estaban próximos a sepultar en el panteón ministerial. Ahí estaban varios representantes del colectivo integrado por al menos 400 víctimas indirectas de desaparición que buscan a más de 100 familiares a quienes no ven desde hace varios años. Acapulco lidera Al término de 2015, Guerrero registró mil 136 desapariciones y ocupó el primer lugar en casos del fuero federal, con 247. A Veracruz le corresponde el segundo lugar del ámbito federal, con 165; le sigue Tamaulipas, con 137; Coahuila en cuarto, con 53; Michoacán, con 49; Ciudad de México en sexto, con 42; Oaxaca en séptimo, con 31; el Estado de México en octavo, con 26; Nuevo León en noveno, con 25; junto con Sonora que tiene la misma cifra, y en décimo Jalisco, con 24 casos. En los casos del fuero común, Guerrero ocupa el noveno lugar, con 889. El primer puesto es para Tamaulipas, con 5 mil 622 desaparecidos; el segundo lo tiene el Estado de México, con 2 mil 774; Nuevo León se ubica en tercero, con 2 mil 230; el cuarto lugar lo tiene Sinaloa, con mil 848 casos; el quinto Chihuahua, con mil 823; el sexto Coahuila, con mil 425; el séptimo Baja California, con mil 258; el octavo Sonora, con mil 77 personas desaparecidas; el noveno, se señaló, es Guerrero, con 889 personas desaparecidas, y el décimo Puebla, con 875 casos. Hasta octubre de 2016 la FGE reportó la desaparición de 70 personas en Acapulco. Y hasta octubre, 45 de ellas seguían sin aparecer. De las 25 que fueron localizadas, 17 fueron halladas muertas. Asesinadas en hechos violentos registrados en la entidad. Acapulco ocupa el primer lugar en el estado en cifras sobre personas desaparecidas, de acuerdo con datos del SESNSP. Desde que se inició el registro de personas desaparecidas en 2014, luego de ocurrir el caso de los 43 estudiantes de la Escuela Normal Rural de Ayotzinapa Raúl Isidro Burgos , Acapulco tiene un registro de 312 fichas de casos de desaparecidos; le siguen Chilpancingo, 187 casos; Chilapa, con 94, e Iguala, con 73. Historia interminable En el catálogo de datos del SESNSP consultado por EL UNIVERSAL apenas se lee: Fecha en que se le vio por última vez: 2016-02-01. Hora en que se le vio por última vez: 12:00:00. País en que se le vio por última vez: México. Entidad en que se le vio por última vez: Guerrero. Municipio en que se le vio por última vez: Chilpancingo de los Bravo. Localidad en que se le vio por última vez: Chilpancingo de los Bravo. Nacionalidad: Mexicana. Estatura: 1.2. Complexión: delgada. Sexo: mujer. Edad: 15. Descripción de señas particulares: tiene un lunar a un lado de la mejilla derecha. Etnia: no especificado. Discapacidad: ninguna. Dependencia que envió la información: FGE . Se trata de una ficha de las cientas que se encuentran en su catálogo, el cual registra la desaparición de una chica en Chilpancingo en febrero de 2016. Todos los días hay casos que documentar en Guerrero: del 7 al 11 de octubre de 2016 hubo tres denuncias ante el MP por desapariciones. Sólo en Acapulco. El primero fue el de María del Rosario Sonora, 16 años, desaparecida desde el 4 de octubre en la colonia Praderas de Costa Azul, una colonia clasemediera del puerto. El jueves 10 de octubre desapareció Jesús Alexis Vinalay, 21 años, mientras que el tercer caso corresponde a Javier Segura, un hombre de 55 años que salió de su casa en el poniente de la ciudad, rumbo a una tienda comercial en el bulevar Vicente Guerrero y no se le volvió a ver. Todos los días. Todos. Desapariciones individuales o en grupo. El 18 de octubre una familia completa desapareció en Zitlala, municipio cercano a Chilapa, en la región Centro de Guerrero, donde los grupos criminales conocicos como Ardillos y Rojos se pelean la zona. La denuncia la hizo la organización Siempre Vivos. Ocurrió cuando los hermanos Félix, 25 años; Santa, 23, y Marco Antonio García Feliciano, 18, viajaban con sus padres María Feliciano Diego y Marino García Capistrán y su abuela Florencia Capistrán Tecolapa en una camioneta pickup rumbo a la cabecera de Chilapa, procedentes de la comunidad de Ixcatla. Nunca llegaron a su destino. Eso fue hace tres meses y aún no sabe nada de ellos, a pesar de que se han organizado búsquedas entre pobladores, un grupo de autodefensa llamado Paz y justicia, soldados y policías. Siempre Vivos tiene las fichas de otros nueve desaparecidos en octubre pasado: los comerciantes Mauro Villanueva Carbajal, de 28 años, y Andrés García Bautista, de 49. Leonardo Salgado Tlacotempa, de 43 años, y su hijo, Marco Antonio Salgado Morales, de 22 años, desaparecieron al salir a comprar en la comunidad de Tlaltempanapa, Zitlala. Los otros desaparecidos de la zona son Darío Sixtos Abarca, de 34 años; Jahir Chanon Rendón, de 23; Jonathan Raúl Barrera Morales; Erick Geovani Huaxtitlán y Esperalda Huaxtitlán Sixtos. La lista de desaparecidos en Guerrero no termina. TEMAS RELACIONADOS crisis humanitaria periodismo de investigación Dementia Has Been Linked To a Common Habit. Do You Do It?"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.273,
            "b": 108.34805234374994,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            4297
          ]
        }
      ],
      "orig": "Memory Health | Patrocinado Patrocinado Learn More Deshacer The \"Direct-to-Consumer\" Trick That Unlocks 87¢ Viagra. Friday Plans | Patrocinado Patrocinado Learn More Deshacer Who Charges The Most For Auto Insurance In Texas? (Check Zip Codes) Tired of high rates? Check this before paying your next car insurance bill. OTTO Insurance | Patrocinado Patrocinado Learn More Deshacer How Electric Nail Clippers Make Care Safer And Easier Perfect for seniors or anyone with reduced hand strength. Our automatic clipper makes nail care simple and comfortable. Glosrity | Patrocinado Patrocinado Learn More Deshacer High Glucose? Put This in Your Water Before Bed and See What Happens the Next Day Glucose Control | Patrocinado Patrocinado Learn More Deshacer Walgreens Hides This 87¢ ED Pill That Is 98.7% Cheaper Friday Plans | Patrocinado Patrocinado Learn More Deshacer Amazon s Worst Nightmare: Clever Trick Causing Many to Cancel Prime in 2025 Online Shopping Tools Enlaces Patrocinados Enlaces Patrocinados Deshacer This 2-Minute ED Trick Has Urologists Stunned Mans Secret | Patrocinado Patrocinado Deshacer Flight Attendant Reveals How Seniors Can Fly Business Class For the Price Of Economy Americans, you'll want to check this out ASAP Online Shopping Tools | Patrocinado Patrocinado Deshacer You Can See People Wearing This 250th Anniversary Hat Everywhere Perfect for veterans, proud patriots, history lovers, or anyone who carries 250 years of American freedom in their heart. Glosrity | Patrocinado Patrocinado Learn More Deshacer Noticias según tus intereses Insostenible | El Universal El otro grito | El Universal Salinas Pliego habla sobre la exportación de combustibles a Cuba: \"negocio redondo\", afirma Detienen a dos presuntos integrantes del Cártel de Tláhuac con droga y un arma en CDMX | El Universal Identifican como Lex Ashton al agresor de alumnos en CCH Sur, publicó fotos de armas blancas antes del ataque Aplican en Zacatecas, de nuevo, la fuerza contra grupos sociales | El Universal Opinión Bajo Reserva MC no hará alianzas con el PAN EN TERCERA PERSONA Héctor De Mauleón Adán sigue retando SERPIENTES Y ESCALERAS Salvador García Soto El fantasma de Sergio Carmona HISTORIAS DE REPORTERO Carlos Loret de Mola La presidenta logró lo que nadie había logrado BRÚJULA Ana Paula Ordorica Aprovechar oportunidades HISTORIAS DE NegoCEOs Mario Maldonado La historia detrás de los ascensos exprés en la Marina Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te Recomendamos Experts Urge Seniors With Memory Loss To Take This Key Nutrient Daily Memory Health Learn More Deshacer Finally Hear Clearly Again This Spray Has Taken the Internet by Storm! MediLisk Deshacer Here's What a Dental Implant Might Cost You in 2025 (See Price List) Dental Implants | Search Ads Read More Deshacer Allen: Four Banks Roll Out 8% CD Rates For Seniors Savings Rates | Search Ads Read More Deshacer por Taboola por Taboola SECCIONES Nación Corte 2.0 Mujeres a seguir Periodismo de investigación El Uni Explica Gabinete de Sheinbaum Mundo Donald Trump Metropoli Estados Narcotráfico Opinión Cartones Economía Universal Deportes Espectáculos Cultura Confabulario Tendencias Ciencia y Salud MXM Techbit Menú De última Destinos Autopistas Consultas SUPLEMENTOS Clase Techbit Menú De Última Destinos Autopistas Tiempo de Relojes VERTICALES Generación Universitaria El Gráfico De10sports DeDinero ViveUSA SuMédico Aviso Oportuno Juegos Descubre y Compra Pasatiempos Obituarios LOCALES Edomex Oaxaca Puebla Hidalgo Querétaro San Luis Potosí REDES SOCIALES SUSCRÍBETE Miembro del Grupo de Diarios de América NUESTRAS APPS Directorio Consejo Editorial Consultivo Código de ética Violencia Publicidad Aviso de Privacidad Historia Declaración de Accesibilidad Términos y condiciones Contacto Copyright © Todos los derechos reservados | EL UNIVERSAL, Compañía Periodística Nacional. De no existir previa autorización, queda expresamente prohibida la Publicación, retransmisión, edición y cualquier otro uso de los contenidos USO DE COOKIES Al navegar en este sitio aceptas las cookies que utilizamos para mejorar tu experiencia Consulta nuestro Aviso de privacidad Acepto Cookies Más información ¡Entérate de las últimas noticias! Activa notificaciones No, gracias Nota Guardada",
      "text": "Memory Health | Patrocinado Patrocinado Learn More Deshacer The \"Direct-to-Consumer\" Trick That Unlocks 87¢ Viagra. Friday Plans | Patrocinado Patrocinado Learn More Deshacer Who Charges The Most For Auto Insurance In Texas? (Check Zip Codes) Tired of high rates? Check this before paying your next car insurance bill. OTTO Insurance | Patrocinado Patrocinado Learn More Deshacer How Electric Nail Clippers Make Care Safer And Easier Perfect for seniors or anyone with reduced hand strength. Our automatic clipper makes nail care simple and comfortable. Glosrity | Patrocinado Patrocinado Learn More Deshacer High Glucose? Put This in Your Water Before Bed and See What Happens the Next Day Glucose Control | Patrocinado Patrocinado Learn More Deshacer Walgreens Hides This 87¢ ED Pill That Is 98.7% Cheaper Friday Plans | Patrocinado Patrocinado Learn More Deshacer Amazon s Worst Nightmare: Clever Trick Causing Many to Cancel Prime in 2025 Online Shopping Tools Enlaces Patrocinados Enlaces Patrocinados Deshacer This 2-Minute ED Trick Has Urologists Stunned Mans Secret | Patrocinado Patrocinado Deshacer Flight Attendant Reveals How Seniors Can Fly Business Class For the Price Of Economy Americans, you'll want to check this out ASAP Online Shopping Tools | Patrocinado Patrocinado Deshacer You Can See People Wearing This 250th Anniversary Hat Everywhere Perfect for veterans, proud patriots, history lovers, or anyone who carries 250 years of American freedom in their heart. Glosrity | Patrocinado Patrocinado Learn More Deshacer Noticias según tus intereses Insostenible | El Universal El otro grito | El Universal Salinas Pliego habla sobre la exportación de combustibles a Cuba: \"negocio redondo\", afirma Detienen a dos presuntos integrantes del Cártel de Tláhuac con droga y un arma en CDMX | El Universal Identifican como Lex Ashton al agresor de alumnos en CCH Sur, publicó fotos de armas blancas antes del ataque Aplican en Zacatecas, de nuevo, la fuerza contra grupos sociales | El Universal Opinión Bajo Reserva MC no hará alianzas con el PAN EN TERCERA PERSONA Héctor De Mauleón Adán sigue retando SERPIENTES Y ESCALERAS Salvador García Soto El fantasma de Sergio Carmona HISTORIAS DE REPORTERO Carlos Loret de Mola La presidenta logró lo que nadie había logrado BRÚJULA Ana Paula Ordorica Aprovechar oportunidades HISTORIAS DE NegoCEOs Mario Maldonado La historia detrás de los ascensos exprés en la Marina Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te Recomendamos Experts Urge Seniors With Memory Loss To Take This Key Nutrient Daily Memory Health Learn More Deshacer Finally Hear Clearly Again This Spray Has Taken the Internet by Storm! MediLisk Deshacer Here's What a Dental Implant Might Cost You in 2025 (See Price List) Dental Implants | Search Ads Read More Deshacer Allen: Four Banks Roll Out 8% CD Rates For Seniors Savings Rates | Search Ads Read More Deshacer por Taboola por Taboola SECCIONES Nación Corte 2.0 Mujeres a seguir Periodismo de investigación El Uni Explica Gabinete de Sheinbaum Mundo Donald Trump Metropoli Estados Narcotráfico Opinión Cartones Economía Universal Deportes Espectáculos Cultura Confabulario Tendencias Ciencia y Salud MXM Techbit Menú De última Destinos Autopistas Consultas SUPLEMENTOS Clase Techbit Menú De Última Destinos Autopistas Tiempo de Relojes VERTICALES Generación Universitaria El Gráfico De10sports DeDinero ViveUSA SuMédico Aviso Oportuno Juegos Descubre y Compra Pasatiempos Obituarios LOCALES Edomex Oaxaca Puebla Hidalgo Querétaro San Luis Potosí REDES SOCIALES SUSCRÍBETE Miembro del Grupo de Diarios de América NUESTRAS APPS Directorio Consejo Editorial Consultivo Código de ética Violencia Publicidad Aviso de Privacidad Historia Declaración de Accesibilidad Términos y condiciones Contacto Copyright © Todos los derechos reservados | EL UNIVERSAL, Compañía Periodística Nacional. De no existir previa autorización, queda expresamente prohibida la Publicación, retransmisión, edición y cualquier otro uso de los contenidos USO DE COOKIES Al navegar en este sitio aceptas las cookies que utilizamos para mejorar tu experiencia Consulta nuestro Aviso de privacidad Acepto Cookies Más información ¡Entérate de las últimas noticias! Activa notificaciones No, gracias Nota Guardada"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.6890258789062
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.1234130859375
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}