{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Ex mando de SSP en Veracruz, involucrado en desaparición de personas y acusado de violar a menor",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 5110253691434313330,
    "filename": "Ex mando de SSP en Veracruz, involucrado en desaparición de personas y acusado de violar a menor.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 705.6620075000001,
            "r": 632.297,
            "b": 6.934007500000007,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5850
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 705.4276325000001,
            "r": 632.317,
            "b": -0.11336749999998119,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5851,
            11698
          ]
        }
      ],
      "orig": "Los cañeros votaban PRI. Antes de Duarte. | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Los cañeros votaban por el PRI. Eso era antes de Javier Duarte, antes de sus 19 desaparecidos... Redacción/SinEmbargo 24/02/2016 - 7:53 pm Varios de los 19 jóvenes y adultos que se encuentran desaparecidos desde el 2 de agosto del año 2013, pertenecen a familias de productores cañeros, abastecedores del ingenio El Potrero, que en tiempos electorales representan una fuerza importante para el PRI. Ahora, sin embargo, al interior del gremio existe un malestar grande por sus desaparecidos. ¡Con tanto dolor en la familia cañera, quien sabe cómo le vaya a ir al PRI en la elección a Gobernador! , dicen los afectados, que se han animado a protestar después de las movilizaciones de los padres de Tierra Blanca... Familiares de desaparecidos en Veracruz que conforman diversos colectivos han retomado sus exigencias luego de la desaparición de los cinco jóvenes de Playa Vicente. Foto: Cuartoscuro/Archivo Por Laura Rojas Potrero Nuevo, Atoyac, Veracruz, 22 de febrero (SinEmbargo). En 30 meses las familias de las 19 personas desaparecidas, la mayoría jóvenes, en la comunidad de Potrero Nuevo, no han logrado atenuar su dolor, pero viven del recuerdo de sus seres queridos. En esta zona, al paso de los días, los meses y los años, todavía los padres y madres de familia mantienen la esperanza de encontrar a sus hijos; muchos de los afectados forman parte de importantes organizaciones cañeras asentadas en esta región, afiliadas al partido en el poder, pero que hoy sienten rabia contra la administración de Javier Duarte de Ochoa, calificado por ellos como el \"mal gobierno\". Ahora sí quien sabe cómo le vaya a ir al Partido Revolucionario Institucional (PRI) en las votaciones, los cañeros siempre han apoyado a los candidatos, pero con esto que pasó, y que no tuvo nombre, ya muchos cañeros de hueso colorado se están abriendo, porque ahora sí ya aceptaron las autoridadesque fueron policías los que se llevaron a tanta gente inocente , acusan mujeres, a quienes se les observa con el rostro cansado e incrédulo, preguntándose y preguntando a sus interlocutores, si cabría la posibilidad de que los desaparecidos se encuentren vivos en alguna parte. Como si esa no fuera una carga para las familias afectadas, que desde el 2 de agosto de 2013 emprendieron la búsqueda de sus hijos, hermanos, padres, parejas y hasta abuelos, hoy surgen amenazas a varios miembros del grupo de padres, para que dejen de andar buscando a los desaparecidos, ya que de lo contrario, sufrirán nuevos ataques. La desaparición de los cinco jóvenes en Tierra Blanca ha sumado a decenas de familiares por sus desaparecidos. Foto: Cuartoscuro DESAPARICIONES PEGAN A FUERZA PRIISTA Varios de los jóvenes y adultos que se encuentran desaparecidos desde el 2 de agosto del año 2013, pertenecen a familias de productores cañeros, abastecedores del ingenio El Potrero, que en tiempos electorales representan una fuerza importante para el Partido en el poder. Sin embargo, en esta ocasión no está garantizado que así vaya a ocurrir en la próxima jornada, ya que al interior del gremio existe malestar por el caso de los desaparecidos. Así lo manifestó un integrante del grupo de familiares afectados, quien señaló que aquí en Potrero la fuerza de los cañeros es muy importante para el PRI, siempre llegan los candidatos a realizar sus mítines y convocan a los productores, pero ahora si quien sabe cómo los vayan a recibir porque aunque son priistas de hueso colorado también tienen desaparecidos y ya no están contentos con el gobierno . Recuerdan el 2 de agosto del año 2013, cuando 19 personas de la Villa General \"Miguel Alemán\", fueron secuestradas, por presuntos policías estatales de la Secretaría de Seguridad Pública del Estado, quienes iban en patrullas con los números tapados, para que no fueran identificados por los vecinos. Dentro del grupo de extraviados se encontraban varios menores, de 14, 16 y 17 años; así como una mujer de 75 años y su nieta, una joven de 23 años que estaba embarazada, y que era esposa de un Policía Municipal, así como también otras personas que aparentemente no tenían por qué ser detenidos. Mucha gente que vio cuando los uniformados se llevaban a las víctimas, corrieron a avisarle a sus familiares, quienes nada pudieron hacer para ayudarlos, ya que fueron amenazados y encañonados con armas largas para que se retiraran. En el mismo día y en diferentes partes de la localidad, hombres y mujeres fueron sometidos por los uniformados y subidos a varias patrullas, para después ser llevados, con dirección al camino El Polvorón , que comunica con el municipio de Cuitláhuac. Ya por la noche, los familiares empezaron la búsqueda, y al no lograr nada, reportaron el hecho ante la Policía Municipal y acudieron a denunciar las desapariciones ante el Ministerio Público de Paso del Macho, donde les indicaron que tenían que esperar 72 horas y si no aparecían sus familiares, entonces les recibirían las denuncias. En las oficinas de la subprocuraduría regional de Justicia de Córdoba, entonces a cargo de Ricardo Javier Carrillo Almeida, se concentraron los afectados, para dar a conocer la lista de los desaparecidos. Ellos fueron: Carmen Arias, de 75 años, y su nieta Inés Sánchez Arias, de 35 años; Blanca Paula Gutiérrez Torres, de 46 años, y su hija María Isabel Mirón Gutiérrez, de 23 años, quien estaba embarazada; Eduardo Alberto Ramos Tecalco, de 28 años, vecino de la unidad habitacional Sección 23; Ricardo Illescas Ramírez y Emma Guadalupe Pérez Arroyo, ambos de 25 años; Jairo Manuel Flores Donado, de 30 años; los menores Diego Jair Valerio García y Marco Antonio Fernández Flores, de 17 y 16 años, así como los hermanos Margarito y Juan Carlos Martínez Peña, de 18 y 14 años. Como medidas de presión hacia el gobierno, las familias empezaron a manifestarse ante la Subprocuraduría Regional de Justicia, con pancartas en las que acusaban a los policías de Seguridad Pública de haberse llevado a sus familiares. \"Vivos se los llevaron y vivos los queremos\", eran las consignas que gritaban en esa ocasión hombres, mujeres y niños. Otro día, cuando se manifestaban frente al Palacio Municipal de Córdoba, uno de los familiares recibió una llamada telefónica, donde le informaban que las personas desaparecidas, ya habían sido encontradas a orillas del río Atoyac, a la altura del balneario \"La Maquinaria\". La persona que recibió el mensaje, emocionado lo comunicó a sus compañeros, sin pedir mayores informes, ni explicaciones del estado en que supuestamente se encontraban las personas. Luego, llegaron y buscaron en las orillas del río y los cañales, donde comprobaron que no había nada. Días después, desesperados por el paso de los días sin saber nada de su gente, se adentraron en cañaverales, fincas, cerros, barrancos, ríos y carreteras, enmedio del sol, tratando de encontrar pistas de los extraviados, pero tampoco los encontraron. A pesar de que las familias desconocen el paradero del grupo, algunos todavía mantienen las esperanzas de volver a verlos, piensan que pudieran estar presos en algún penal, cautivos en otra ciudad o trabajando de manera ilícita y bajo amenazas. El esposo de María Isabel Mirón Gutiérrez, la mujer embarazada, que vivía en la avenida 12 de Octubre, de la colonia Buenos Aires, es un policía que incluso mandó a hacer misas, con la esperanza de que aparezcan su mujer y su suegra. Las familias de las víctimas de desaparición forzada en Potrero Nuevo de 2013, dijeron que como a los de Playa Vicente, a sus familiares también se los llevaron policías. Foto: Cuartoscuro/Archivo OTRA MADRE PIDE JUSTICIA DESDE EL NORTE DEL PAÍS Desde un estado del Norte del país, sigue pendiente la madre de la joven Inés Sánchez Arias, que cuando desapareció tenía 35 años, y que fue levantada junto con su abuela Carmen Arias, que entonces tenía 75 años. Tras la desaparición, los dos hijos de Inés, menores de edad, fueron llevados a vivir con la madre de ella. Hace 20 días, la mujer recibió una llamada telefónica donde se le informaba que en la región de Córdoba había sido encontrado el cuerpo de una mujer, la cual aparentemente era Inés. Sin embargo, al mandar a investigar con una amiga, comprobó el aviso fue falso. También se supo que en la casa que habitaba fueron encontrados unos zapatos de mujer, de uso reciente, pero sobre su paradero no se supo nada. POLICÍAS SE LOS LLEVARON, AUTORIDADES DEBEN SABER DÓNDE ESTÁN Cuando supe que la gente iba a ir a una laguna de Paso del Macho, para buscar los cuerpos, yo también me fui, pero no encontramos nada, los peritos anduvieron buscando, pero no hubo nada, fueron puras mentiras , se queja una mujer de 65 años. Ella fue una de las personas que entrevistó un grupo de reporteros del programa Punto de Partida , donde dio pormenores de lo sucedido y exigió a las autoridades una solución a los hechos. Yo de decirles, les miento hasta la madre a los del Gobierno, porque no han hecho nada porque aparezcan nuestros hijos , les dijo a los reporteros detrás de cámaras. Y agrega que si de por sí, ya sabíamos que los policías se los llevaron, como en el caso de los jóvenes de Tierra Blanca, ¿cómo es que las autoridades no saben dónde están? . Ella recuerda que su hijo ya tenía 11 años trabajando como supervisor en la compañía \"Forma Vitrum\", ubicada a orillas de la carretera federal Córdoba-Veracruz, en la localidad Venta Parada, municipio de Amatlán de los Reyes. El desaparecido salió del turno por la tarde y se trasladó a su casa, en Potrero Nuevo, pero cuando llegó a la colonia Mercado Viejo, entró a tomarse unas cervezas a un bar, donde momentos después fue sorprendido por los policías que llegaron a detenerlo. Un vecino, le avisó de inmediato a su hermana, quien con un bebé en brazos acudió al bar para ver lo que pasaba. La joven relató que \"mi hermano había pasado a mi casa, apenas se había despedido de mí, cuando entró al bar, y luego llegaron los policías, uno se dirigió hacia mí, me amenazó poniéndome el rifle en el brazo y le apuntó con el arma a mi hija de 2 años, y así me llevó hasta la entrada de mi casa. Luego desde adentro me asomé para ver el número de patrulla, pero ya no alcancé a distinguirlo\". Ese día, ya nada supieron de él y después sólo apareció su tarjeta bancaria cerca del basurero de Mata Larga. De acuerdo con testigos, los desaparecidos fueron detenidos por las patrullas números 1420, 1154, 0812, 0085, y otras que llevaban cubierta la parte de los números. ESTE CONTENIDO ES PUBLICADO POR SINEMBARGO CON AUTORIZACIÓN EXPRESA DE BLOGEXPEDIENTE. Ver ORIGINAL aquí. Prohibida su reproducción. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al",
      "text": "Los cañeros votaban PRI. Antes de Duarte. | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Los cañeros votaban por el PRI. Eso era antes de Javier Duarte, antes de sus 19 desaparecidos... Redacción/SinEmbargo 24/02/2016 - 7:53 pm Varios de los 19 jóvenes y adultos que se encuentran desaparecidos desde el 2 de agosto del año 2013, pertenecen a familias de productores cañeros, abastecedores del ingenio El Potrero, que en tiempos electorales representan una fuerza importante para el PRI. Ahora, sin embargo, al interior del gremio existe un malestar grande por sus desaparecidos. ¡Con tanto dolor en la familia cañera, quien sabe cómo le vaya a ir al PRI en la elección a Gobernador! , dicen los afectados, que se han animado a protestar después de las movilizaciones de los padres de Tierra Blanca... Familiares de desaparecidos en Veracruz que conforman diversos colectivos han retomado sus exigencias luego de la desaparición de los cinco jóvenes de Playa Vicente. Foto: Cuartoscuro/Archivo Por Laura Rojas Potrero Nuevo, Atoyac, Veracruz, 22 de febrero (SinEmbargo). En 30 meses las familias de las 19 personas desaparecidas, la mayoría jóvenes, en la comunidad de Potrero Nuevo, no han logrado atenuar su dolor, pero viven del recuerdo de sus seres queridos. En esta zona, al paso de los días, los meses y los años, todavía los padres y madres de familia mantienen la esperanza de encontrar a sus hijos; muchos de los afectados forman parte de importantes organizaciones cañeras asentadas en esta región, afiliadas al partido en el poder, pero que hoy sienten rabia contra la administración de Javier Duarte de Ochoa, calificado por ellos como el \"mal gobierno\". Ahora sí quien sabe cómo le vaya a ir al Partido Revolucionario Institucional (PRI) en las votaciones, los cañeros siempre han apoyado a los candidatos, pero con esto que pasó, y que no tuvo nombre, ya muchos cañeros de hueso colorado se están abriendo, porque ahora sí ya aceptaron las autoridadesque fueron policías los que se llevaron a tanta gente inocente , acusan mujeres, a quienes se les observa con el rostro cansado e incrédulo, preguntándose y preguntando a sus interlocutores, si cabría la posibilidad de que los desaparecidos se encuentren vivos en alguna parte. Como si esa no fuera una carga para las familias afectadas, que desde el 2 de agosto de 2013 emprendieron la búsqueda de sus hijos, hermanos, padres, parejas y hasta abuelos, hoy surgen amenazas a varios miembros del grupo de padres, para que dejen de andar buscando a los desaparecidos, ya que de lo contrario, sufrirán nuevos ataques. La desaparición de los cinco jóvenes en Tierra Blanca ha sumado a decenas de familiares por sus desaparecidos. Foto: Cuartoscuro DESAPARICIONES PEGAN A FUERZA PRIISTA Varios de los jóvenes y adultos que se encuentran desaparecidos desde el 2 de agosto del año 2013, pertenecen a familias de productores cañeros, abastecedores del ingenio El Potrero, que en tiempos electorales representan una fuerza importante para el Partido en el poder. Sin embargo, en esta ocasión no está garantizado que así vaya a ocurrir en la próxima jornada, ya que al interior del gremio existe malestar por el caso de los desaparecidos. Así lo manifestó un integrante del grupo de familiares afectados, quien señaló que aquí en Potrero la fuerza de los cañeros es muy importante para el PRI, siempre llegan los candidatos a realizar sus mítines y convocan a los productores, pero ahora si quien sabe cómo los vayan a recibir porque aunque son priistas de hueso colorado también tienen desaparecidos y ya no están contentos con el gobierno . Recuerdan el 2 de agosto del año 2013, cuando 19 personas de la Villa General \"Miguel Alemán\", fueron secuestradas, por presuntos policías estatales de la Secretaría de Seguridad Pública del Estado, quienes iban en patrullas con los números tapados, para que no fueran identificados por los vecinos. Dentro del grupo de extraviados se encontraban varios menores, de 14, 16 y 17 años; así como una mujer de 75 años y su nieta, una joven de 23 años que estaba embarazada, y que era esposa de un Policía Municipal, así como también otras personas que aparentemente no tenían por qué ser detenidos. Mucha gente que vio cuando los uniformados se llevaban a las víctimas, corrieron a avisarle a sus familiares, quienes nada pudieron hacer para ayudarlos, ya que fueron amenazados y encañonados con armas largas para que se retiraran. En el mismo día y en diferentes partes de la localidad, hombres y mujeres fueron sometidos por los uniformados y subidos a varias patrullas, para después ser llevados, con dirección al camino El Polvorón , que comunica con el municipio de Cuitláhuac. Ya por la noche, los familiares empezaron la búsqueda, y al no lograr nada, reportaron el hecho ante la Policía Municipal y acudieron a denunciar las desapariciones ante el Ministerio Público de Paso del Macho, donde les indicaron que tenían que esperar 72 horas y si no aparecían sus familiares, entonces les recibirían las denuncias. En las oficinas de la subprocuraduría regional de Justicia de Córdoba, entonces a cargo de Ricardo Javier Carrillo Almeida, se concentraron los afectados, para dar a conocer la lista de los desaparecidos. Ellos fueron: Carmen Arias, de 75 años, y su nieta Inés Sánchez Arias, de 35 años; Blanca Paula Gutiérrez Torres, de 46 años, y su hija María Isabel Mirón Gutiérrez, de 23 años, quien estaba embarazada; Eduardo Alberto Ramos Tecalco, de 28 años, vecino de la unidad habitacional Sección 23; Ricardo Illescas Ramírez y Emma Guadalupe Pérez Arroyo, ambos de 25 años; Jairo Manuel Flores Donado, de 30 años; los menores Diego Jair Valerio García y Marco Antonio Fernández Flores, de 17 y 16 años, así como los hermanos Margarito y Juan Carlos Martínez Peña, de 18 y 14 años. Como medidas de presión hacia el gobierno, las familias empezaron a manifestarse ante la Subprocuraduría Regional de Justicia, con pancartas en las que acusaban a los policías de Seguridad Pública de haberse llevado a sus familiares. \"Vivos se los llevaron y vivos los queremos\", eran las consignas que gritaban en esa ocasión hombres, mujeres y niños. Otro día, cuando se manifestaban frente al Palacio Municipal de Córdoba, uno de los familiares recibió una llamada telefónica, donde le informaban que las personas desaparecidas, ya habían sido encontradas a orillas del río Atoyac, a la altura del balneario \"La Maquinaria\". La persona que recibió el mensaje, emocionado lo comunicó a sus compañeros, sin pedir mayores informes, ni explicaciones del estado en que supuestamente se encontraban las personas. Luego, llegaron y buscaron en las orillas del río y los cañales, donde comprobaron que no había nada. Días después, desesperados por el paso de los días sin saber nada de su gente, se adentraron en cañaverales, fincas, cerros, barrancos, ríos y carreteras, enmedio del sol, tratando de encontrar pistas de los extraviados, pero tampoco los encontraron. A pesar de que las familias desconocen el paradero del grupo, algunos todavía mantienen las esperanzas de volver a verlos, piensan que pudieran estar presos en algún penal, cautivos en otra ciudad o trabajando de manera ilícita y bajo amenazas. El esposo de María Isabel Mirón Gutiérrez, la mujer embarazada, que vivía en la avenida 12 de Octubre, de la colonia Buenos Aires, es un policía que incluso mandó a hacer misas, con la esperanza de que aparezcan su mujer y su suegra. Las familias de las víctimas de desaparición forzada en Potrero Nuevo de 2013, dijeron que como a los de Playa Vicente, a sus familiares también se los llevaron policías. Foto: Cuartoscuro/Archivo OTRA MADRE PIDE JUSTICIA DESDE EL NORTE DEL PAÍS Desde un estado del Norte del país, sigue pendiente la madre de la joven Inés Sánchez Arias, que cuando desapareció tenía 35 años, y que fue levantada junto con su abuela Carmen Arias, que entonces tenía 75 años. Tras la desaparición, los dos hijos de Inés, menores de edad, fueron llevados a vivir con la madre de ella. Hace 20 días, la mujer recibió una llamada telefónica donde se le informaba que en la región de Córdoba había sido encontrado el cuerpo de una mujer, la cual aparentemente era Inés. Sin embargo, al mandar a investigar con una amiga, comprobó el aviso fue falso. También se supo que en la casa que habitaba fueron encontrados unos zapatos de mujer, de uso reciente, pero sobre su paradero no se supo nada. POLICÍAS SE LOS LLEVARON, AUTORIDADES DEBEN SABER DÓNDE ESTÁN Cuando supe que la gente iba a ir a una laguna de Paso del Macho, para buscar los cuerpos, yo también me fui, pero no encontramos nada, los peritos anduvieron buscando, pero no hubo nada, fueron puras mentiras , se queja una mujer de 65 años. Ella fue una de las personas que entrevistó un grupo de reporteros del programa Punto de Partida , donde dio pormenores de lo sucedido y exigió a las autoridades una solución a los hechos. Yo de decirles, les miento hasta la madre a los del Gobierno, porque no han hecho nada porque aparezcan nuestros hijos , les dijo a los reporteros detrás de cámaras. Y agrega que si de por sí, ya sabíamos que los policías se los llevaron, como en el caso de los jóvenes de Tierra Blanca, ¿cómo es que las autoridades no saben dónde están? . Ella recuerda que su hijo ya tenía 11 años trabajando como supervisor en la compañía \"Forma Vitrum\", ubicada a orillas de la carretera federal Córdoba-Veracruz, en la localidad Venta Parada, municipio de Amatlán de los Reyes. El desaparecido salió del turno por la tarde y se trasladó a su casa, en Potrero Nuevo, pero cuando llegó a la colonia Mercado Viejo, entró a tomarse unas cervezas a un bar, donde momentos después fue sorprendido por los policías que llegaron a detenerlo. Un vecino, le avisó de inmediato a su hermana, quien con un bebé en brazos acudió al bar para ver lo que pasaba. La joven relató que \"mi hermano había pasado a mi casa, apenas se había despedido de mí, cuando entró al bar, y luego llegaron los policías, uno se dirigió hacia mí, me amenazó poniéndome el rifle en el brazo y le apuntó con el arma a mi hija de 2 años, y así me llevó hasta la entrada de mi casa. Luego desde adentro me asomé para ver el número de patrulla, pero ya no alcancé a distinguirlo\". Ese día, ya nada supieron de él y después sólo apareció su tarjeta bancaria cerca del basurero de Mata Larga. De acuerdo con testigos, los desaparecidos fueron detenidos por las patrullas números 1420, 1154, 0812, 0085, y otras que llevaban cubierta la parte de los números. ESTE CONTENIDO ES PUBLICADO POR SINEMBARGO CON AUTORIZACIÓN EXPRESA DE BLOGEXPEDIENTE. Ver ORIGINAL aquí. Prohibida su reproducción. Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 714.2090075,
            "r": 632.3,
            "b": 6.996007500000019,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5827
          ]
        }
      ],
      "orig": "alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Los cañeros votaban por el PRI. Eso era antes de Javier Duarte, antes de sus... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Los cañeros votaban por el PRI. Eso era antes de Javier Duarte, antes de sus... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Los cañeros votaban por el PRI. Eso era antes de Javier Duarte, antes de sus... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer,",
      "text": "alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Los cañeros votaban por el PRI. Eso era antes de Javier Duarte, antes de sus... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Los cañeros votaban por el PRI. Eso era antes de Javier Duarte, antes de sus... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Los cañeros votaban por el PRI. Eso era antes de Javier Duarte, antes de sus... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer,"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 566.05705234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            440
          ]
        }
      ],
      "orig": "Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Los cañeros votaban por el PRI. Eso era antes de Javier Duarte, antes de sus... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Los cañeros votaban por el PRI. Eso era antes de Javier Duarte, antes de sus... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 743.7421875
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.8515014648438
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 752.5234375
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 4
    }
  }
}