{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "ALERTA AMBER  EN LUZ ROJA",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 5142178189039666845,
    "filename": "ALERTA AMBER  EN LUZ ROJA.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 706.0739830859375,
            "r": 632.288,
            "b": 6.933983085937484,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5863
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 705.7306880859375,
            "r": 632.273,
            "b": 129.21768808593743,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5864,
            10663
          ]
        }
      ],
      "orig": "Alerta Amber: En luz roja Ads powered by Nuestros medios: Estadio Deportes Indigo Geek Indigo Energía e Industria Secciones HOY: Nacional Opinión CDMX Monterrey FAN Opinión Alerta Amber: En luz roja 11 de Noviembre de 2014 18:44 hs Lectura 7 min Publicidad Publicidad La aplicación de la Alerta Amber en Jalisco para la búsqueda inmediata de niñas y niños desaparecidos, a través de los medios de comunicación masiva, es hasta ahora un privilegio para muy pocos en el estado. El Gobierno de Jalisco adoptó el protocolo de la Alerta Amber el 29 de abril del 2013 y sólo la ha puesto en funcionamiento en nueve casos.  No obstante, desde esa fecha hasta la actualidad, 141 menores de edad de la entidad se reportaron desaparecidos en el Registro Nacional de Datos de Personas Extraviadas o Desaparecidas (Rnped), y de ellos nada se ha sabido. por Luis Herrera [shortcodecifras titulo=\"\" cifra=\"293\" descripcion=\"menores Ads powered by están desaparecidos en Jalisco, de acuerdo al Registro Nacional\"] La Comisión Estatal de Derechos Humanos Jalisco ha evidenciado una descoordinación entre municipios y la Fiscalía La aplicación de la Alerta Amber en Jalisco para la búsqueda inmediata de niñas y niños desaparecidos, a través de los medios de comunicación masiva, es hasta ahora un privilegio para muy pocos en el estado. El Gobierno de Jalisco adoptó el protocolo de la Alerta Amber el 29 de abril del 2013 y sólo la ha puesto en funcionamiento en nueve casos.  Ads powered by No obstante, desde esa fecha hasta la actualidad, 141 menores de edad de la entidad se reportaron desaparecidos en el Registro Nacional de Datos de Personas Extraviadas o Desaparecidas (Rnped), y de ellos nada se ha sabido. La cantidad de veces que se echó a andar la alerta desde el año pasado en Jalisco, con relación al número de desapariciones de niñas y niños del que ha tenido conocimiento la autoridad estatal desde entonces, representa apenas el 6 por ciento de los casos registrados ante el Registro. El registro oficial indica que en Jalisco hay 2 mil 113 desaparecidos, de los cuales un 14 por ciento está compuesto por menores de edad (293).  De esa cantidad, más de la mitad, unos 152, ocurrieron durante la actual administración estatal. Y de ese número, 141 desaparecieron en Jalisco ya con la Alerta Amber vigente. Las horas críticas ¿Por qué si la autoridad supo de cientos de menores desaparecidos usó en tan pocas ocasiones la alerta?  La Fiscalía General del Estado (FGE), responsable de la activación y de proporcionar datos al Registro de Personas Desaparecidas, ha justificado anteriormente su inacción en los requisitos mismos del protocolo de Alerta Amber, que contemplan, además de la minoría de edad del desaparecido: Que se encuentre en riesgo inminente de sufrir daño grave a su integridad personal, por motivo de ausencia, desaparición, extravío, privación ilegal de la libertad o cualquier circunstancia donde se presuma la comisión de algún ilícito, ocurrido en territorio nacional. Que exista información suficiente sobre la niña, niño o adolescente como: datos de las circunstancias del hecho, nombre, edad, sexo, media filiación, señas particulares, padecimientos o discapacidades, vestimenta, lugar, personas y vehículos involucrados, la última vez que fue vista y otra información que se considere relevante . Esa es la versión oficial. La Comisión Estatal de Derechos Humanos Jalisco (CEDHJ) ha evidenciado una descoordinación entre municipios y la Fiscalía, y una falta de capacitación en el personal de investigación, que provocaron que la Alerta no se activara en casos de menores que desaparecieron y que luego fueron encontrados muertos. El Centro de Justicia para la Paz y el Desarrollo (Cepad) ha señalado desapariciones en las que la FGE no recurre a la alerta en un primer momento, pero luego termina haciéndolo por la presión social que se genera en su contra. Tal es el caso de Daniela Isabel Magaña Castellanos, de 17 años, cuya desaparición ocurrió el 12 de septiembre de 2014, en Zapotiltic.  Fue hasta siete días después, el 19 de septiembre del 2014, que la Fiscalía activó la Alerta. Ese mismo día, unas mil 500 personas del municipio, que ronda los 29 mil habitantes, marcharon para exigir una respuesta sobre el paradero de la joven, que continúa desaparecida. El mismo protocolo indica que la activación de la Alerta será de manera inmediata, sin dilación alguna con previa evaluación de las circunstancias del caso que se trate .  Las primeras tres horas de una desaparición se consideran críticas para encontrar a la víctima, apunta la CEDHJ. En el caso de Daniela, la Fiscalía dejó pasar 144 horas; mucho peor que antes, cuando la Alerta no existía, y las autoridades determinaban hasta 72 horas para iniciar la búsqueda.  Alerta denegada Eso nos dice un perfil de algo que está ocurriendo ( ) Zapotiltic nos vuelve a decir el rostro de esta joven que desaparece y que hay una Alerta Amber declarada por una gran presión social de la gente de Zapotiltic, pero tienes el caso de una niña de Lagos donde ni siquiera hubo Alerta Amber , dice Francisco Macías Medina, de Cepad. Se refiere a la niña Isabel Veloz, de 12 años, quien desapareció en Lagos de Moreno cuando salió a entregar unos documentos a unas cuadras de su casa. A pesar de la denuncia de sus padres, la Alerta no fue activada. El 1 de julio pasado los padres ratificaron la queja 7178/14-V ante la CEDHJ contra la Fiscalía por negarse a reforzar la búsqueda de su hija mediante la Alerta.  Por este caso, y el de José Ángel Zermeño, un niño de ocho años de Tonalá que desapareció el 2 de junio pasado, del que tampoco se activó la Alerta y luego fue encontrado muerto entre escombros, la CEDHJ dictó medidas cautelares para que la FGE garantice una respuesta adecuada a las víctimas. Un hecho similar fue el de Alexis Daniel Rosales, de cinco años de edad, quien desapareció el 25 de mayo del 2013 en Puerto Vallarta cuando salió a la tortillería. El 27 de mayo se halló sin vida cubierto con restos al parecer de escombro y cemento , según la fe ministerial. La CEDHJ confirmó en la recomendación 10/2014, que ni la FGE ni la Policía municipal recurrieron a la Alerta Amber en el caso de Alexis. Es inaceptable que personal del área de seguridad pública del Ayuntamiento de Puerto Vallarta no haya aplicado dicho protocolo, por lo que se considera que incurrió en responsabilidad al no otorgarle a sus elementos policiales la capacitación y capacidad de organización para responder ante circunstancias apremiantes , dijo la Comisión Estatal.  En la recomendación, la madre narró que cuando ella acudió al Ministerio Público para pedir que buscaran a su hijo, la burocracia fue un obstáculo. Ahí estaba cerrado y tocamos por varios minutos hasta que por el vidrio de las ventanas de la puerta principal un sujeto vestido de civil, sin abrir la puerta ni decir quién era o qué cargo tenía, dijo que ahí no se iba a resolver de momento nada porque no había personal .  Según la mujer, en otro MP abrió la puerta un hombre, al parecer dormido, y al explicarle lo que ocurría me pasó y pidió que me sentara para que le pudiera platicar cómo habían sucedido las cosas y empezó a escribir ( ) me dio a firmar un acta y fue todo . No me informó qué iba a pasar o cómo le iban a hacer para encontrarlo (...) inclusive yo le pregunté que si eso era suficiente para que me ayudaran a encontrarlo y dijo que sí .  En todos los casos anteriores, la Alerta Amber ye estaba vigente en Jalisco. Reporte Indigo solicitó entrevista sobre el tema a la Fiscalía estatal, pero hasta ahora no ha habido respuesta. Macías concluye: Los diversos casos que se han venido dando y que han salido a la opinión pública, hablan de que son protocolos que están intentando cambiar las formas, pero que en las prácticas las fiscalías siguen operando exactamente igual .  Menores sin rastro Las 11 entidades con más infantes desaparecidos, de acuerdo con el Registro Nacional de Datos de Personas > Tamaulipas: 2,050 > Baja California: 609 > DF: 548 > México: 478 > Guanajuato: 446 > Coahuila: 344 > Nuevo León: 340 > Sinaloa: 315 > Michoacán: 299 > Puebla: 297 > Jalisco: 293 En honor a Amber La alerta Amber es un sistema de notificación para la búsqueda de menores desaparecidos, instaurada en 1996, año en que Amber Hagerman, una niña de 9 años de edad, fue secuestrada y después localizada sin vida en el estado de Texas, Estados Unidos. La Alerta Amber también es el acrónimo en inglés de America s Missing: Broadcast Emergency Response. México la adoptó en el 2011; fue el primer país en Latinoamérica en instaurar este sistema de búsqueda. Al considerarse que las primeras horas son críticas cuando desaparece un menor, la Alerta Amber debe activarse con la difusión en medios de comunicación de un formato único con datos y fotografía del menor de edad reportado. El Gobierno Federal, a través de la Procuraduría General de la República, es el que activa la Alerta.  Para ello puede coordinarse con autoridades federales o, en su caso, pedir apoyo internacional para la localización de un menor desaparecido. Para solicitar la Alerta puede marcarse al 01 800-00-854-00.  Síguenos en Únete al grupo de WA Ads powered by NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Mantente informado sobre lo que más te importa. Recibe las noticias más relevantes del día en tu casilla de e-mail. Quiero suscribirme Suscribirse implica aceptar los términos y condiciones Contenido Patrocinado Ads powered by Publicidad NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Últimas noticias Política REDES DE PODER por Redes de Poder Economía Reporte Empresarial por Julio Pilotzi Política Un guango paquete económico por Rubén Moreira Nuevo León REDES DE PODER: La cruz del cerro por Redes de Poder MTY Política Dobleces: Aliado impresentable por Israel Mendoza Política REDES DE PODER por Redes de Poder Economía Reporte Empresarial por Julio Pilotzi Economía Confianza internacional respalda el rumbo económico de México por Edgar F. Garza Ancira Subir Nosotros Contacto Aviso de privacidad Términos y Condiciones Media Kit Staff Newsletter Integridad Capital Media Nuestros medios Estadio Deportes Indigo Geek Indigo Energía e Industria © Copyright 2025. Todos los derechos reservados. Reporte CDMX GDL MTY Nacional Latitud Indigonómics Tendencias Piensa Ciencia y tecnología Salud EnfoqueIndigo Viral FAN Desglose Opinión Streaming Conexión Indigo INExpress Documento Indigo Saber Gastar Indigo Noticias 2.1 Breaking News Unidad de Investigación Edición Impresa Podcast © Copyright 2025. Todos los derechos reservados. Contenido premium",
      "text": "Alerta Amber: En luz roja Ads powered by Nuestros medios: Estadio Deportes Indigo Geek Indigo Energía e Industria Secciones HOY: Nacional Opinión CDMX Monterrey FAN Opinión Alerta Amber: En luz roja 11 de Noviembre de 2014 18:44 hs Lectura 7 min Publicidad Publicidad La aplicación de la Alerta Amber en Jalisco para la búsqueda inmediata de niñas y niños desaparecidos, a través de los medios de comunicación masiva, es hasta ahora un privilegio para muy pocos en el estado. El Gobierno de Jalisco adoptó el protocolo de la Alerta Amber el 29 de abril del 2013 y sólo la ha puesto en funcionamiento en nueve casos.  No obstante, desde esa fecha hasta la actualidad, 141 menores de edad de la entidad se reportaron desaparecidos en el Registro Nacional de Datos de Personas Extraviadas o Desaparecidas (Rnped), y de ellos nada se ha sabido. por Luis Herrera [shortcodecifras titulo=\"\" cifra=\"293\" descripcion=\"menores Ads powered by están desaparecidos en Jalisco, de acuerdo al Registro Nacional\"] La Comisión Estatal de Derechos Humanos Jalisco ha evidenciado una descoordinación entre municipios y la Fiscalía La aplicación de la Alerta Amber en Jalisco para la búsqueda inmediata de niñas y niños desaparecidos, a través de los medios de comunicación masiva, es hasta ahora un privilegio para muy pocos en el estado. El Gobierno de Jalisco adoptó el protocolo de la Alerta Amber el 29 de abril del 2013 y sólo la ha puesto en funcionamiento en nueve casos.  Ads powered by No obstante, desde esa fecha hasta la actualidad, 141 menores de edad de la entidad se reportaron desaparecidos en el Registro Nacional de Datos de Personas Extraviadas o Desaparecidas (Rnped), y de ellos nada se ha sabido. La cantidad de veces que se echó a andar la alerta desde el año pasado en Jalisco, con relación al número de desapariciones de niñas y niños del que ha tenido conocimiento la autoridad estatal desde entonces, representa apenas el 6 por ciento de los casos registrados ante el Registro. El registro oficial indica que en Jalisco hay 2 mil 113 desaparecidos, de los cuales un 14 por ciento está compuesto por menores de edad (293).  De esa cantidad, más de la mitad, unos 152, ocurrieron durante la actual administración estatal. Y de ese número, 141 desaparecieron en Jalisco ya con la Alerta Amber vigente. Las horas críticas ¿Por qué si la autoridad supo de cientos de menores desaparecidos usó en tan pocas ocasiones la alerta?  La Fiscalía General del Estado (FGE), responsable de la activación y de proporcionar datos al Registro de Personas Desaparecidas, ha justificado anteriormente su inacción en los requisitos mismos del protocolo de Alerta Amber, que contemplan, además de la minoría de edad del desaparecido: Que se encuentre en riesgo inminente de sufrir daño grave a su integridad personal, por motivo de ausencia, desaparición, extravío, privación ilegal de la libertad o cualquier circunstancia donde se presuma la comisión de algún ilícito, ocurrido en territorio nacional. Que exista información suficiente sobre la niña, niño o adolescente como: datos de las circunstancias del hecho, nombre, edad, sexo, media filiación, señas particulares, padecimientos o discapacidades, vestimenta, lugar, personas y vehículos involucrados, la última vez que fue vista y otra información que se considere relevante . Esa es la versión oficial. La Comisión Estatal de Derechos Humanos Jalisco (CEDHJ) ha evidenciado una descoordinación entre municipios y la Fiscalía, y una falta de capacitación en el personal de investigación, que provocaron que la Alerta no se activara en casos de menores que desaparecieron y que luego fueron encontrados muertos. El Centro de Justicia para la Paz y el Desarrollo (Cepad) ha señalado desapariciones en las que la FGE no recurre a la alerta en un primer momento, pero luego termina haciéndolo por la presión social que se genera en su contra. Tal es el caso de Daniela Isabel Magaña Castellanos, de 17 años, cuya desaparición ocurrió el 12 de septiembre de 2014, en Zapotiltic.  Fue hasta siete días después, el 19 de septiembre del 2014, que la Fiscalía activó la Alerta. Ese mismo día, unas mil 500 personas del municipio, que ronda los 29 mil habitantes, marcharon para exigir una respuesta sobre el paradero de la joven, que continúa desaparecida. El mismo protocolo indica que la activación de la Alerta será de manera inmediata, sin dilación alguna con previa evaluación de las circunstancias del caso que se trate .  Las primeras tres horas de una desaparición se consideran críticas para encontrar a la víctima, apunta la CEDHJ. En el caso de Daniela, la Fiscalía dejó pasar 144 horas; mucho peor que antes, cuando la Alerta no existía, y las autoridades determinaban hasta 72 horas para iniciar la búsqueda.  Alerta denegada Eso nos dice un perfil de algo que está ocurriendo ( ) Zapotiltic nos vuelve a decir el rostro de esta joven que desaparece y que hay una Alerta Amber declarada por una gran presión social de la gente de Zapotiltic, pero tienes el caso de una niña de Lagos donde ni siquiera hubo Alerta Amber , dice Francisco Macías Medina, de Cepad. Se refiere a la niña Isabel Veloz, de 12 años, quien desapareció en Lagos de Moreno cuando salió a entregar unos documentos a unas cuadras de su casa. A pesar de la denuncia de sus padres, la Alerta no fue activada. El 1 de julio pasado los padres ratificaron la queja 7178/14-V ante la CEDHJ contra la Fiscalía por negarse a reforzar la búsqueda de su hija mediante la Alerta.  Por este caso, y el de José Ángel Zermeño, un niño de ocho años de Tonalá que desapareció el 2 de junio pasado, del que tampoco se activó la Alerta y luego fue encontrado muerto entre escombros, la CEDHJ dictó medidas cautelares para que la FGE garantice una respuesta adecuada a las víctimas. Un hecho similar fue el de Alexis Daniel Rosales, de cinco años de edad, quien desapareció el 25 de mayo del 2013 en Puerto Vallarta cuando salió a la tortillería. El 27 de mayo se halló sin vida cubierto con restos al parecer de escombro y cemento , según la fe ministerial. La CEDHJ confirmó en la recomendación 10/2014, que ni la FGE ni la Policía municipal recurrieron a la Alerta Amber en el caso de Alexis. Es inaceptable que personal del área de seguridad pública del Ayuntamiento de Puerto Vallarta no haya aplicado dicho protocolo, por lo que se considera que incurrió en responsabilidad al no otorgarle a sus elementos policiales la capacitación y capacidad de organización para responder ante circunstancias apremiantes , dijo la Comisión Estatal.  En la recomendación, la madre narró que cuando ella acudió al Ministerio Público para pedir que buscaran a su hijo, la burocracia fue un obstáculo. Ahí estaba cerrado y tocamos por varios minutos hasta que por el vidrio de las ventanas de la puerta principal un sujeto vestido de civil, sin abrir la puerta ni decir quién era o qué cargo tenía, dijo que ahí no se iba a resolver de momento nada porque no había personal .  Según la mujer, en otro MP abrió la puerta un hombre, al parecer dormido, y al explicarle lo que ocurría me pasó y pidió que me sentara para que le pudiera platicar cómo habían sucedido las cosas y empezó a escribir ( ) me dio a firmar un acta y fue todo . No me informó qué iba a pasar o cómo le iban a hacer para encontrarlo (...) inclusive yo le pregunté que si eso era suficiente para que me ayudaran a encontrarlo y dijo que sí .  En todos los casos anteriores, la Alerta Amber ye estaba vigente en Jalisco. Reporte Indigo solicitó entrevista sobre el tema a la Fiscalía estatal, pero hasta ahora no ha habido respuesta. Macías concluye: Los diversos casos que se han venido dando y que han salido a la opinión pública, hablan de que son protocolos que están intentando cambiar las formas, pero que en las prácticas las fiscalías siguen operando exactamente igual .  Menores sin rastro Las 11 entidades con más infantes desaparecidos, de acuerdo con el Registro Nacional de Datos de Personas > Tamaulipas: 2,050 > Baja California: 609 > DF: 548 > México: 478 > Guanajuato: 446 > Coahuila: 344 > Nuevo León: 340 > Sinaloa: 315 > Michoacán: 299 > Puebla: 297 > Jalisco: 293 En honor a Amber La alerta Amber es un sistema de notificación para la búsqueda de menores desaparecidos, instaurada en 1996, año en que Amber Hagerman, una niña de 9 años de edad, fue secuestrada y después localizada sin vida en el estado de Texas, Estados Unidos. La Alerta Amber también es el acrónimo en inglés de America s Missing: Broadcast Emergency Response. México la adoptó en el 2011; fue el primer país en Latinoamérica en instaurar este sistema de búsqueda. Al considerarse que las primeras horas son críticas cuando desaparece un menor, la Alerta Amber debe activarse con la difusión en medios de comunicación de un formato único con datos y fotografía del menor de edad reportado. El Gobierno Federal, a través de la Procuraduría General de la República, es el que activa la Alerta.  Para ello puede coordinarse con autoridades federales o, en su caso, pedir apoyo internacional para la localización de un menor desaparecido. Para solicitar la Alerta puede marcarse al 01 800-00-854-00.  Síguenos en Únete al grupo de WA Ads powered by NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Mantente informado sobre lo que más te importa. Recibe las noticias más relevantes del día en tu casilla de e-mail. Quiero suscribirme Suscribirse implica aceptar los términos y condiciones Contenido Patrocinado Ads powered by Publicidad NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Últimas noticias Política REDES DE PODER por Redes de Poder Economía Reporte Empresarial por Julio Pilotzi Política Un guango paquete económico por Rubén Moreira Nuevo León REDES DE PODER: La cruz del cerro por Redes de Poder MTY Política Dobleces: Aliado impresentable por Israel Mendoza Política REDES DE PODER por Redes de Poder Economía Reporte Empresarial por Julio Pilotzi Economía Confianza internacional respalda el rumbo económico de México por Edgar F. Garza Ancira Subir Nosotros Contacto Aviso de privacidad Términos y Condiciones Media Kit Staff Newsletter Integridad Capital Media Nuestros medios Estadio Deportes Indigo Geek Indigo Energía e Industria © Copyright 2025. Todos los derechos reservados. Reporte CDMX GDL MTY Nacional Latitud Indigonómics Tendencias Piensa Ciencia y tecnología Salud EnfoqueIndigo Viral FAN Desglose Opinión Streaming Conexión Indigo INExpress Documento Indigo Saber Gastar Indigo Noticias 2.1 Breaking News Unidad de Investigación Edición Impresa Podcast © Copyright 2025. Todos los derechos reservados. Contenido premium"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.0452880859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}