{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "FISCALÍA IMPONE LÍNEA A VÍCTIMAS",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 2506087583766703770,
    "filename": "FISCALÍA IMPONE LÍNEA A VÍCTIMAS.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.0180197070313,
            "r": 632.324,
            "b": 6.996019707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5874
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.0182247070312,
            "r": 632.273,
            "b": 191.03422470703117,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5875,
            10085
          ]
        }
      ],
      "orig": "Fiscalía impone línea a víctimas Ads powered by Nuestros medios: Estadio Deportes Indigo Geek Indigo Energía e Industria Secciones HOY: Nacional Opinión CDMX Monterrey FAN Opinión Fiscalía impone línea a víctimas 19 de Agosto de 2013 21:43 hs Lectura 7 min Publicidad Publicidad En plena discusión de la aprobación de la Ley de Víctimas en Jalisco, la Fiscalía General del Estado (FGE) muestra su carácter autoritario y deja en claro que el respeto a los Derechos Humanos no es agenda prioritaria para la dependencia. En el caso de los jóvenes desaparecidos en Lagos de Moreno y sus familiares, la Fiscalía buscó contener cualquier información que pudiera perjudicar su actuación. por Paloma Robles La actuación de la autoridad deja en claro que no se entiende la dimensión de la aplicación de la Ley de Víctimas en entidades como Jalisco Ads powered by El comunicado de las familias y la organización hacía hincapié en que la autoridad había violentado el protocolo dictado en La Ley General de Víctimas En plena discusión de la aprobación de la Ley de Víctimas en Jalisco, la Fiscalía General del Estado (FGE) muestra su carácter autoritario y deja en claro que el respeto a los Derechos Humanos no es agenda prioritaria para la dependencia. En el caso de los jóvenes desaparecidos en Lagos de Moreno y sus familiares, la Fiscalía buscó contener cualquier información que pudiera perjudicar su actuación. Intervino en el proceso de asimilación de las víctimas y tomó postura ante las críticas que se lanzaron desde la sociedad civil. Quizá por temor, las víctimas se mantuvieron dentro del discurso oficial a pesar de que inicialmente brindaron información directamente al Movimiento por la Paz con Justicia y Dignidad.  Tras un mes de su plagio, familiares de cuatro de los siete desaparecidos en Lagos de Moreno en julio pasado recibieron los supuestos restos de sus familiares. El día de la entrega, los familiares obtuvieron las cenizas de sus desaparecidos en pequeñas cajas de madera con logos del gobierno estatal. Ads powered by Ahí aparentemente descansaban los cuerpos de Marco Antonio Ramírez Cárdenas, José Gerardo Aguilar Martínez, Daniel Armando Espinoza Hernández y de Rodrigo Espinoza Aguayo. Este último de 38 años, desaparecido en las mismas fechas que los otros jóvenes alumnos del Centro Universitario de Lagos de Moreno. A las 17:30 horas del día 15 agosto, la Fiscalía había organizado una misa en memoria de los estudiantes. Al término de la ceremonia, los familiares firmaron las actas de defunción en las que no se detallaba el motivo de la muerte de los jóvenes. Tampoco se les entregó copia de las pruebas de ADN, ni se permitió conocer el expediente completo de las investigaciones realizadas por la autoridad. Según informó Roberto Castelán Rueda, del Movimiento Por la Paz con Justicia y Dignidad que hasta hace algunos días daba acompañamiento a las víctimas. El comunicado lanzado por las familias y la organización, hacía hincapié en que la autoridad había violentado el protocolo dictado en La Ley General de Víctimas. En el que se busca la protección total de los Derechos Humanos de las víctimas que incluye a familiares y a las víctimas potenciales y colectivas. El artículo segundo de la Ley General de Víctimas refiere que la ley reconoce y protege los derechos de las víctimas del delito y de violaciones a derechos humanos ( ) en especial el derecho a la asistencia, protección, atención, verdad, justicia, reparación integral, debida diligencia y todos los demás derechos consagrados en ella, en la Constitución, en los tratados internacionales de derechos humanos . Pero antes de reconocer errores, la FGE buscó blindar su investigación.  A través de su cuenta Twitter @FiscaliaJal publicó el 17 de agosto una carta aparentemente firmada por los familiares de los desaparecidos en la que se deslindaban de las críticas anteriormente lanzadas. En la misiva firmada por ocho personas, los familiares negaban su relación con Movimiento Por la Paz con Justicia y Dignidad y aseguran que dicha organización no estuvo coordinada con los familiares para la difusión de sus mensajes: Tampoco hemos solicitado intervención alguna para otra cosa que no fuera la difusión que nos ayudara a encontrar a nuestros familiares, y desconocemos rotundamente los escritos publicados a nombre nuestro el pasado viernes 16 de agosto de 2013 y enviados a la prensa , revela el documento. En el que piden que no se utilice su nombre para ninguna publicación relativa a los desaparecidos en Lagos de Moreno. Les pedimos que se abstengan de continuar publicando situaciones que desconocen, prohibimos rotundamente que se utilice nuestro nombre o el de nuestros familiares ya que es indignante la falta de respeto que se tiene al inventar que nosotros hemos dicho cualquier cosa cuando ustedes saben que no ha habido ningún acercamiento, menos con el Movimiento por la Paz , se lee en el comunicado. En la misma carta los familiares aseguran que -pese a no tener respuesta de todos los desparecidos- el caso está cerrado. El cambio de opinión de las víctimas, dada la publicidad que dio la fiscalía sin que ningún medio u organización civil recibiera de primera mano la información, muestra claramente que hubo intervención de la autoridad.  No es la primera vez que la FGE actúa de la misma forma. En el caso de los dos jóvenes desaparecidos en Zapopan encontrados en julio pasado, el titular de la dependencia, Luis Carlos Nájera, buscó a toda costa censurar lo que en las redes sociales se informó del caso. Y es que los familiares de esas víctimas iniciaron una gran estrategia mediática a fin de localizar a sus desaparecidos. La fiscalía informó que el motivo de su desaparición había sido el bullying al hijo de un capo y la motivación de los jóvenes de participar en un grupo criminal.  Luego de la versión oficial, las familias no volvieron a dar declaraciones del tema, aunque en dichos previos a los de la autoridad la contradecían.  El discurso oficial insistió en que la información difundida en las redes sociales había entorpecido las investigaciones. Las familias también son víctimas La actuación de la autoridad deja en claro que aún no se entiende la dimensión de la aplicación de la Ley Víctimas en entidades como Jalisco, señala el relator de la Ley General, Silvano Cantú. La ley estatal no se crea de la nada, no se improvisa, está creada única y exclusivamente para adaptar estructuras que ya existen a fin de que la Ley General funcione en el ámbito local ( ) La Ley General no dice que los estados deben hacer leyes locales de víctimas ( ) lo que vemos aquí es que hay una (propuesta de) ley estatal de víctimas, pero no hay una armonización . Y es que la propuesta de ley lanzada hace unos días en el Congreso del Estado está incompleta y ni siquiera contempla a los familiares como víctimas indirectas. Tampoco integra a las víctimas potenciales que se trata de las personas físicas cuya integridad física o derechos peligren por prestar asistencia a la víctima ya sea por impedir o detener la violación de derechos o la comisión de un delito En la propuesta de ley presentada por el diputado priista Jaime Prieto solo se habla de víctimas directas y colectivas y condiciona su protección siempre y cuando la víctima de parte a la fiscalía mediante una denuncia penal. En la iniciativa tampoco se respeta el esquema nacional de protección a las víctimas, pues en la conformación del Sistema Estatal de Víctimas se malinterpreta la Ley General. En el artículo 62 de la propuesta se expone que la Comisión Estatal de Atención a Víctimas de Jalisco será el órgano operativo del Sistema Estatal de Víctimas y estará integrado por 17 personas. Solo tres de esas personalidades representarán a los defensores de derechos humanos y familiares de las víctimas, cuando la Ley General señala que son las víctimas y los familiares quienes deben operar el mecanismo de protección. Entre los 17 escaños los diputados proponen figuras como el Rector General de la Universidad de Guadalajara; un representante de la Confederación Patronal de la República Mexicana en Jalisco (Coparmex) y un representante de la Cámara Nacional de Comercio en Jalisco (Canaco). Eso en la lectura del Silvano Cantú es un error, pues el gobierno de la entidad además de crear un órgano paralelo al federal, deja intervenir a personas que nada tienen que ver en el tema de víctimas.  Propone que se cree un órgano consultivo externo, sin carácter vinculante, que dé seguimiento a las víctimas, pero no defina el resultado de los casos expuestos. El artículo quinto de la propuesta de Ley de Víctimas para Jalisco señala sobre victimización secundaria XIII. Victimización secundaria. Las características y condiciones particulares de la víctima no podrán ser motivo para negarle su calidad. El Estado y los Municipios tampoco podrán exigir procedimientos que agraven su condición ni establecer requisitos que obstaculicen e impidan el ejercicio de sus derechos ni la expongan a un nuevo daño por la conducta de los servidores públicos. Síguenos en Únete al grupo de WA Ads powered by NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Mantente informado sobre lo que más te importa. Recibe las noticias más relevantes del día en tu casilla de e-mail. Quiero suscribirme Suscribirse implica aceptar los términos y condiciones Contenido Patrocinado Ads powered by Publicidad NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Subir Nosotros Contacto Aviso de privacidad Términos y Condiciones Media Kit Staff Newsletter Integridad Capital Media Nuestros medios Estadio Deportes Indigo Geek Indigo Energía e Industria © Copyright 2025. Todos los derechos reservados. Reporte CDMX GDL MTY Nacional Latitud Indigonómics Tendencias Piensa Ciencia y tecnología Salud EnfoqueIndigo Viral FAN Desglose Opinión Streaming Conexión Indigo INExpress Documento Indigo Saber Gastar Indigo Noticias 2.1 Breaking News Unidad de Investigación Edición Impresa Podcast © Copyright 2025. Todos los derechos reservados. Contenido premium",
      "text": "Fiscalía impone línea a víctimas Ads powered by Nuestros medios: Estadio Deportes Indigo Geek Indigo Energía e Industria Secciones HOY: Nacional Opinión CDMX Monterrey FAN Opinión Fiscalía impone línea a víctimas 19 de Agosto de 2013 21:43 hs Lectura 7 min Publicidad Publicidad En plena discusión de la aprobación de la Ley de Víctimas en Jalisco, la Fiscalía General del Estado (FGE) muestra su carácter autoritario y deja en claro que el respeto a los Derechos Humanos no es agenda prioritaria para la dependencia. En el caso de los jóvenes desaparecidos en Lagos de Moreno y sus familiares, la Fiscalía buscó contener cualquier información que pudiera perjudicar su actuación. por Paloma Robles La actuación de la autoridad deja en claro que no se entiende la dimensión de la aplicación de la Ley de Víctimas en entidades como Jalisco Ads powered by El comunicado de las familias y la organización hacía hincapié en que la autoridad había violentado el protocolo dictado en La Ley General de Víctimas En plena discusión de la aprobación de la Ley de Víctimas en Jalisco, la Fiscalía General del Estado (FGE) muestra su carácter autoritario y deja en claro que el respeto a los Derechos Humanos no es agenda prioritaria para la dependencia. En el caso de los jóvenes desaparecidos en Lagos de Moreno y sus familiares, la Fiscalía buscó contener cualquier información que pudiera perjudicar su actuación. Intervino en el proceso de asimilación de las víctimas y tomó postura ante las críticas que se lanzaron desde la sociedad civil. Quizá por temor, las víctimas se mantuvieron dentro del discurso oficial a pesar de que inicialmente brindaron información directamente al Movimiento por la Paz con Justicia y Dignidad.  Tras un mes de su plagio, familiares de cuatro de los siete desaparecidos en Lagos de Moreno en julio pasado recibieron los supuestos restos de sus familiares. El día de la entrega, los familiares obtuvieron las cenizas de sus desaparecidos en pequeñas cajas de madera con logos del gobierno estatal. Ads powered by Ahí aparentemente descansaban los cuerpos de Marco Antonio Ramírez Cárdenas, José Gerardo Aguilar Martínez, Daniel Armando Espinoza Hernández y de Rodrigo Espinoza Aguayo. Este último de 38 años, desaparecido en las mismas fechas que los otros jóvenes alumnos del Centro Universitario de Lagos de Moreno. A las 17:30 horas del día 15 agosto, la Fiscalía había organizado una misa en memoria de los estudiantes. Al término de la ceremonia, los familiares firmaron las actas de defunción en las que no se detallaba el motivo de la muerte de los jóvenes. Tampoco se les entregó copia de las pruebas de ADN, ni se permitió conocer el expediente completo de las investigaciones realizadas por la autoridad. Según informó Roberto Castelán Rueda, del Movimiento Por la Paz con Justicia y Dignidad que hasta hace algunos días daba acompañamiento a las víctimas. El comunicado lanzado por las familias y la organización, hacía hincapié en que la autoridad había violentado el protocolo dictado en La Ley General de Víctimas. En el que se busca la protección total de los Derechos Humanos de las víctimas que incluye a familiares y a las víctimas potenciales y colectivas. El artículo segundo de la Ley General de Víctimas refiere que la ley reconoce y protege los derechos de las víctimas del delito y de violaciones a derechos humanos ( ) en especial el derecho a la asistencia, protección, atención, verdad, justicia, reparación integral, debida diligencia y todos los demás derechos consagrados en ella, en la Constitución, en los tratados internacionales de derechos humanos . Pero antes de reconocer errores, la FGE buscó blindar su investigación.  A través de su cuenta Twitter @FiscaliaJal publicó el 17 de agosto una carta aparentemente firmada por los familiares de los desaparecidos en la que se deslindaban de las críticas anteriormente lanzadas. En la misiva firmada por ocho personas, los familiares negaban su relación con Movimiento Por la Paz con Justicia y Dignidad y aseguran que dicha organización no estuvo coordinada con los familiares para la difusión de sus mensajes: Tampoco hemos solicitado intervención alguna para otra cosa que no fuera la difusión que nos ayudara a encontrar a nuestros familiares, y desconocemos rotundamente los escritos publicados a nombre nuestro el pasado viernes 16 de agosto de 2013 y enviados a la prensa , revela el documento. En el que piden que no se utilice su nombre para ninguna publicación relativa a los desaparecidos en Lagos de Moreno. Les pedimos que se abstengan de continuar publicando situaciones que desconocen, prohibimos rotundamente que se utilice nuestro nombre o el de nuestros familiares ya que es indignante la falta de respeto que se tiene al inventar que nosotros hemos dicho cualquier cosa cuando ustedes saben que no ha habido ningún acercamiento, menos con el Movimiento por la Paz , se lee en el comunicado. En la misma carta los familiares aseguran que -pese a no tener respuesta de todos los desparecidos- el caso está cerrado. El cambio de opinión de las víctimas, dada la publicidad que dio la fiscalía sin que ningún medio u organización civil recibiera de primera mano la información, muestra claramente que hubo intervención de la autoridad.  No es la primera vez que la FGE actúa de la misma forma. En el caso de los dos jóvenes desaparecidos en Zapopan encontrados en julio pasado, el titular de la dependencia, Luis Carlos Nájera, buscó a toda costa censurar lo que en las redes sociales se informó del caso. Y es que los familiares de esas víctimas iniciaron una gran estrategia mediática a fin de localizar a sus desaparecidos. La fiscalía informó que el motivo de su desaparición había sido el bullying al hijo de un capo y la motivación de los jóvenes de participar en un grupo criminal.  Luego de la versión oficial, las familias no volvieron a dar declaraciones del tema, aunque en dichos previos a los de la autoridad la contradecían.  El discurso oficial insistió en que la información difundida en las redes sociales había entorpecido las investigaciones. Las familias también son víctimas La actuación de la autoridad deja en claro que aún no se entiende la dimensión de la aplicación de la Ley Víctimas en entidades como Jalisco, señala el relator de la Ley General, Silvano Cantú. La ley estatal no se crea de la nada, no se improvisa, está creada única y exclusivamente para adaptar estructuras que ya existen a fin de que la Ley General funcione en el ámbito local ( ) La Ley General no dice que los estados deben hacer leyes locales de víctimas ( ) lo que vemos aquí es que hay una (propuesta de) ley estatal de víctimas, pero no hay una armonización . Y es que la propuesta de ley lanzada hace unos días en el Congreso del Estado está incompleta y ni siquiera contempla a los familiares como víctimas indirectas. Tampoco integra a las víctimas potenciales que se trata de las personas físicas cuya integridad física o derechos peligren por prestar asistencia a la víctima ya sea por impedir o detener la violación de derechos o la comisión de un delito En la propuesta de ley presentada por el diputado priista Jaime Prieto solo se habla de víctimas directas y colectivas y condiciona su protección siempre y cuando la víctima de parte a la fiscalía mediante una denuncia penal. En la iniciativa tampoco se respeta el esquema nacional de protección a las víctimas, pues en la conformación del Sistema Estatal de Víctimas se malinterpreta la Ley General. En el artículo 62 de la propuesta se expone que la Comisión Estatal de Atención a Víctimas de Jalisco será el órgano operativo del Sistema Estatal de Víctimas y estará integrado por 17 personas. Solo tres de esas personalidades representarán a los defensores de derechos humanos y familiares de las víctimas, cuando la Ley General señala que son las víctimas y los familiares quienes deben operar el mecanismo de protección. Entre los 17 escaños los diputados proponen figuras como el Rector General de la Universidad de Guadalajara; un representante de la Confederación Patronal de la República Mexicana en Jalisco (Coparmex) y un representante de la Cámara Nacional de Comercio en Jalisco (Canaco). Eso en la lectura del Silvano Cantú es un error, pues el gobierno de la entidad además de crear un órgano paralelo al federal, deja intervenir a personas que nada tienen que ver en el tema de víctimas.  Propone que se cree un órgano consultivo externo, sin carácter vinculante, que dé seguimiento a las víctimas, pero no defina el resultado de los casos expuestos. El artículo quinto de la propuesta de Ley de Víctimas para Jalisco señala sobre victimización secundaria XIII. Victimización secundaria. Las características y condiciones particulares de la víctima no podrán ser motivo para negarle su calidad. El Estado y los Municipios tampoco podrán exigir procedimientos que agraven su condición ni establecer requisitos que obstaculicen e impidan el ejercicio de sus derechos ni la expongan a un nuevo daño por la conducta de los servidores públicos. Síguenos en Únete al grupo de WA Ads powered by NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Mantente informado sobre lo que más te importa. Recibe las noticias más relevantes del día en tu casilla de e-mail. Quiero suscribirme Suscribirse implica aceptar los términos y condiciones Contenido Patrocinado Ads powered by Publicidad NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Subir Nosotros Contacto Aviso de privacidad Términos y Condiciones Media Kit Staff Newsletter Integridad Capital Media Nuestros medios Estadio Deportes Indigo Geek Indigo Energía e Industria © Copyright 2025. Todos los derechos reservados. Reporte CDMX GDL MTY Nacional Latitud Indigonómics Tendencias Piensa Ciencia y tecnología Salud EnfoqueIndigo Viral FAN Desglose Opinión Streaming Conexión Indigo INExpress Documento Indigo Saber Gastar Indigo Noticias 2.1 Breaking News Unidad de Investigación Edición Impresa Podcast © Copyright 2025. Todos los derechos reservados. Contenido premium"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.3328247070312
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}