{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Deslinda Gobernador a la Marina, de dos asesinatos y tres desapariciones en Veracruz",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 15823288477744208642,
    "filename": "Deslinda Gobernador a la Marina, de dos asesinatos y tres desapariciones en Veracruz.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.9280075,
            "r": 632.273,
            "b": 6.996007500000019,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5832
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.5842574999999,
            "r": 632.273,
            "b": 78.79925749999995,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5833,
            11079
          ]
        }
      ],
      "orig": "Deslinda Gobernador a la MARINA, de dos asesinatos y tres desapariciones en Veracruz - Al Calor Político Ir a Menú Ir a Contenido Al Calor Político - La noticia en caliente × buscar   Síguenos en: Twitter Facebook Google+ RSS     Al Calor Deportivo Tianguis Virtual ennomina.com Viva la Farándula Nota Roja Teleclic.tv Quierodisfrutar Cartelera de cine Notas por fecha alcalorpolitico.com < Regresar toggle navigation NOTA ROJA CORAZONADA HOME AL CALOR DEPORTIVO TIANGUIS VIRTUAL EMPLEOS Y SERVICIOS VIVA LA FARÁNDULA NOTA ROJA TELECLICTV QUIERO DISFRUTAR CORAZONADA   Sección: Estado de Veracruz Deslinda Gobernador a la MARINA, de dos asesinatos y tres desapariciones en Veracruz - Los 5 jóvenes de una familia de Oaxaca, intentaban regresar a su tierra el 5 de enero, pero había protestas por gasolinazos - Dos fueron asesinados en una gasolinera de la ciudad de Veracruz; otros tres no aparecen - La Fiscalía determinó que no hay elementos para vincular a la Marina pero tampoco aclara qué pasó ?ngeles Gonz?lez Ceballos Xalapa, Ver. 02/03/2017 alcalorpolitico.com xx--> Aún y cuando no se sabe hacia dónde condujeron las indagatorias que habría realizado la Fiscalía General del Estado por el crimen de Hugo Alberto Ramírez Bravo y Luis Uriel Ortega Jaca y tres personas más que están desaparecidas, todos oriundos de Huajapan de León, Oaxaca, integrantes de una familia que vino a vacacionar a Veracruz; el gobernador Miguel Ángel Yunes Linares deslindó total y absolutamente a la Marina Armada de México. A través de un audio enviado por su equipo de Comunicación Social, el Mandatario afirmó que este tema se le ha preguntado en varias ocasiones y por ello habló con el fiscal Jorge Winckler Ortíz para saber si había algún elemento que vinculara a la Marina Armada de México o a algunos de sus miembros en estos hechos y la respuesta del Fiscal fue contundente: de todas las diligencias practicadas no hay ningún indicio que señale algún tipo de participación de elementos de la Secretaría de Marina-Armada de México en estos temas tan lamentables. En diversos medios de comunicación como Apro y La Jornada se dio a conocer que la familia originaria de Huajapan de León viajó al puerto de Veracruz a vacacionar el 30 de diciembre, pero el día 5 de enero se registraron varias protestas por el gasolinazo, de manera que salieron a tratar de abastecerse de gasolina y buscar una ruta para evitar las protestas. En total eran 14 los que viajaron al puerto de Veracruz en dos camionetas, una Suburban y una Escalade para visitar a amigos. Los hermanos Jaciel y Levi Ramírez Ramírez, acompañados por sus primos Rafael y Hugo Alberto Ramírez Bravo y Luis Uriel Ortega Jaca, amigo de la familia, decidieron averiguar si era posible salir de Veracruz esa tarde y abastecer de combustible su camioneta. Cuando consiguieron combustible llamaron a los demás para avisarles y una hora después los hermanos aparecieron asesinados en una gasolinería y a los demás los secuestraron, sin que se sepa de su paradero. Las notas periodísticas señalan que el abogado que representa a la familia, mencionó que testigos indican que los habían ejecutado elementos de la Marina Armada de México, pero hasta el momento, la Secretaría de Marina ha negado cualquier vinculación con el hecho. Se dio a conocer que la madre de los desaparecidos, recibió una llamada anónima en donde se le dijo que el responsable del secuestro era el teniente de corbeta Gardiel Andrade Arana, quien es miembro activo de la Marina, e incluso se le dio la dirección y el teléfono de una casa de seguridad de los uniformados. La Comisión Mexicana de Defensa y Promoción de los Derechos Humanos está en el caso y exige que el Estado tome medidas urgentes para localizar a los tres desaparecidos. Los hermanos Ramírez Bravo, padres de los jóvenes, aseguran que ya interpusieron recursos judiciales en el estado y en la Federación para tratar de localizar a sus hijos, además de una queja ante la Comisión Nacional de los Derechos Humanos (CNDH), todo esto en compañía de su abogado Homero Pérez Aquino. Luego de que el caso fue atraído por la Fiscalía Especializada en Desaparición de Personas de la Procuraduría General de la República (PGR), contactaron a las organizaciones civiles I(dh)eas, Litigio Estratégico en Derechos Humanos y el Instituto Mexicano de Derechos Humanos y Democracia (IMDHD), que solicitaron la intervención del Comité de Desaparición Forzada de Naciones Unidas (CED, por sus siglas en inglés). El 24 de febrero pasado, el organismo solicitó una acción urgente para que el Estado mexicano tome de inmediato las medidas necesarias para buscar y localizar a los desaparecidos y permitir la plena participación de los familiares y allegados ( ) en la investigación, dándoles acceso directo a la información disponible sobre la evolución y los resultados . El CED también emitió medidas cautelares de protección para los familiares de Levi y Jaciel Ramírez Ramírez y su primo Rafael Armando, así como sus representantes, y urgió al Estado Mexicano a informar sobre el caso antes del próximo viernes 10. Las notas periodísticas refieren que hasta ahora no tienen certeza de qué es lo que ocurrió la tarde del 5 de enero, luego de que sus hijos salieron del hotel en el que se hospedaba la familia en Veracruz, para abastecer de gasolina a una camioneta Escalade 2008 y buscar una ruta de regreso a Huajuapan de León, a fin de no toparse con las protestas contra el gasolinazo . Carolina recuerda que la última llamada que tuvieron de su hijo Levi fue a las 16:20, y el joven les dijo que estaban por llegar al hotel. Una hora y media después los familiares se enteraron por una página de internet de noticias locales Meganoticias de Veracruz , que a unos 10 minutos del hotel estaba el cuerpo de Hugo Alberto, y en una calle aledaña el de Uriel. Por las imágenes en la red, vieron que cerca de los cadáveres había marinos que sometían a algunas personas junto a una camioneta de seguridad pública local. A uno de ellos, Carolina lo identificó como su hijo Jaciel. Cuando la mujer llegó al lugar, los cuerpos ya habían sido levantados y llevados a una funeraria, donde se apersonó y recuperó el cuerpo de Hugo Alberto. La gente en Veracruz tiene miedo, no nos quieren decir qué pasó, lo único que he podido saber es que los tiraron al suelo y les dispararon en la cabeza, pero de mis otros hijos y mi sobrino no sabemos para dónde se los llevaron , afirmó. Hugo tenía un tiro en la cabeza, calibre 43, y Jaciel también un tiro de gracia calibre .223, de armas de uso exclusivo de las Fuerzas Armadas , acota el abogado Pérez Aquino, presente en la entrevista. Hasta ahora la familia ha tenido indicios de que los marinos están detrás de las ejecuciones y las desapariciones, entre otras cosas porque pudieron recuperar el vehículo Escalade en un corralón donde la Marina tiene los vehículos que asegura. La camioneta estaba limpia, sin huellas digitales, hasta dejaron dentro el trapo con que la limpiaron , y un oficial de la Marina que resguardaba el Penalito reconoció a los muchachos, pero dijo que no podía hablar por las cámaras de vigilancia , relata Carolina. La mamá de los desaparecidos agrega que el 9 de febrero recibió una llamada anónima en la que se le informaba que sus hijos habían sido detenidos por una persona de nombre Gardiel Andrade Arana, apodado el marino , quien resultó ser marino en activo. Hasta ahora, los padres de los desaparecidos y sus abogados no han podido librar los obstáculos para que Andrade Arana sea llamado a declarar, porque es constantemente negado por la SEMAR, en tanto que los superiores del oficial de guardia del Penalito han dado tres nombres distintos de quien habría reconocido que personal de la dependencia detuvo a los jóvenes. A ello se suma que un funcionario de la oficina de Tránsito Municipal, que tendría información de lo que ocurrió el 5 de enero, fue dado de baja de la dependencia, se esfumó de Veracruz y se amparó contra cualquier proceso penal en su contra. Miguel, padre de Rafael Armando, quien vive en el Estado de México, fue informado de la tragedia por su hermana el mismo 5 de enero, y desde entonces se acompañan en la búsqueda. Compungido, Miguel sostiene que para ambas familias lo importante es que se esclarezcan las cosas primero, porque en Veracruz nadie sabe nada de nada . Lo que queremos es que de alguna manera nos ayuden a encontrar a los muchachos. Ojalá y regresaran sanos y salvos, pero si no, que nos los entreguen como estén. No queremos nada, desistimos de todo (proceso judicial), lo que pasó, pasó. Ya tuvimos una pérdida grande de mi sobrino Hugo, son muchachos trabajadores , insiste Miguel, mientras toma un pañuelo desechable para secarse las lágrimas. Este jueves, el Gobernador sólo reconoce la muerte de una sola persona, no de dos y afirma contundente que no tiene nada que ver la Marina. A continuación el texto integro que circuló a través de sus redes sociales: El 5 de enero pasado falleció, víctima de impacto de bala, una persona de nombre Luis Uriel Ortega Jaca. Posteriormente, se denunció la desaparición de dos personas más y la Fiscalía General del Estado inició investigaciones al respecto. Me han preguntado en varias ocasiones acerca de este tema y de la posibilidad de que elementos de la Marina-Armada de México estuvieran involucrados en el mismo. Por ello, pregunté al Fiscal, esta mañana muy temprano me reuní con él para preguntarle si había algún elemento que vinculara a la Marina-Armada de México, a esta institución, o a algunos de sus miembros en estos hechos y la respuesta del Fiscal es contundente: de todas las diligencias practicadas no hay ningún indicio que señale algún tipo de participación de elementos de la Secretaría de Marina-Armada de México en estos temas tan lamentables. Yo tengo la más alta consideración como Gobernador del Estado por el trabajo que desarrollan los elementos de la Policía Naval, de la Marina Armada de México y de todas las corporaciones federales en beneficio de la seguridad pública de los veracruzanos. Y estoy absolutamente seguro de que ni en este tema, ni en ningún otro, la Marina tiene alguna participación. Ve las noticias en la app para móviles Chocan de frente taxi y camioneta sobre la carretera federal, en Santiago Tuxtla Familia pide ayuda para sepultar a menor autista atropellado en Veracruz Van 12 casos de violencia sexual infantil en escuelas de Veracruz durante 2025 Muere joven madre de Moloacán que protegió a su hija en incendio del Coppel Las Choapas Galerías de fotos más recientes Blindan el Centro Probadita de concierto DIF Estatal, en guardia de honor a Miguel Hidalgo En defensa de los arrecifes de Veracruz Incendio en la colonia Progreso Retenes en Coxquihui Recolecta de firmas para pedir al Gobierno de México rompa relaciones con Israel Llenan de vallas el centro de la ciudad de Xalapa Top © Toda la información de este Portal Informativo está protegida por la Ley de Derechos de Autor Los medios que deseen reproducirla pueden contratar al: 01 800 55 29 870 Xalapa, Veracruz - México. 2005 - 2025",
      "text": "Deslinda Gobernador a la MARINA, de dos asesinatos y tres desapariciones en Veracruz - Al Calor Político Ir a Menú Ir a Contenido Al Calor Político - La noticia en caliente × buscar   Síguenos en: Twitter Facebook Google+ RSS     Al Calor Deportivo Tianguis Virtual ennomina.com Viva la Farándula Nota Roja Teleclic.tv Quierodisfrutar Cartelera de cine Notas por fecha alcalorpolitico.com < Regresar toggle navigation NOTA ROJA CORAZONADA HOME AL CALOR DEPORTIVO TIANGUIS VIRTUAL EMPLEOS Y SERVICIOS VIVA LA FARÁNDULA NOTA ROJA TELECLICTV QUIERO DISFRUTAR CORAZONADA   Sección: Estado de Veracruz Deslinda Gobernador a la MARINA, de dos asesinatos y tres desapariciones en Veracruz - Los 5 jóvenes de una familia de Oaxaca, intentaban regresar a su tierra el 5 de enero, pero había protestas por gasolinazos - Dos fueron asesinados en una gasolinera de la ciudad de Veracruz; otros tres no aparecen - La Fiscalía determinó que no hay elementos para vincular a la Marina pero tampoco aclara qué pasó ?ngeles Gonz?lez Ceballos Xalapa, Ver. 02/03/2017 alcalorpolitico.com xx--> Aún y cuando no se sabe hacia dónde condujeron las indagatorias que habría realizado la Fiscalía General del Estado por el crimen de Hugo Alberto Ramírez Bravo y Luis Uriel Ortega Jaca y tres personas más que están desaparecidas, todos oriundos de Huajapan de León, Oaxaca, integrantes de una familia que vino a vacacionar a Veracruz; el gobernador Miguel Ángel Yunes Linares deslindó total y absolutamente a la Marina Armada de México. A través de un audio enviado por su equipo de Comunicación Social, el Mandatario afirmó que este tema se le ha preguntado en varias ocasiones y por ello habló con el fiscal Jorge Winckler Ortíz para saber si había algún elemento que vinculara a la Marina Armada de México o a algunos de sus miembros en estos hechos y la respuesta del Fiscal fue contundente: de todas las diligencias practicadas no hay ningún indicio que señale algún tipo de participación de elementos de la Secretaría de Marina-Armada de México en estos temas tan lamentables. En diversos medios de comunicación como Apro y La Jornada se dio a conocer que la familia originaria de Huajapan de León viajó al puerto de Veracruz a vacacionar el 30 de diciembre, pero el día 5 de enero se registraron varias protestas por el gasolinazo, de manera que salieron a tratar de abastecerse de gasolina y buscar una ruta para evitar las protestas. En total eran 14 los que viajaron al puerto de Veracruz en dos camionetas, una Suburban y una Escalade para visitar a amigos. Los hermanos Jaciel y Levi Ramírez Ramírez, acompañados por sus primos Rafael y Hugo Alberto Ramírez Bravo y Luis Uriel Ortega Jaca, amigo de la familia, decidieron averiguar si era posible salir de Veracruz esa tarde y abastecer de combustible su camioneta. Cuando consiguieron combustible llamaron a los demás para avisarles y una hora después los hermanos aparecieron asesinados en una gasolinería y a los demás los secuestraron, sin que se sepa de su paradero. Las notas periodísticas señalan que el abogado que representa a la familia, mencionó que testigos indican que los habían ejecutado elementos de la Marina Armada de México, pero hasta el momento, la Secretaría de Marina ha negado cualquier vinculación con el hecho. Se dio a conocer que la madre de los desaparecidos, recibió una llamada anónima en donde se le dijo que el responsable del secuestro era el teniente de corbeta Gardiel Andrade Arana, quien es miembro activo de la Marina, e incluso se le dio la dirección y el teléfono de una casa de seguridad de los uniformados. La Comisión Mexicana de Defensa y Promoción de los Derechos Humanos está en el caso y exige que el Estado tome medidas urgentes para localizar a los tres desaparecidos. Los hermanos Ramírez Bravo, padres de los jóvenes, aseguran que ya interpusieron recursos judiciales en el estado y en la Federación para tratar de localizar a sus hijos, además de una queja ante la Comisión Nacional de los Derechos Humanos (CNDH), todo esto en compañía de su abogado Homero Pérez Aquino. Luego de que el caso fue atraído por la Fiscalía Especializada en Desaparición de Personas de la Procuraduría General de la República (PGR), contactaron a las organizaciones civiles I(dh)eas, Litigio Estratégico en Derechos Humanos y el Instituto Mexicano de Derechos Humanos y Democracia (IMDHD), que solicitaron la intervención del Comité de Desaparición Forzada de Naciones Unidas (CED, por sus siglas en inglés). El 24 de febrero pasado, el organismo solicitó una acción urgente para que el Estado mexicano tome de inmediato las medidas necesarias para buscar y localizar a los desaparecidos y permitir la plena participación de los familiares y allegados ( ) en la investigación, dándoles acceso directo a la información disponible sobre la evolución y los resultados . El CED también emitió medidas cautelares de protección para los familiares de Levi y Jaciel Ramírez Ramírez y su primo Rafael Armando, así como sus representantes, y urgió al Estado Mexicano a informar sobre el caso antes del próximo viernes 10. Las notas periodísticas refieren que hasta ahora no tienen certeza de qué es lo que ocurrió la tarde del 5 de enero, luego de que sus hijos salieron del hotel en el que se hospedaba la familia en Veracruz, para abastecer de gasolina a una camioneta Escalade 2008 y buscar una ruta de regreso a Huajuapan de León, a fin de no toparse con las protestas contra el gasolinazo . Carolina recuerda que la última llamada que tuvieron de su hijo Levi fue a las 16:20, y el joven les dijo que estaban por llegar al hotel. Una hora y media después los familiares se enteraron por una página de internet de noticias locales Meganoticias de Veracruz , que a unos 10 minutos del hotel estaba el cuerpo de Hugo Alberto, y en una calle aledaña el de Uriel. Por las imágenes en la red, vieron que cerca de los cadáveres había marinos que sometían a algunas personas junto a una camioneta de seguridad pública local. A uno de ellos, Carolina lo identificó como su hijo Jaciel. Cuando la mujer llegó al lugar, los cuerpos ya habían sido levantados y llevados a una funeraria, donde se apersonó y recuperó el cuerpo de Hugo Alberto. La gente en Veracruz tiene miedo, no nos quieren decir qué pasó, lo único que he podido saber es que los tiraron al suelo y les dispararon en la cabeza, pero de mis otros hijos y mi sobrino no sabemos para dónde se los llevaron , afirmó. Hugo tenía un tiro en la cabeza, calibre 43, y Jaciel también un tiro de gracia calibre .223, de armas de uso exclusivo de las Fuerzas Armadas , acota el abogado Pérez Aquino, presente en la entrevista. Hasta ahora la familia ha tenido indicios de que los marinos están detrás de las ejecuciones y las desapariciones, entre otras cosas porque pudieron recuperar el vehículo Escalade en un corralón donde la Marina tiene los vehículos que asegura. La camioneta estaba limpia, sin huellas digitales, hasta dejaron dentro el trapo con que la limpiaron , y un oficial de la Marina que resguardaba el Penalito reconoció a los muchachos, pero dijo que no podía hablar por las cámaras de vigilancia , relata Carolina. La mamá de los desaparecidos agrega que el 9 de febrero recibió una llamada anónima en la que se le informaba que sus hijos habían sido detenidos por una persona de nombre Gardiel Andrade Arana, apodado el marino , quien resultó ser marino en activo. Hasta ahora, los padres de los desaparecidos y sus abogados no han podido librar los obstáculos para que Andrade Arana sea llamado a declarar, porque es constantemente negado por la SEMAR, en tanto que los superiores del oficial de guardia del Penalito han dado tres nombres distintos de quien habría reconocido que personal de la dependencia detuvo a los jóvenes. A ello se suma que un funcionario de la oficina de Tránsito Municipal, que tendría información de lo que ocurrió el 5 de enero, fue dado de baja de la dependencia, se esfumó de Veracruz y se amparó contra cualquier proceso penal en su contra. Miguel, padre de Rafael Armando, quien vive en el Estado de México, fue informado de la tragedia por su hermana el mismo 5 de enero, y desde entonces se acompañan en la búsqueda. Compungido, Miguel sostiene que para ambas familias lo importante es que se esclarezcan las cosas primero, porque en Veracruz nadie sabe nada de nada . Lo que queremos es que de alguna manera nos ayuden a encontrar a los muchachos. Ojalá y regresaran sanos y salvos, pero si no, que nos los entreguen como estén. No queremos nada, desistimos de todo (proceso judicial), lo que pasó, pasó. Ya tuvimos una pérdida grande de mi sobrino Hugo, son muchachos trabajadores , insiste Miguel, mientras toma un pañuelo desechable para secarse las lágrimas. Este jueves, el Gobernador sólo reconoce la muerte de una sola persona, no de dos y afirma contundente que no tiene nada que ver la Marina. A continuación el texto integro que circuló a través de sus redes sociales: El 5 de enero pasado falleció, víctima de impacto de bala, una persona de nombre Luis Uriel Ortega Jaca. Posteriormente, se denunció la desaparición de dos personas más y la Fiscalía General del Estado inició investigaciones al respecto. Me han preguntado en varias ocasiones acerca de este tema y de la posibilidad de que elementos de la Marina-Armada de México estuvieran involucrados en el mismo. Por ello, pregunté al Fiscal, esta mañana muy temprano me reuní con él para preguntarle si había algún elemento que vinculara a la Marina-Armada de México, a esta institución, o a algunos de sus miembros en estos hechos y la respuesta del Fiscal es contundente: de todas las diligencias practicadas no hay ningún indicio que señale algún tipo de participación de elementos de la Secretaría de Marina-Armada de México en estos temas tan lamentables. Yo tengo la más alta consideración como Gobernador del Estado por el trabajo que desarrollan los elementos de la Policía Naval, de la Marina Armada de México y de todas las corporaciones federales en beneficio de la seguridad pública de los veracruzanos. Y estoy absolutamente seguro de que ni en este tema, ni en ningún otro, la Marina tiene alguna participación. Ve las noticias en la app para móviles Chocan de frente taxi y camioneta sobre la carretera federal, en Santiago Tuxtla Familia pide ayuda para sepultar a menor autista atropellado en Veracruz Van 12 casos de violencia sexual infantil en escuelas de Veracruz durante 2025 Muere joven madre de Moloacán que protegió a su hija en incendio del Coppel Las Choapas Galerías de fotos más recientes Blindan el Centro Probadita de concierto DIF Estatal, en guardia de honor a Miguel Hidalgo En defensa de los arrecifes de Veracruz Incendio en la colonia Progreso Retenes en Coxquihui Recolecta de firmas para pedir al Gobierno de México rompa relaciones con Israel Llenan de vallas el centro de la ciudad de Xalapa Top © Toda la información de este Portal Informativo está protegida por la Ley de Derechos de Autor Los medios que deseen reproducirla pueden contratar al: 01 800 55 29 870 Xalapa, Veracruz - México. 2005 - 2025"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.8984375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 675.0172119140625
      },
      "page_no": 2
    }
  }
}