{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "https   www.vanguardia.com.mx articulo se-los-trago-la-tierra0",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 15613091491182199508,
    "filename": "https   www.vanguardia.com.mx articulo se-los-trago-la-tierra0.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 711.3559830859375,
            "r": 632.323,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5858
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 713.0431080859374,
            "r": 632.291,
            "b": 11.149108085937428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5859,
            11741
          ]
        }
      ],
      "orig": "No hay paz en Piedras Negras, las heridas están abiertas EDICIÓN DIGITAL SALTILLO 360 RODEO CAPITAL EL GUARDIÁN MEMBRESÍA VANGUARDIA HOYBUSCO NEWSLETTERS ANÚNCIATE Iniciar sesión Juegos México Mundo Coahuila Saltillo Opinión Utilidad Show Deportes Vida Premium Economía · Secciones: México Coahuila CDMX Nuevo León Jalisco Más Estados Presidenta: Claudia Sheinbaum Instituciones Internacional E.U.A Guerras Conflictos Mercados Coahuila Salud Educación Seguridad Turismo Nearshoring Transparencia Derechos Humanos Medio Ambiente Monclova Torreón Piedras Negras Más Municipios Saltillo Movilidad Desarrollo Urbano Medio Ambiente Colonias Seguridad Personajes de Saltillo Buenas Noticias Guía Local Zona Metropolitana Opinión Politicón Cartones Editorial Vanguardia Economía Nearshoring Saltillo Financiero Inversiones Mercados Capital Humano Finanzas Personales Fintech Utilidad Pagos Trámites Fechas Importantes Ofertas Show Tendencias Streaming Cine Eventos Artes Teatro Música Exposiciones Expertos Deportes Fútbol Nacional Fútbol Internacional Fútbol Americano Automovilismo Básquetbol Previa Tenis Resultados Afición Saltillo Saraperos Fútbol Soccer Padel Fútbol Americano Golf Tech I.A. Smartphones Gamers Ciencia Apps Mundo Geek Motor Autos Vehículos Eléctricos Vida Salud Hogar Gastronomía Mascotas Viajes Consejos Premium Semanario Historias de Saltillo A la Vanguardia The New York Times Newsletters Vanguardia Lo mejor del TNYT Semanario Coahuila Natural Tribuna Política V+List Verticales Rodeo Capital Saltillo 360 Autores Juegos No hay paz en Piedras Negras, las heridas están abiertas por Jesús Peña A muchos se los tragó la tierra. Salieron de sus casas y no se supo más de ellos. No es cierto que hay paz en Piedras Negras. Desde hace años que sólo habita la ausencia. Aquí las historias... Coahuila / 18 julio 2016 COMPARTIR Por: Jesús Peña Fotos y video: Marco Medina Edición: Kowanin Silva Diseño: Edgar De La Garza Que iba a un mandado a la tienda, dijo Édgar a su mujer y salió de su casa. Nunca regresó . Una mañana Víctor se despidió de su madre, que iba a grabar un cd de rap al estudio de un compa, dijo, y no volvió más. Heladio se duchó, se arregló,  agarró una muda de ropa y avisó a sus familiares que se iba para Monclova, a una fiesta. Todavía lo están esperando. Una tarde, Héctor vino a casa de sus parientes para anunciarles que se iba de mojado a trabajar a los Estados Unidos, como hacía cada y tanto. Hoy no saben de él. Así desaparecía la gente en Piedras Negras, como nada, como un suspiro, como una bocanada de humo, como el viento, como abducidos por una nave extraterrestre, como tragada por la tierra. Se los tragó la tierra , dicen en Piedras. Sucedió durante la llamada época del terror en los Cinco Manantiales, allá, cuando la delincuencia se hizo con el control de las calles y de las gentes, entre 2008 y 2014. Un episodio en la historia de esta frontera que la gente prefiere olvidar. *'Heladio,fue a una fiesta y ya no volvió'* Doña María Elena Talamantes, no lo olvida. No puede: Yo cuando lo vi bien alegre dije, noooo ya , como que presentí, dije ´pero en el nombre sea de Dios y que Dios me lo bendiga y me lo cuide , iba muy alegre... . \"Iba muy alegre. Decían las mamás de antes'ay va muy alegre, ya no va volver. Ya no volvió\" María Elena, mamá de Heladio El Pocito es eso, un pocito, una especie de declive con casas desperdigadas y al fondo el Río Bravo. De El Pocito se cuenta, en voz baja, que hace 40 años fue el lugar donde los narcos viejos compraron muchas viviendas que se hallaban en sus márgenes, para almacenar la droga y luego pasarla por el río hacia Estados Unidos. Uh, pos yo bien chiflada con él pos Tenía mucho tiempo que no lo miraba y le decía pos ten cuidado mijo, porque pos ya andas afuera te vayan a agarrar los Gates . Está diciendo María Elena y ella sabe por qué lo dice. Los registros de la asociación Familias Unidas en la Búsqueda y Localización de Personas Desaparecidas A.C. hablan de, cuando menos, unos 115 casos de desaparecidos por el Grupo de Armas y Tácticas Especiales, (Gates), sólo en la región de los Cinco Manantiales. La hermana de Heladio, que en toda la charla no se ha dejado ver, narra, desde otro cuarto, que la noche de la fiesta el muchacho le marcó varias veces al celular, como acostumbraba hacer cada que se hallaba fuera de casa. Siempre era así, necio. Siempre me marcaba a mí, no podía que yo me le perdiera o mi mamá porque pa todo nos estaba hablando. No podía estar sin nosotros porque... Como yo trabajaba en ese tiempo le decía que no me marcara tan noche, porque tenía que dormir y él toda la noche estuvo márqueme y márqueme. Eran las 2:00, 3:00 de la mañana y yo le decía déjame en paz, tengo que dormir y él ta bueno hermana, te voy a dejar dormir, mañana me voy pa Piedras, le dices a mi mamá , le dije está bien . La última llamada de Heladio fue a las 5:00 de la mañana, pero su hermana no contestó porque se quedó dormida. A mediodía la chica le marcó de su trabajo. En el auricular escuchó una voz distinta a la de Heladio, era la de una grabadora que la mandó al buzón. Jamás volvió a hablar . -      ¿De quién era la fiesta? -      Nunca supimos de quién. -      ¿Lo buscaron? -      Sí, fuimos a buscarlo, pero la ley no nos ha dicho nada. \"Yo sé que no era una perita en dulce, pero eso de andar con esa gente no le gustaba\" Juanita, mamá de Víctor Por la puerta de la casa de María Elena, con adornos de Navidades pasadas, se cuela el crepúsculo. Sería difícil calcular cuántos estanques, cuántas presas, cuántos Ríos Bravos, podrían llenarse con 730 días de llanto de María Elena. Uuuuh lloro día y noche, mucho, mucho . *Víctor, rapero, salió al Oxxo y no regresó* En el barrio de San Judas Tadeo, de la colonia Mundo Nuevo, la soledad cala, corroe, enchina la piel. Es miércoles y las calles, de casas bajas y angostas, el barrio de San Judas Tadeo fue la zona de tolerancia de Piedras Negras hasta los años sesentas, lucen mansitas, vacías de carros y de gente. Pero en el barrio de San Judas no siempre las cosas han sido así. Hace apenas unos años que aquí la vida se movía al ritmo de las caravanas de camionetas de los narcos, que se paseaban armados, enjoyados y vestidos con ropa de marca, por las calles del barrio, como si fueran sus dueños. En una de esas calles, la Licenciado Verdad, vive Juanita Huerta Padilla, la madre de Víctor Francisco González, quien desapareció la mañana del 20 de enero de 2012, cuando se dirigía al estudio de un amigo para grabar un cd de rap. Víctor, 26 años, era rapero. El recibidor de Juanita, la mamá de Víctor, es un horno con ventilador ruidoso a las 3:00 de la tarde. Yo sé que no era una perita en dulce. De mis hijos era el que se salía, el que tomaba, el que regresaba hasta bien tarde y a veces era peleonero y todo lo que usted quiera, pero eso de andar con esa gente no le gustaba.  Muchos muchachos aquí en el barrio andaban ahí y sí, lo llegaron a invitar y él siempre, no . Mataron amigos de él por andar en la delincuencia y decía ¿ves?, ¿ves mami lo que les pasa? . Juanita, es alta, llenita, lleva chonguito, el rostro moreno brilloso de sudor, y está sentada de espalda a un retrato grande donde aparece su esposo, un músico, con Víctor de seis meses en brazos. Más allá unas mesitas hacen las veces de altares en honor a la Virgen de Guadalupe, a San Judas Tadeo, abogado de las causas difíciles, el patrono del barrio, veladoras, floreros con flores rosas o blancas, (naturales, sintéticas), y fotos de Víctor. \"Lo buscamos en el Cuartel, porque decían que los soldados andaban levantando muchachos\" Juanita, mamá de Víctor Víctor con sus amigos, Víctor en la última quinceañera donde rapeó, Víctor en una plaza agarrando una ardilla, Víctor de bebé con chupón, Víctor en la primaria el día de las Nacionales Unidas, Víctor solo, vestido como un rapero: cabeza rasurada, barba al candado, playera negra, a veces gorra, negra, un rosario, una cadena. El altar no es para él. Si se fija la virgen está arriba, lo está acompañando, lo tiene ella a sus pies, me lo esté cuidando y me lo esté protegiendo, donde quiera que él se encuentre. No es que el altar sea porque ay no pos ora lo quieran hacer que es un santo , no, no, no, nada de eso, nada de eso. Lo tenemos ahí para que así como está el Señor de la Misericordia con él, está San Juditas, está el Cristo y está la Virgen, así quiero que ellos me lo estén cuidando para que me lo regresen con vida y que donde quiera que él esté, ellos . Dice Juanita, su voz suena con una tranquilidad transitoria cuando se acuerda de la mañana en que vio por vez última a su hijo Víctor, que entonces vivía con una muchacha en la colonia Acoros y acostumbraba visitar la casa de su madre todas las mañanas. Ese día Víctor, (alto, morocho, ningún tatuaje, un lunar en la cara, una cicatriz en el codo izquierdo en forma de una luna de cuando era chiquillo y lo atropellaron), el rapero del barrio que se ganaba la vida cantando en fiestas familiares, se cambió de ropa y se arregló para salir, que iba al estudio de su amigo Dolker, a grabar unas canciones, dijo a Juanita. Nomás me dijo mami, al rato vengo, no me tardo mucho. Ya no regresó. Sino que Liz, la muchacha que vivía con él, llegó de trabajar y me dijo ¿Víctor señora? , le digo, no sé mija, fue a casa de Dolker a grabar un cd , dice ah pos a lo mejor se fue para la casa , pero a mí se me hizo raro porque él siempre venía para acá primero. Ya no volvió .  Cayendo la noche la familia fue en busca de Víctor. Lo buscaron con sus amigos, lo buscaron en el Palacio de Justica, lo buscaron en el cuartel militar Porque decían que también los soldados andaban levantando muchachos. No lo encontramos .  Juanita, como la mayoría de las madres de desaparecidos en Piedras Negras, no sabe qué ni cómo pasaron las cosas, pero algo intuye. Desgraciadamente aquí, alrededor, había en ese tiempo mucha gente que se dedicaba al narcotráfico y todo eso. Ésta colonia, la Mundo Nuevo, era, como quien dice, la mera buena, donde estaban todos. Le digo que era, porque ahorita el que no está preso ya lo mataron, ya casi no hay gente de esa aquí. En ese tiempo estaba en su apogeo. Entonces supuestamente esta gente anduvo levantando a muchachos, jóvenes, aunque no tuvieran ningún nexo con ellos, para llevárselas a trabajar. Varias personas me llegaron a comentar, que habían visto a mi hijo, que lo traían en unas trocas . En los archivos de la asociación Familias Unidas en la Búsqueda y Localización de Personas Desaparecidas A.C., obran 230 casos de gente extraviada en la Región de los Cinco Manantiales, mayormente hombres jóvenes. Tenemos hombres y tenemos mujeres, pero la mayoría son hombres jóvenes, muchachos de 17, veintitantos años, 24, por ái. Qué casualidad que más o menos en esa edad estén desapareciendo. Eran muchachos grandes, fuertes. Es como cuando la trata de blancas, que agarran un tipo de mujer, un perfil.  No sé con qué intenciones se los lleven, muchas personas no eran delincuentes , dirá María Hortensia Rivas Rodríguez, la presidenta de esta organización. Otra tarde taciturna en el barrio de San Judas, Juanita está recargada en la reja de su casa con patiecito exterior, La pedorrera de una troca negra, música de hip hop a muchos decibeles, que se acerca a toda velocidad por la calle, apaga su plática. Por las ventanillas asomen varias gafas oscuras, cabezas rapadas, pero la troca no se detiene y va regando su pedorrera por las calles del barrio.  Juanita dice que entre los hombres de la troca va un secuestrador que recién salió del penal y ahora se pasea armado por la colonia como si tal cosa. De vuelta a la sala de su casa, con ventilador que escupe ráfagas de aire caliente, los ojos de Juanita son un arroyo",
      "text": "No hay paz en Piedras Negras, las heridas están abiertas EDICIÓN DIGITAL SALTILLO 360 RODEO CAPITAL EL GUARDIÁN MEMBRESÍA VANGUARDIA HOYBUSCO NEWSLETTERS ANÚNCIATE Iniciar sesión Juegos México Mundo Coahuila Saltillo Opinión Utilidad Show Deportes Vida Premium Economía · Secciones: México Coahuila CDMX Nuevo León Jalisco Más Estados Presidenta: Claudia Sheinbaum Instituciones Internacional E.U.A Guerras Conflictos Mercados Coahuila Salud Educación Seguridad Turismo Nearshoring Transparencia Derechos Humanos Medio Ambiente Monclova Torreón Piedras Negras Más Municipios Saltillo Movilidad Desarrollo Urbano Medio Ambiente Colonias Seguridad Personajes de Saltillo Buenas Noticias Guía Local Zona Metropolitana Opinión Politicón Cartones Editorial Vanguardia Economía Nearshoring Saltillo Financiero Inversiones Mercados Capital Humano Finanzas Personales Fintech Utilidad Pagos Trámites Fechas Importantes Ofertas Show Tendencias Streaming Cine Eventos Artes Teatro Música Exposiciones Expertos Deportes Fútbol Nacional Fútbol Internacional Fútbol Americano Automovilismo Básquetbol Previa Tenis Resultados Afición Saltillo Saraperos Fútbol Soccer Padel Fútbol Americano Golf Tech I.A. Smartphones Gamers Ciencia Apps Mundo Geek Motor Autos Vehículos Eléctricos Vida Salud Hogar Gastronomía Mascotas Viajes Consejos Premium Semanario Historias de Saltillo A la Vanguardia The New York Times Newsletters Vanguardia Lo mejor del TNYT Semanario Coahuila Natural Tribuna Política V+List Verticales Rodeo Capital Saltillo 360 Autores Juegos No hay paz en Piedras Negras, las heridas están abiertas por Jesús Peña A muchos se los tragó la tierra. Salieron de sus casas y no se supo más de ellos. No es cierto que hay paz en Piedras Negras. Desde hace años que sólo habita la ausencia. Aquí las historias... Coahuila / 18 julio 2016 COMPARTIR Por: Jesús Peña Fotos y video: Marco Medina Edición: Kowanin Silva Diseño: Edgar De La Garza Que iba a un mandado a la tienda, dijo Édgar a su mujer y salió de su casa. Nunca regresó . Una mañana Víctor se despidió de su madre, que iba a grabar un cd de rap al estudio de un compa, dijo, y no volvió más. Heladio se duchó, se arregló,  agarró una muda de ropa y avisó a sus familiares que se iba para Monclova, a una fiesta. Todavía lo están esperando. Una tarde, Héctor vino a casa de sus parientes para anunciarles que se iba de mojado a trabajar a los Estados Unidos, como hacía cada y tanto. Hoy no saben de él. Así desaparecía la gente en Piedras Negras, como nada, como un suspiro, como una bocanada de humo, como el viento, como abducidos por una nave extraterrestre, como tragada por la tierra. Se los tragó la tierra , dicen en Piedras. Sucedió durante la llamada época del terror en los Cinco Manantiales, allá, cuando la delincuencia se hizo con el control de las calles y de las gentes, entre 2008 y 2014. Un episodio en la historia de esta frontera que la gente prefiere olvidar. *'Heladio,fue a una fiesta y ya no volvió'* Doña María Elena Talamantes, no lo olvida. No puede: Yo cuando lo vi bien alegre dije, noooo ya , como que presentí, dije ´pero en el nombre sea de Dios y que Dios me lo bendiga y me lo cuide , iba muy alegre... . \"Iba muy alegre. Decían las mamás de antes'ay va muy alegre, ya no va volver. Ya no volvió\" María Elena, mamá de Heladio El Pocito es eso, un pocito, una especie de declive con casas desperdigadas y al fondo el Río Bravo. De El Pocito se cuenta, en voz baja, que hace 40 años fue el lugar donde los narcos viejos compraron muchas viviendas que se hallaban en sus márgenes, para almacenar la droga y luego pasarla por el río hacia Estados Unidos. Uh, pos yo bien chiflada con él pos Tenía mucho tiempo que no lo miraba y le decía pos ten cuidado mijo, porque pos ya andas afuera te vayan a agarrar los Gates . Está diciendo María Elena y ella sabe por qué lo dice. Los registros de la asociación Familias Unidas en la Búsqueda y Localización de Personas Desaparecidas A.C. hablan de, cuando menos, unos 115 casos de desaparecidos por el Grupo de Armas y Tácticas Especiales, (Gates), sólo en la región de los Cinco Manantiales. La hermana de Heladio, que en toda la charla no se ha dejado ver, narra, desde otro cuarto, que la noche de la fiesta el muchacho le marcó varias veces al celular, como acostumbraba hacer cada que se hallaba fuera de casa. Siempre era así, necio. Siempre me marcaba a mí, no podía que yo me le perdiera o mi mamá porque pa todo nos estaba hablando. No podía estar sin nosotros porque... Como yo trabajaba en ese tiempo le decía que no me marcara tan noche, porque tenía que dormir y él toda la noche estuvo márqueme y márqueme. Eran las 2:00, 3:00 de la mañana y yo le decía déjame en paz, tengo que dormir y él ta bueno hermana, te voy a dejar dormir, mañana me voy pa Piedras, le dices a mi mamá , le dije está bien . La última llamada de Heladio fue a las 5:00 de la mañana, pero su hermana no contestó porque se quedó dormida. A mediodía la chica le marcó de su trabajo. En el auricular escuchó una voz distinta a la de Heladio, era la de una grabadora que la mandó al buzón. Jamás volvió a hablar . -      ¿De quién era la fiesta? -      Nunca supimos de quién. -      ¿Lo buscaron? -      Sí, fuimos a buscarlo, pero la ley no nos ha dicho nada. \"Yo sé que no era una perita en dulce, pero eso de andar con esa gente no le gustaba\" Juanita, mamá de Víctor Por la puerta de la casa de María Elena, con adornos de Navidades pasadas, se cuela el crepúsculo. Sería difícil calcular cuántos estanques, cuántas presas, cuántos Ríos Bravos, podrían llenarse con 730 días de llanto de María Elena. Uuuuh lloro día y noche, mucho, mucho . *Víctor, rapero, salió al Oxxo y no regresó* En el barrio de San Judas Tadeo, de la colonia Mundo Nuevo, la soledad cala, corroe, enchina la piel. Es miércoles y las calles, de casas bajas y angostas, el barrio de San Judas Tadeo fue la zona de tolerancia de Piedras Negras hasta los años sesentas, lucen mansitas, vacías de carros y de gente. Pero en el barrio de San Judas no siempre las cosas han sido así. Hace apenas unos años que aquí la vida se movía al ritmo de las caravanas de camionetas de los narcos, que se paseaban armados, enjoyados y vestidos con ropa de marca, por las calles del barrio, como si fueran sus dueños. En una de esas calles, la Licenciado Verdad, vive Juanita Huerta Padilla, la madre de Víctor Francisco González, quien desapareció la mañana del 20 de enero de 2012, cuando se dirigía al estudio de un amigo para grabar un cd de rap. Víctor, 26 años, era rapero. El recibidor de Juanita, la mamá de Víctor, es un horno con ventilador ruidoso a las 3:00 de la tarde. Yo sé que no era una perita en dulce. De mis hijos era el que se salía, el que tomaba, el que regresaba hasta bien tarde y a veces era peleonero y todo lo que usted quiera, pero eso de andar con esa gente no le gustaba.  Muchos muchachos aquí en el barrio andaban ahí y sí, lo llegaron a invitar y él siempre, no . Mataron amigos de él por andar en la delincuencia y decía ¿ves?, ¿ves mami lo que les pasa? . Juanita, es alta, llenita, lleva chonguito, el rostro moreno brilloso de sudor, y está sentada de espalda a un retrato grande donde aparece su esposo, un músico, con Víctor de seis meses en brazos. Más allá unas mesitas hacen las veces de altares en honor a la Virgen de Guadalupe, a San Judas Tadeo, abogado de las causas difíciles, el patrono del barrio, veladoras, floreros con flores rosas o blancas, (naturales, sintéticas), y fotos de Víctor. \"Lo buscamos en el Cuartel, porque decían que los soldados andaban levantando muchachos\" Juanita, mamá de Víctor Víctor con sus amigos, Víctor en la última quinceañera donde rapeó, Víctor en una plaza agarrando una ardilla, Víctor de bebé con chupón, Víctor en la primaria el día de las Nacionales Unidas, Víctor solo, vestido como un rapero: cabeza rasurada, barba al candado, playera negra, a veces gorra, negra, un rosario, una cadena. El altar no es para él. Si se fija la virgen está arriba, lo está acompañando, lo tiene ella a sus pies, me lo esté cuidando y me lo esté protegiendo, donde quiera que él se encuentre. No es que el altar sea porque ay no pos ora lo quieran hacer que es un santo , no, no, no, nada de eso, nada de eso. Lo tenemos ahí para que así como está el Señor de la Misericordia con él, está San Juditas, está el Cristo y está la Virgen, así quiero que ellos me lo estén cuidando para que me lo regresen con vida y que donde quiera que él esté, ellos . Dice Juanita, su voz suena con una tranquilidad transitoria cuando se acuerda de la mañana en que vio por vez última a su hijo Víctor, que entonces vivía con una muchacha en la colonia Acoros y acostumbraba visitar la casa de su madre todas las mañanas. Ese día Víctor, (alto, morocho, ningún tatuaje, un lunar en la cara, una cicatriz en el codo izquierdo en forma de una luna de cuando era chiquillo y lo atropellaron), el rapero del barrio que se ganaba la vida cantando en fiestas familiares, se cambió de ropa y se arregló para salir, que iba al estudio de su amigo Dolker, a grabar unas canciones, dijo a Juanita. Nomás me dijo mami, al rato vengo, no me tardo mucho. Ya no regresó. Sino que Liz, la muchacha que vivía con él, llegó de trabajar y me dijo ¿Víctor señora? , le digo, no sé mija, fue a casa de Dolker a grabar un cd , dice ah pos a lo mejor se fue para la casa , pero a mí se me hizo raro porque él siempre venía para acá primero. Ya no volvió .  Cayendo la noche la familia fue en busca de Víctor. Lo buscaron con sus amigos, lo buscaron en el Palacio de Justica, lo buscaron en el cuartel militar Porque decían que también los soldados andaban levantando muchachos. No lo encontramos .  Juanita, como la mayoría de las madres de desaparecidos en Piedras Negras, no sabe qué ni cómo pasaron las cosas, pero algo intuye. Desgraciadamente aquí, alrededor, había en ese tiempo mucha gente que se dedicaba al narcotráfico y todo eso. Ésta colonia, la Mundo Nuevo, era, como quien dice, la mera buena, donde estaban todos. Le digo que era, porque ahorita el que no está preso ya lo mataron, ya casi no hay gente de esa aquí. En ese tiempo estaba en su apogeo. Entonces supuestamente esta gente anduvo levantando a muchachos, jóvenes, aunque no tuvieran ningún nexo con ellos, para llevárselas a trabajar. Varias personas me llegaron a comentar, que habían visto a mi hijo, que lo traían en unas trocas . En los archivos de la asociación Familias Unidas en la Búsqueda y Localización de Personas Desaparecidas A.C., obran 230 casos de gente extraviada en la Región de los Cinco Manantiales, mayormente hombres jóvenes. Tenemos hombres y tenemos mujeres, pero la mayoría son hombres jóvenes, muchachos de 17, veintitantos años, 24, por ái. Qué casualidad que más o menos en esa edad estén desapareciendo. Eran muchachos grandes, fuertes. Es como cuando la trata de blancas, que agarran un tipo de mujer, un perfil.  No sé con qué intenciones se los lleven, muchas personas no eran delincuentes , dirá María Hortensia Rivas Rodríguez, la presidenta de esta organización. Otra tarde taciturna en el barrio de San Judas, Juanita está recargada en la reja de su casa con patiecito exterior, La pedorrera de una troca negra, música de hip hop a muchos decibeles, que se acerca a toda velocidad por la calle, apaga su plática. Por las ventanillas asomen varias gafas oscuras, cabezas rapadas, pero la troca no se detiene y va regando su pedorrera por las calles del barrio.  Juanita dice que entre los hombres de la troca va un secuestrador que recién salió del penal y ahora se pasea armado por la colonia como si tal cosa. De vuelta a la sala de su casa, con ventilador que escupe ráfagas de aire caliente, los ojos de Juanita son un arroyo"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 709.5180197070313,
            "r": 632.316,
            "b": 6.996019707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5888
          ]
        },
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 709.5185197070313,
            "r": 632.32,
            "b": -8.591480292968754,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5889,
            11770
          ]
        }
      ],
      "orig": "desbordado. Dure casi un año encerrada en mi casa, no salía porque era puro llorar en la calle, porque veía a sus amigos, veía a los muchachos y me imaginaba que en cualquier momento lo iba a ver a él, ahí riéndose y todo. El día de la madres sí salí con mis hijos a comer, pero casi me la pasé todo el día dormida, no quería saber nada porque siempre está uno pensando en qué pasó con él, dónde está, si está vivo, cómo está . -      ¿Le quedan recuerdos de él? -      Tengo toda su ropa, sus zapatos, hasta sus perfumes, sus chanclas, todo, todo, así como él lo tenía. Juanita cuenta que no hace mucho un conocido de la familia vino a su casa para decirle que había visto a Víctor en un Oxxo de la colonia Acoros, donde él vivía,  acompañado por unos extraños. La mujer fue donde las autoridades para dar parte. No pasó nada. Me dijeron no es que no se ven bien los videos . Sospecho que no hicieron nadan y siempre he tenido la duda de que si se lo llevó esa gente y lo llegan a pescar con esa gente qué pasa con él ¿Va a quedar como si él estuviera en la delincuencia por su gusto? Yo sé bien que él no, por su gusto no . La capilla de San Judas Tadeo, en el ombligo del barrio del mismo nombre, es una nave larga, solitaria y sombría. El eco de Juanita está repitiendo que éste fue el mejor refugio que encontró, después de la desaparición de su hijo Víctor, cuando ella enfermó de depresión y de diabetes. Me dedico mucho a ayudar en la iglesia, a hacer labores en la iglesia. Todos los domingos sirvo aquí. Todo lo hago para tener mi mente ocupada. A veces que estoy así, sola, encerrada, se me carga bastante , suelta.  -      ¿Ya era católica? Siempre había sido católica, pero ahora doy testimonio de que era católica light, o sea católica de domingos y días festivos. Que el día de la Virgen de Guadalupe, los domingos a misa y pesaba que ya estaba bien con eso, pero ahora me he dado cuenta de que no. Desgraciadamente tuvo que pasar lo de mi hijo para que yo me acercara más a la iglesia. *Héctor salió para irse de mojado y nunca se supo más* Una mañana de jueves en El Pocito un chipi chipi que durará varias horas espanta el calor. Dijo mi nuera noooo es que pos dice mi familia que ya lo mataron, que ya pa qué, que ya haga mi vida porque a él ya lo mataron , y se buscó otro . Esther Guevara, cabellos nevados, piel tostada, bajita, esbelta, está sentada en su cama bajo el tejabán con aire acondicionado que sus hijos le construyeron hace 25 años con retazos de madera, cartón, lámina, trapos y lo que encontraron, para guarecerse del sol y la lluvia. Bajo este mismo tejabán, sentado sobre esta misma cama, estuvo Héctor Salvador Ibarra Guevara, 40 años, el hijo de Esther, el día que vino a avisarle que se iba de mojado a trabajar a los Estados Unidos y ya no apareció. Era el 28 de octubre de 2014. Le voy a enseñar la foto de cómo iba vestido cuando se perdió . Dice Alejandra, la hermana de Héctor. En la foto hay un muchacho rollizo, tez aperlada, playera aqua y cachucha aqua: es Héctor Salvador. No era la primera vez que Héctor pasaba de ilegal a la Unión Americana, para trabajar con un primo remodelando casas. Iba cada dos años, duraba año y medio camellando allá y regresaba. Luego se volvía a ir y así Ese 28 de octubre de 2014, a la 1:00 de la tarde, Héctor se despidió de su esposa y salió de su casa rumbo al Bravo. Por la noche su mujer esperaba escuchar en su celular la voz de Héctor diciendo que ya estaba en Eagle Pass o que ya había llegado a San Antonio, como hacía siempre que cruzaba para el gabacho. El teléfono no sonó. Entonces ella le marcó a Héctor: Uno, dos, tres tonos, cuatro... En la bocina respondió el silencio ¡Bueno! Nosotros nos enteramos hasta otro día, igual intentamos comunicarnos a su teléfono, pero ya no contestó y no contestó . Dice Alejandra, la hermana de Héctor. Pausa. Afuera, la llovizna acribillando el techo de lámina del tejabán. Sigue contando Alejandra: Le dije a mi cuñada que fuéramos a poner una demanda, ella no quería, como ella era la que estaba Al fin la convencí y fuimos a poner la demanda por desaparición . -      ¿Por qué no quería? -      Le daba miedo que a ella le fueran a hacer algo y yo le decía que por qué, si él no andaba haciendo nada malo. -      ¿A qué se dedicaba él aquí? La voz de Alejandra, la hermana de Héctor, languidece. -      Limpiar yardas, tumbaba árboles. Lo contrataban mucho para tumbar árboles, los nogales que están bien altos, le gustaba mucho andar tumbando árboles. Limpiaba zacate y  pintaba casas. \"A lo mejor Héctor no pagó la cuota... por eso... y ahorita hay que pagar para cruzar el Bravo\" Alejandra, hermana de Héctor, desaparecido Responde Alejandra, la mirada baja. Sus familiares fueron a buscarlo por toda la colonia, con toda la gente, que si de casualidad lo habían visto. Lo buscaron con sus amigos, lo buscaron con parientes, no durmieron día y noche de buscarlo, lo buscaron en Migración de Estados Unidos, ya ve que a veces los agarran, pero no , dondequiera lo buscaron y nada. Sus sobrinos fueron a buscarlo al tramo del Río por donde Héctor pasaba cada vez que iba a Estados Unidos, un lugar que le llaman Las Adjuntas y donde suelen parar los narcos y los polleros. Allí, encontraron las cámaras de llanta que él utilizaba para cruzar el Bravo flotando. Estaban en el matorral donde él las escondía. Se lo tragó la tierra . Dice Esther, la madre de Héctor. Alejandra tiene otra teoría: Habla de personas de la delincuencia organizada que andan a la orilla del Río cuidando que no cruce gente. Piensa que Héctor no pagó la cuota y a lo mejor por eso y ahorita hay que pagar para cruzar el Bravo. Esther cuenta que hace 30 años ella atravesaba el Río libremente, hasta dos veces a la semana, para ir a Texas a donar sangre por 20 dólares. Con eso mantenía a sus nueve hijos. Esther es madre soltera. Ahora la gente de Piedras Negras ya no puede ir más al Río ni a bañarse. Y hasta los pescadores se extinguieron. -      Te corren, para que puedan trabajar esos señores. -      Te dicen que te retires del Río, porque va a trabajar una gente. Están diciendo Esther y Alejandra. -      ¿Y la esposa de Héctor? -      Dice noooo es que pos dice mi familia que ya lo mataron, que ya haga mi vida , y se buscó otro . Responde Esther, que en toda la charla no ha echado una sola lágrima, en cambio el cielo de El Pocito está inconsolable. Ella era la esposa, mire , dice Alejandra y acerca la fotografía de una muchacha güera, cara bonita, fornida. Pero pos ella ni se preocupa por él . *'En mi corazón lo siento vivo'* En el living de sofás rojos, mesa de centro, clima, televisión y ventana al fondo, por donde entra de golpe la resolana de las 5:00 de la tarde, don Francisco Rodríguez, está viendo una película mexicana a blanco y negro. De un parpadeo vuelve a la realidad. Don Francisco está recordando un drama que no tiene nada que ver con la ficción: La desaparición de su hijo Édgar Emanuel Rodríguez Vargas, el 7 de octubre de 2014. Nosotros no sabíamos. Dice su esposa que le hablaron por teléfono diciendo que estaban en un Oxxo, cerquita de su casa. Entonces él le dijo ahorita vengo, me hablan para un mandado . De esa salida que dio ya no volvió. No sé cuál sería el problema . \"Estamos ái con la esperanza de que a ver si volvía mañana o pasado, pero ahorita no hemos sabido nada de él\" Don Francisco, Papá de Édgar Don Francisco y su esposa se enteraron15 días después. Quién sabe por qué. Entonces Édgar, 26 años, de oficio mesero, vivía con su mujer en la colonia Hacinada la Luna, de Piedras Negras. Don Francisco dice que ya va pa dos años que su hijo salió de su casa a la tienda y no ha regresado. Estamos ái con la esperanza de que a ver si volvía mañana o pasado, pero hasta ahorita no hemos sabido nada de él . -      ¿A qué iba a la tienda? -      Pues él fue que iba a ver un trabajo y como estaba desempleado, supuestamente en un Oxxo lo iban a entrevistar, quien sabe qué, no sé si por parte del Oxxo o de otras gentes. Francisco es alto, gordito, moreno, pelo y bigote entrecano, usa antiparras, bordón y dice que no sabe más, que es todo lo que sabe sobre la desaparición de Édgar, su hijo, pero que ya viene su esposa, la esposa de don Francisco, que no tarda, para que platique más. Suena un celular. Parece que es la esposa de Francisco. Ándele véngase ya, aquí hay unos señores del periódico y la están esperado pa que les diga de su hijo . El aire fresco que mana del generador, en la sala de los Rodríguez Vargas, resucita el ánimo aniquilado bajo los 40 centígrados que sofocan a El Pocito. Yolanda Vargas Salas, la mujer de Francisco, que acaba de llegar, coloca encima de la mesa de centro unas fotos de Édgar y llora. Son las fotos de un muchacho grueso, perlino, bigotudo, lunar en la barbilla, sonriente, abrazado de su esposa, cabellera negra, cuando eran novios, abrazando a su esposa, melena rubia, ya de casados. El tatuaje de Rodríguez en el antebrazo y el de San Judas Tadeo en la pantorilla, ocultos bajo la ropa. \"Le dije que iba a hacer una cenita y dijo'Sí ma ya sé, no se me olvida que va a cumplir años, ahí nos vemos'\" Yolanda, mamá de Édgar Yolanda, está contando que la última vez que habló con su hijo Édgar fue en casa de otra hija suya, la víspera de su cumpleaños, del cumpleaños de Yolanda. Le dije que iba a hacer una cenita y dijo, sí ma ya sé, no se me olvida que va a cumplir años, ahí nos vemos .  La noche del festejo, Yolanda se quedó esperándolo. Yo ese día batallé bastante para comunicarme con él. Creo que por estas horas me contestó dice sí amá, ando ocupado, no le puedo contestar, pero aunque sea tarde llego ahí con usted . Nunca llegó. Francisco tiene la voz quebradiza cuando dice que Édgar era la luz de los ojos de su madre. Todo su querer de mi señora . -      ¿Usted dónde cree que esté? -      Para mí no está perdido, lo siento vivo, que anda de viaje. En mi corazón lo siento vivo. Luego que supieron lo de la desaparición de Édgar, los Rodríguez Vargas fueron donde el Palacio de Justicia de Piedras Negras para poner una denuncia y dejar unas muestra de su ADN. Hasta ahora no ha habido razón de su hijo. La gente está decepcionada de que las investigaciones no avanzan. No nomás es mi hijo son muchos , dice Francisco. Ocho meses después su muera se comunicó con ellos para darles una noticia desconcertante: Dice que mi hijo le habló diciéndole que rehiciera su vida, que estaba joven. Que si no volvía es que no iba a volver y si volvía pues Ella se volvió a casar . Dice Francisco. Yolanda cuenta que además de vivir con el dolor que les causa la desaparición de sus hijos, la gente del barrio El Pocito tiene que cargar con el estigma de habitar en la colonia Mundo Nuevo que, se dice, es la cuna de los zetas de Piedras Negras. -      ¿Los han criminalizado? -      Sí. ¿Quién? -      Para empezar el alcalde (Fernando Purón). Aquí no puede pasar nada porque andan con la delincuencia y viene de la delincuencia . Todo lo quiere solucionar con eso y hay muchas personas inocentes, yo no digo que mi hijo, que no merecen ser juzgadas así Que iba a la tienda y ya no regresó. Así desaparecía la gente en Piedras Negras, como tragada por la tierra NUESTRO CONTENIDO PREMIUM Se reducen probabilidades de que México cumpla con el pago de su cuota de agua a Estados Unidos 11 septiembre 2025 Enviaba mensajes de texto sexuales a su hijastra; lo detienen en Saltillo 11 septiembre 2025 Coahuila fortalece su blindaje y anuncia fiscal general operativos estratégicos 11 septiembre 2025 Acuña: Lluvias reactivan presas en México; La Amistad muestra alza notable 11 septiembre 2025 EU evaluará frontera norte de Coahuila para posible reapertura de exportación ganadera 11 septiembre 2025 Más IEPS, no hay bronca 11 septiembre 2025 ¿Habrá megapuente",
      "text": "desbordado. Dure casi un año encerrada en mi casa, no salía porque era puro llorar en la calle, porque veía a sus amigos, veía a los muchachos y me imaginaba que en cualquier momento lo iba a ver a él, ahí riéndose y todo. El día de la madres sí salí con mis hijos a comer, pero casi me la pasé todo el día dormida, no quería saber nada porque siempre está uno pensando en qué pasó con él, dónde está, si está vivo, cómo está . -      ¿Le quedan recuerdos de él? -      Tengo toda su ropa, sus zapatos, hasta sus perfumes, sus chanclas, todo, todo, así como él lo tenía. Juanita cuenta que no hace mucho un conocido de la familia vino a su casa para decirle que había visto a Víctor en un Oxxo de la colonia Acoros, donde él vivía,  acompañado por unos extraños. La mujer fue donde las autoridades para dar parte. No pasó nada. Me dijeron no es que no se ven bien los videos . Sospecho que no hicieron nadan y siempre he tenido la duda de que si se lo llevó esa gente y lo llegan a pescar con esa gente qué pasa con él ¿Va a quedar como si él estuviera en la delincuencia por su gusto? Yo sé bien que él no, por su gusto no . La capilla de San Judas Tadeo, en el ombligo del barrio del mismo nombre, es una nave larga, solitaria y sombría. El eco de Juanita está repitiendo que éste fue el mejor refugio que encontró, después de la desaparición de su hijo Víctor, cuando ella enfermó de depresión y de diabetes. Me dedico mucho a ayudar en la iglesia, a hacer labores en la iglesia. Todos los domingos sirvo aquí. Todo lo hago para tener mi mente ocupada. A veces que estoy así, sola, encerrada, se me carga bastante , suelta.  -      ¿Ya era católica? Siempre había sido católica, pero ahora doy testimonio de que era católica light, o sea católica de domingos y días festivos. Que el día de la Virgen de Guadalupe, los domingos a misa y pesaba que ya estaba bien con eso, pero ahora me he dado cuenta de que no. Desgraciadamente tuvo que pasar lo de mi hijo para que yo me acercara más a la iglesia. *Héctor salió para irse de mojado y nunca se supo más* Una mañana de jueves en El Pocito un chipi chipi que durará varias horas espanta el calor. Dijo mi nuera noooo es que pos dice mi familia que ya lo mataron, que ya pa qué, que ya haga mi vida porque a él ya lo mataron , y se buscó otro . Esther Guevara, cabellos nevados, piel tostada, bajita, esbelta, está sentada en su cama bajo el tejabán con aire acondicionado que sus hijos le construyeron hace 25 años con retazos de madera, cartón, lámina, trapos y lo que encontraron, para guarecerse del sol y la lluvia. Bajo este mismo tejabán, sentado sobre esta misma cama, estuvo Héctor Salvador Ibarra Guevara, 40 años, el hijo de Esther, el día que vino a avisarle que se iba de mojado a trabajar a los Estados Unidos y ya no apareció. Era el 28 de octubre de 2014. Le voy a enseñar la foto de cómo iba vestido cuando se perdió . Dice Alejandra, la hermana de Héctor. En la foto hay un muchacho rollizo, tez aperlada, playera aqua y cachucha aqua: es Héctor Salvador. No era la primera vez que Héctor pasaba de ilegal a la Unión Americana, para trabajar con un primo remodelando casas. Iba cada dos años, duraba año y medio camellando allá y regresaba. Luego se volvía a ir y así Ese 28 de octubre de 2014, a la 1:00 de la tarde, Héctor se despidió de su esposa y salió de su casa rumbo al Bravo. Por la noche su mujer esperaba escuchar en su celular la voz de Héctor diciendo que ya estaba en Eagle Pass o que ya había llegado a San Antonio, como hacía siempre que cruzaba para el gabacho. El teléfono no sonó. Entonces ella le marcó a Héctor: Uno, dos, tres tonos, cuatro... En la bocina respondió el silencio ¡Bueno! Nosotros nos enteramos hasta otro día, igual intentamos comunicarnos a su teléfono, pero ya no contestó y no contestó . Dice Alejandra, la hermana de Héctor. Pausa. Afuera, la llovizna acribillando el techo de lámina del tejabán. Sigue contando Alejandra: Le dije a mi cuñada que fuéramos a poner una demanda, ella no quería, como ella era la que estaba Al fin la convencí y fuimos a poner la demanda por desaparición . -      ¿Por qué no quería? -      Le daba miedo que a ella le fueran a hacer algo y yo le decía que por qué, si él no andaba haciendo nada malo. -      ¿A qué se dedicaba él aquí? La voz de Alejandra, la hermana de Héctor, languidece. -      Limpiar yardas, tumbaba árboles. Lo contrataban mucho para tumbar árboles, los nogales que están bien altos, le gustaba mucho andar tumbando árboles. Limpiaba zacate y  pintaba casas. \"A lo mejor Héctor no pagó la cuota... por eso... y ahorita hay que pagar para cruzar el Bravo\" Alejandra, hermana de Héctor, desaparecido Responde Alejandra, la mirada baja. Sus familiares fueron a buscarlo por toda la colonia, con toda la gente, que si de casualidad lo habían visto. Lo buscaron con sus amigos, lo buscaron con parientes, no durmieron día y noche de buscarlo, lo buscaron en Migración de Estados Unidos, ya ve que a veces los agarran, pero no , dondequiera lo buscaron y nada. Sus sobrinos fueron a buscarlo al tramo del Río por donde Héctor pasaba cada vez que iba a Estados Unidos, un lugar que le llaman Las Adjuntas y donde suelen parar los narcos y los polleros. Allí, encontraron las cámaras de llanta que él utilizaba para cruzar el Bravo flotando. Estaban en el matorral donde él las escondía. Se lo tragó la tierra . Dice Esther, la madre de Héctor. Alejandra tiene otra teoría: Habla de personas de la delincuencia organizada que andan a la orilla del Río cuidando que no cruce gente. Piensa que Héctor no pagó la cuota y a lo mejor por eso y ahorita hay que pagar para cruzar el Bravo. Esther cuenta que hace 30 años ella atravesaba el Río libremente, hasta dos veces a la semana, para ir a Texas a donar sangre por 20 dólares. Con eso mantenía a sus nueve hijos. Esther es madre soltera. Ahora la gente de Piedras Negras ya no puede ir más al Río ni a bañarse. Y hasta los pescadores se extinguieron. -      Te corren, para que puedan trabajar esos señores. -      Te dicen que te retires del Río, porque va a trabajar una gente. Están diciendo Esther y Alejandra. -      ¿Y la esposa de Héctor? -      Dice noooo es que pos dice mi familia que ya lo mataron, que ya haga mi vida , y se buscó otro . Responde Esther, que en toda la charla no ha echado una sola lágrima, en cambio el cielo de El Pocito está inconsolable. Ella era la esposa, mire , dice Alejandra y acerca la fotografía de una muchacha güera, cara bonita, fornida. Pero pos ella ni se preocupa por él . *'En mi corazón lo siento vivo'* En el living de sofás rojos, mesa de centro, clima, televisión y ventana al fondo, por donde entra de golpe la resolana de las 5:00 de la tarde, don Francisco Rodríguez, está viendo una película mexicana a blanco y negro. De un parpadeo vuelve a la realidad. Don Francisco está recordando un drama que no tiene nada que ver con la ficción: La desaparición de su hijo Édgar Emanuel Rodríguez Vargas, el 7 de octubre de 2014. Nosotros no sabíamos. Dice su esposa que le hablaron por teléfono diciendo que estaban en un Oxxo, cerquita de su casa. Entonces él le dijo ahorita vengo, me hablan para un mandado . De esa salida que dio ya no volvió. No sé cuál sería el problema . \"Estamos ái con la esperanza de que a ver si volvía mañana o pasado, pero ahorita no hemos sabido nada de él\" Don Francisco, Papá de Édgar Don Francisco y su esposa se enteraron15 días después. Quién sabe por qué. Entonces Édgar, 26 años, de oficio mesero, vivía con su mujer en la colonia Hacinada la Luna, de Piedras Negras. Don Francisco dice que ya va pa dos años que su hijo salió de su casa a la tienda y no ha regresado. Estamos ái con la esperanza de que a ver si volvía mañana o pasado, pero hasta ahorita no hemos sabido nada de él . -      ¿A qué iba a la tienda? -      Pues él fue que iba a ver un trabajo y como estaba desempleado, supuestamente en un Oxxo lo iban a entrevistar, quien sabe qué, no sé si por parte del Oxxo o de otras gentes. Francisco es alto, gordito, moreno, pelo y bigote entrecano, usa antiparras, bordón y dice que no sabe más, que es todo lo que sabe sobre la desaparición de Édgar, su hijo, pero que ya viene su esposa, la esposa de don Francisco, que no tarda, para que platique más. Suena un celular. Parece que es la esposa de Francisco. Ándele véngase ya, aquí hay unos señores del periódico y la están esperado pa que les diga de su hijo . El aire fresco que mana del generador, en la sala de los Rodríguez Vargas, resucita el ánimo aniquilado bajo los 40 centígrados que sofocan a El Pocito. Yolanda Vargas Salas, la mujer de Francisco, que acaba de llegar, coloca encima de la mesa de centro unas fotos de Édgar y llora. Son las fotos de un muchacho grueso, perlino, bigotudo, lunar en la barbilla, sonriente, abrazado de su esposa, cabellera negra, cuando eran novios, abrazando a su esposa, melena rubia, ya de casados. El tatuaje de Rodríguez en el antebrazo y el de San Judas Tadeo en la pantorilla, ocultos bajo la ropa. \"Le dije que iba a hacer una cenita y dijo'Sí ma ya sé, no se me olvida que va a cumplir años, ahí nos vemos'\" Yolanda, mamá de Édgar Yolanda, está contando que la última vez que habló con su hijo Édgar fue en casa de otra hija suya, la víspera de su cumpleaños, del cumpleaños de Yolanda. Le dije que iba a hacer una cenita y dijo, sí ma ya sé, no se me olvida que va a cumplir años, ahí nos vemos .  La noche del festejo, Yolanda se quedó esperándolo. Yo ese día batallé bastante para comunicarme con él. Creo que por estas horas me contestó dice sí amá, ando ocupado, no le puedo contestar, pero aunque sea tarde llego ahí con usted . Nunca llegó. Francisco tiene la voz quebradiza cuando dice que Édgar era la luz de los ojos de su madre. Todo su querer de mi señora . -      ¿Usted dónde cree que esté? -      Para mí no está perdido, lo siento vivo, que anda de viaje. En mi corazón lo siento vivo. Luego que supieron lo de la desaparición de Édgar, los Rodríguez Vargas fueron donde el Palacio de Justicia de Piedras Negras para poner una denuncia y dejar unas muestra de su ADN. Hasta ahora no ha habido razón de su hijo. La gente está decepcionada de que las investigaciones no avanzan. No nomás es mi hijo son muchos , dice Francisco. Ocho meses después su muera se comunicó con ellos para darles una noticia desconcertante: Dice que mi hijo le habló diciéndole que rehiciera su vida, que estaba joven. Que si no volvía es que no iba a volver y si volvía pues Ella se volvió a casar . Dice Francisco. Yolanda cuenta que además de vivir con el dolor que les causa la desaparición de sus hijos, la gente del barrio El Pocito tiene que cargar con el estigma de habitar en la colonia Mundo Nuevo que, se dice, es la cuna de los zetas de Piedras Negras. -      ¿Los han criminalizado? -      Sí. ¿Quién? -      Para empezar el alcalde (Fernando Purón). Aquí no puede pasar nada porque andan con la delincuencia y viene de la delincuencia . Todo lo quiere solucionar con eso y hay muchas personas inocentes, yo no digo que mi hijo, que no merecen ser juzgadas así Que iba a la tienda y ya no regresó. Así desaparecía la gente en Piedras Negras, como tragada por la tierra NUESTRO CONTENIDO PREMIUM Se reducen probabilidades de que México cumpla con el pago de su cuota de agua a Estados Unidos 11 septiembre 2025 Enviaba mensajes de texto sexuales a su hijastra; lo detienen en Saltillo 11 septiembre 2025 Coahuila fortalece su blindaje y anuncia fiscal general operativos estratégicos 11 septiembre 2025 Acuña: Lluvias reactivan presas en México; La Amistad muestra alza notable 11 septiembre 2025 EU evaluará frontera norte de Coahuila para posible reapertura de exportación ganadera 11 septiembre 2025 Más IEPS, no hay bronca 11 septiembre 2025 ¿Habrá megapuente"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 5,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 620.233,
            "b": 601.19505234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            186
          ]
        }
      ],
      "orig": "en las escuelas por festejos patrios en Coahuila? Esto dice la SEDU 11 septiembre 2025 Tacha China de coerción a aranceles de México contra autos asiáticos 11 septiembre 2025 COMENTARIOS",
      "text": "en las escuelas por festejos patrios en Coahuila? Esto dice la SEDU 11 septiembre 2025 Tacha China de coerción a aranceles de México contra autos asiáticos 11 septiembre 2025 COMENTARIOS"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.1234130859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.9703369140625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.8328247070312
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 639.0358276367188,
        "height": 763.4203491210938
      },
      "page_no": 4
    },
    "5": {
      "size": {
        "width": 627.0045776367188,
        "height": 662.49365234375
      },
      "page_no": 5
    }
  }
}