{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Ni una sola palabra oficial del gobierno de Duarte sobre los tres jóvenes desaparecidos en Papan",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 2191553747771166815,
    "filename": "Ni una sola palabra oficial del gobierno de Duarte sobre los tres jóvenes desaparecidos en Papan.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 709.7279952929687,
            "r": 632.324,
            "b": 6.995995292968701,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5836
          ]
        }
      ],
      "orig": "Perfiles: Ellos son Uriel, Luis Humberto y Jesús Alán, los 3 jóvenes desaparecidos en Papantla Suscríbete 15 de septiembre, 2025 Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de Suscríbete Siguenos en: Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de El periodismo libre te necesita Suscríbete Inicia sesión Siguenos en: Home > Perfiles: Ellos son Uriel, Luis Humberto y Jesús Alán, los 3 jóvenes desaparecidos en Papantla Cuartoscuro 8 minutos de lectura Perfiles: Ellos son Uriel, Luis Humberto y Jesús Alán, los 3 jóvenes desaparecidos en Papantla 30 de marzo, 2016 Por: Manu Ureste @ ManuVPC   Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después [contextly_sidebar id= vQvpCadIcFhK6IZTzWlK0lKlkcqWNmZ8 ]Once días han pasado desde que el 19 de marzo tres jóvenes de Papantla, al norte del estado de Veracruz, desaparecieron a manos, presuntamente, de elementos de la policía local del municipio. Los jóvenes son Uriel Pérez Cruz, Luis Humberto Morales Santiago y Jesús Alán Ticante, quien desapareció ese mismo sábado 19, pero un hecho diferente. El pasado martes 29 de marzo, la Fiscalía de Veracruz informó que suman ocho elementos de la policía municipal de Papantla acusados por el delito de desaparición forzada, quienes ya fueron ingresados al penal regional. Entre los detenidos se encuentra el mando de la policía municipal, Bernardino Olmedo Castillo. A tan solo unos meses de la desaparición en enero de otros cinco jóvenes en el municipio veracruzano de Tierra Blanca, también a manos de policías, Animal Político presenta un perfil de quiénes son Uriel, Luis Humberto y Jesús Alán, los tres jóvenes de Papantla que hasta la fecha siguen desaparecido La gente prejuicia a mi hijo Uriel porque lleva tatuajes Uriel Pérez en una fotografía proporcionada por su madre. Blanca Ninfa Cruz no se ha dado cuenta. Pero nada más empezar a hablar al otro lado del hilo telefónico se refiere a su hijo Uriel empleando un verbo en tiempo pasado. Él era una persona muy amigable que jamás le faltó al respeto a nadie. Puede usted preguntar a quien quiera en Papantla , asegura Blanca, quien tras unos segundos de silencio corrige el error de inmediato. Bueno, mi hijo ES muy amigable , pone ahora énfasis en el tiempo presente. Mi hijo siempre ha estado muy apegado a la familia, a sus hermanos, a su padre, y sobre todo a mí. Cada vez que yo salía a la calle me estaba escribiendo que dónde estaba y que cuándo regresaba a casa , Blanca ríe quedamente al recordar la preocupación de su muchacho cada vez que ella salía a la calle, aunque acto seguido se pone seria cuando, sin previa pregunta, admite que su hijo de 19 años fuma ocasionalmente mariguana. Sí sé que mi hijo consumía mariguana. No lo niego porque quiero se sepa toda la verdad , aclara la veracruzana con un tono solemne. Pero fumar mariguana no te hace automáticamente una mala persona contrapone de inmediato-. Y algunas personas han prejuiciado a mi hijo porque también lleva tatuajes en el cuerpo. Pero muchos jóvenes se dibujan tatuajes, ¿no? Y también se ponen piercings y no por eso son todos delincuentes. Simplemente son jóvenes y esos son los gustos de la juventud . En cuanto a los estudios y el trabajo, Blanca Ninfa comenta que Uriel sólo estudió hasta la secundaria, aunque luego hizo el intento de aprender un oficio como electricista en Poza Rica, también en el estado de Veracruz. Pero la pasión de Uriel es manejar, recalca su madre, de ahí que es habitual verlo por las calles de Papantla trabajando como moto-tortillero y ayudando a su padre en el taxi de vez en cuando. A veces su padre llegaba y decía que estaba ya muy cansado de estar todo el día en el taxi y Uriel se ofrecía para manejarlo y así darle un descanso , explica Blanca, quien tras otros segundos de reflexión musita varias veces que aún no puede creer que su hijo lleve desaparecido más de diez días. Si mi hijo hubiera cometido un delito debería estar tras las rejas, pero no desaparecido -¿Por qué cree que se lo llevarían unos policías, tal y como acusa la Fiscalía del Estado? se le cuestiona-. -La verdad, lo desconozco. No entendemos nada. Si él hubiera cometido algún delito debería estar tras las rejas, pero no desaparecido, ¿no cree? contesta la madre de familia, que a continuación, como si fuera un ejercicio a partir del cual buscara pistas de lo que pudo sucederle a Uriel ese 19 de marzo, comienza a repetir lo que hasta el momento se sabe de la desaparición de su hijo, a partir del testimonio de su novia. Esto es, que entre las ocho y nueve de la mañana Uriel y su amigo Luis Humberto salieron tras una noche de fiesta a buscar a la novia de Uriel en un automóvil de color rojo. Según Blanca, su hijo llegó algo tomado y la pareja tuvo una discusión. Por lo que, al parecer, algún vecino llamó a las patrullas de la policía municipal. Al darse cuenta de que los seguían las patrullas, mi hijo trata de escapar y comienza una persecución , abunda. La novia de Uriel, quien presenció los hechos, contó a Blanca que los policías municipales dispararon a las llantas del vehículo en el que iban los jóvenes para impedir que escaparan. Tras bajarlos del auto, la pareja de Uriel ve cómo los someten, les tapan la cabeza y los suben a una patrulla, sin que hasta el momento se tenga noticias de su paradero. -¿Confía en que la detención de ocho policías municipales es un paso adelante para resolver su caso? se le vuelve a cuestionar-. Blanca respira fuerte al otro lado de la llamada. Sí, es cierto que estos policías ya están detenidos concede-. Pero ahora lo que queremos por encima de todo es que nos digan dónde está",
      "text": "Perfiles: Ellos son Uriel, Luis Humberto y Jesús Alán, los 3 jóvenes desaparecidos en Papantla Suscríbete 15 de septiembre, 2025 Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de Suscríbete Siguenos en: Política Elecciones Judiciales 2025 Seguridad México Desigual Salud El Sabueso Animal MX Estados Género y diversidad Internacional El Plumaje Hablemos de El periodismo libre te necesita Suscríbete Inicia sesión Siguenos en: Home > Perfiles: Ellos son Uriel, Luis Humberto y Jesús Alán, los 3 jóvenes desaparecidos en Papantla Cuartoscuro 8 minutos de lectura Perfiles: Ellos son Uriel, Luis Humberto y Jesús Alán, los 3 jóvenes desaparecidos en Papantla 30 de marzo, 2016 Por: Manu Ureste @ ManuVPC   Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después [contextly_sidebar id= vQvpCadIcFhK6IZTzWlK0lKlkcqWNmZ8 ]Once días han pasado desde que el 19 de marzo tres jóvenes de Papantla, al norte del estado de Veracruz, desaparecieron a manos, presuntamente, de elementos de la policía local del municipio. Los jóvenes son Uriel Pérez Cruz, Luis Humberto Morales Santiago y Jesús Alán Ticante, quien desapareció ese mismo sábado 19, pero un hecho diferente. El pasado martes 29 de marzo, la Fiscalía de Veracruz informó que suman ocho elementos de la policía municipal de Papantla acusados por el delito de desaparición forzada, quienes ya fueron ingresados al penal regional. Entre los detenidos se encuentra el mando de la policía municipal, Bernardino Olmedo Castillo. A tan solo unos meses de la desaparición en enero de otros cinco jóvenes en el municipio veracruzano de Tierra Blanca, también a manos de policías, Animal Político presenta un perfil de quiénes son Uriel, Luis Humberto y Jesús Alán, los tres jóvenes de Papantla que hasta la fecha siguen desaparecido La gente prejuicia a mi hijo Uriel porque lleva tatuajes Uriel Pérez en una fotografía proporcionada por su madre. Blanca Ninfa Cruz no se ha dado cuenta. Pero nada más empezar a hablar al otro lado del hilo telefónico se refiere a su hijo Uriel empleando un verbo en tiempo pasado. Él era una persona muy amigable que jamás le faltó al respeto a nadie. Puede usted preguntar a quien quiera en Papantla , asegura Blanca, quien tras unos segundos de silencio corrige el error de inmediato. Bueno, mi hijo ES muy amigable , pone ahora énfasis en el tiempo presente. Mi hijo siempre ha estado muy apegado a la familia, a sus hermanos, a su padre, y sobre todo a mí. Cada vez que yo salía a la calle me estaba escribiendo que dónde estaba y que cuándo regresaba a casa , Blanca ríe quedamente al recordar la preocupación de su muchacho cada vez que ella salía a la calle, aunque acto seguido se pone seria cuando, sin previa pregunta, admite que su hijo de 19 años fuma ocasionalmente mariguana. Sí sé que mi hijo consumía mariguana. No lo niego porque quiero se sepa toda la verdad , aclara la veracruzana con un tono solemne. Pero fumar mariguana no te hace automáticamente una mala persona contrapone de inmediato-. Y algunas personas han prejuiciado a mi hijo porque también lleva tatuajes en el cuerpo. Pero muchos jóvenes se dibujan tatuajes, ¿no? Y también se ponen piercings y no por eso son todos delincuentes. Simplemente son jóvenes y esos son los gustos de la juventud . En cuanto a los estudios y el trabajo, Blanca Ninfa comenta que Uriel sólo estudió hasta la secundaria, aunque luego hizo el intento de aprender un oficio como electricista en Poza Rica, también en el estado de Veracruz. Pero la pasión de Uriel es manejar, recalca su madre, de ahí que es habitual verlo por las calles de Papantla trabajando como moto-tortillero y ayudando a su padre en el taxi de vez en cuando. A veces su padre llegaba y decía que estaba ya muy cansado de estar todo el día en el taxi y Uriel se ofrecía para manejarlo y así darle un descanso , explica Blanca, quien tras otros segundos de reflexión musita varias veces que aún no puede creer que su hijo lleve desaparecido más de diez días. Si mi hijo hubiera cometido un delito debería estar tras las rejas, pero no desaparecido -¿Por qué cree que se lo llevarían unos policías, tal y como acusa la Fiscalía del Estado? se le cuestiona-. -La verdad, lo desconozco. No entendemos nada. Si él hubiera cometido algún delito debería estar tras las rejas, pero no desaparecido, ¿no cree? contesta la madre de familia, que a continuación, como si fuera un ejercicio a partir del cual buscara pistas de lo que pudo sucederle a Uriel ese 19 de marzo, comienza a repetir lo que hasta el momento se sabe de la desaparición de su hijo, a partir del testimonio de su novia. Esto es, que entre las ocho y nueve de la mañana Uriel y su amigo Luis Humberto salieron tras una noche de fiesta a buscar a la novia de Uriel en un automóvil de color rojo. Según Blanca, su hijo llegó algo tomado y la pareja tuvo una discusión. Por lo que, al parecer, algún vecino llamó a las patrullas de la policía municipal. Al darse cuenta de que los seguían las patrullas, mi hijo trata de escapar y comienza una persecución , abunda. La novia de Uriel, quien presenció los hechos, contó a Blanca que los policías municipales dispararon a las llantas del vehículo en el que iban los jóvenes para impedir que escaparan. Tras bajarlos del auto, la pareja de Uriel ve cómo los someten, les tapan la cabeza y los suben a una patrulla, sin que hasta el momento se tenga noticias de su paradero. -¿Confía en que la detención de ocho policías municipales es un paso adelante para resolver su caso? se le vuelve a cuestionar-. Blanca respira fuerte al otro lado de la llamada. Sí, es cierto que estos policías ya están detenidos concede-. Pero ahora lo que queremos por encima de todo es que nos digan dónde está"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 637.8989952929687,
            "r": 632.306,
            "b": 6.917995292968726,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5153
          ]
        }
      ],
      "orig": "nuestro muchacho . Mi hijo Luis Humberto y Uriel son amigos de toda la vida Con palabras similares, Humberto pide a los policías detenidos que revelen el paradero de Uriel y de su hijo Luis Humberto Morales, de 18 años. Cuestionado sobre por qué iban juntos ese 19 de marzo en el automóvil rojo en dirección a la casa de la novia de Uriel, Humberto explica que se debe a que ambos jóvenes son amigos de toda la vida . Como Uriel, mi hijo Humberto es una persona muy alegre y muy tranquila. En la casa nunca nos levantó la voz, ni tuvo problemas con nadie en Papantla. Jamás tuvo ni una pelea , asevera el padre de familia, quien también comenta que no sabe por qué un grupo de policías municipales, presuntamente, desaparecería a su hijo. La verdad, no sabemos por qué nos ha pasado esta desgracia , lamenta. A mi hermano un policía lo amenazó de muerte antes de su desaparición Jesús Alán Ticante es una foto proporcionada por su hermano Alberto. Jesús Alán Ticante, de 24 años de edad, es egresado de Ingeniería en la Universidad Veracruzana, dice con un evidente orgullo en el tono de voz su hermano Alberto Ticante. Él siempre ha sido una persona muy dedicada a su trabajo y a sus estudios. Después de la universidad puso un cíber en su propio local para ganarse la vida , explica Alberto, quien cuenta que además del cíber si alguien llamaba a su hermano en la noche para que fuera a reparar una computadora, éste siempre iba presto porque sabía que con ese trabajo se podía mantener así mismo económicamente . Al margen de las computadoras, Alberto cuenta que su hermano destaca en deportes como el kickboxing y que además le gusta participar en las ferias culturales de Papantla haciendo dibujos artísticos y tallados de madera representando imágenes de la cultura totonaca. Mi hermano es un excelente ser humano. Un buen hijo, un buen alumno en la escuela, y una persona trabajadora , remarca. En cuanto a si Jesús Alán podría haber sido también víctima de desaparición forzada por elementos policiacos, Alberto matiza rápidamente que, aunque los tres jóvenes desaparecieron el mismo día, se trata de caos diferentes. No obstante, a colación Alberto asegura que sospecha que ambos casos pueden tener una conexión fruto de una casualidad, a partir de la cual a su hermano lo levantaron equivocadamente . En este sentido, Alberto explica que ese 19 de marzo varios testigos le comentaron que hubo una persecución a un coche rojo la de los policías municipales para detener a Uriel y Luis Humberto- y que su hermano estaba por la zona cuando caminaba para ir a ver a su abuela. Como consecuencia de la persecución, Alberto expone que un tercer integrante al que identifica como Neo Martínez viajaba en el coche con Uriel y Luis Humberto. Sin embargo, éste consiguió escapar de los policías tras la detención y se refugió en su casa. Creemos que los policías confundieron a este Neo con mi hermano y por eso lo levantaron equivocadamente , plantea Alberto como hipótesis, que exige a las autoridades ministeriales que sea investigada. Además, al margen de esta posible equivocación, Alberto relata que su hermano había tenido problemas con el padrastro de su novia, quien es policía municipal de Papantla, y a quien acusa como el principal sospechoso de la desaparición de Jesús Alán, puesto que denuncian que éste lo agredió verbal y físicamente tan solo un par de semanas antes de los hechos del 19 de marzo. Mi hermano estaba en casa de su novia cuando llegó el padrastro con otros elementos policiales. Al ver que estaba mi hermano ahí lo comenzó a golpear. Jesús Alán corrió hacia su casa, pero uno de los municipales lo persiguió, lo amenazó de muerte y le dijo que ya lo traía en la mira, y que cuando lo vieran lo iban a levantar para asesinarlo en el monte , apunta Alberto, quien admite que en ese momento no interpusieron una denuncia contra esta persona por temor a posibles represalias de la policía . Hasta el momento, Alberto lamenta que nadie en la Fiscalía les ha informado de ninguna persona detenida por el caso de su hermano. Incluso, asegura que le dijeron que para denunciar al elemento de la policía local que, presuntamente, habría amenazado de muerte a su hermano poco antes de su desaparición, necesita presentar varios testigos que lo corroboren. Algo, dice, que resulta muy difícil de conseguir por el miedo de los pobladores de Papantla a los elementos policiacos. Nosotros solo pedimos justicia para mi hermano. Porque si no tienes testigos cuando alguien te amenaza de muerte, parece que no puedes defenderte y todo queda en la impunidad , concluye Alberto. Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después Etiquetas: desaparición forzada Papantla tierra blanca veracruz desaparición forzada Ocultar comentarios Iniciar sesión Registrate Suscribete para comentar... Comentar Utilizamos cookies propias y de terceros para personalizar y mejorar el uso y la experiencia de nuestros usuarios en nuestro sitio web. Aceptar Aviso de privacidad Términos y Condiciones Preguntas frecuentes Código de ética ¿Quiénes somos? Directorio El Sabueso Directorio General Anúnciate con nosotros",
      "text": "nuestro muchacho . Mi hijo Luis Humberto y Uriel son amigos de toda la vida Con palabras similares, Humberto pide a los policías detenidos que revelen el paradero de Uriel y de su hijo Luis Humberto Morales, de 18 años. Cuestionado sobre por qué iban juntos ese 19 de marzo en el automóvil rojo en dirección a la casa de la novia de Uriel, Humberto explica que se debe a que ambos jóvenes son amigos de toda la vida . Como Uriel, mi hijo Humberto es una persona muy alegre y muy tranquila. En la casa nunca nos levantó la voz, ni tuvo problemas con nadie en Papantla. Jamás tuvo ni una pelea , asevera el padre de familia, quien también comenta que no sabe por qué un grupo de policías municipales, presuntamente, desaparecería a su hijo. La verdad, no sabemos por qué nos ha pasado esta desgracia , lamenta. A mi hermano un policía lo amenazó de muerte antes de su desaparición Jesús Alán Ticante es una foto proporcionada por su hermano Alberto. Jesús Alán Ticante, de 24 años de edad, es egresado de Ingeniería en la Universidad Veracruzana, dice con un evidente orgullo en el tono de voz su hermano Alberto Ticante. Él siempre ha sido una persona muy dedicada a su trabajo y a sus estudios. Después de la universidad puso un cíber en su propio local para ganarse la vida , explica Alberto, quien cuenta que además del cíber si alguien llamaba a su hermano en la noche para que fuera a reparar una computadora, éste siempre iba presto porque sabía que con ese trabajo se podía mantener así mismo económicamente . Al margen de las computadoras, Alberto cuenta que su hermano destaca en deportes como el kickboxing y que además le gusta participar en las ferias culturales de Papantla haciendo dibujos artísticos y tallados de madera representando imágenes de la cultura totonaca. Mi hermano es un excelente ser humano. Un buen hijo, un buen alumno en la escuela, y una persona trabajadora , remarca. En cuanto a si Jesús Alán podría haber sido también víctima de desaparición forzada por elementos policiacos, Alberto matiza rápidamente que, aunque los tres jóvenes desaparecieron el mismo día, se trata de caos diferentes. No obstante, a colación Alberto asegura que sospecha que ambos casos pueden tener una conexión fruto de una casualidad, a partir de la cual a su hermano lo levantaron equivocadamente . En este sentido, Alberto explica que ese 19 de marzo varios testigos le comentaron que hubo una persecución a un coche rojo la de los policías municipales para detener a Uriel y Luis Humberto- y que su hermano estaba por la zona cuando caminaba para ir a ver a su abuela. Como consecuencia de la persecución, Alberto expone que un tercer integrante al que identifica como Neo Martínez viajaba en el coche con Uriel y Luis Humberto. Sin embargo, éste consiguió escapar de los policías tras la detención y se refugió en su casa. Creemos que los policías confundieron a este Neo con mi hermano y por eso lo levantaron equivocadamente , plantea Alberto como hipótesis, que exige a las autoridades ministeriales que sea investigada. Además, al margen de esta posible equivocación, Alberto relata que su hermano había tenido problemas con el padrastro de su novia, quien es policía municipal de Papantla, y a quien acusa como el principal sospechoso de la desaparición de Jesús Alán, puesto que denuncian que éste lo agredió verbal y físicamente tan solo un par de semanas antes de los hechos del 19 de marzo. Mi hermano estaba en casa de su novia cuando llegó el padrastro con otros elementos policiales. Al ver que estaba mi hermano ahí lo comenzó a golpear. Jesús Alán corrió hacia su casa, pero uno de los municipales lo persiguió, lo amenazó de muerte y le dijo que ya lo traía en la mira, y que cuando lo vieran lo iban a levantar para asesinarlo en el monte , apunta Alberto, quien admite que en ese momento no interpusieron una denuncia contra esta persona por temor a posibles represalias de la policía . Hasta el momento, Alberto lamenta que nadie en la Fiscalía les ha informado de ninguna persona detenida por el caso de su hermano. Incluso, asegura que le dijeron que para denunciar al elemento de la policía local que, presuntamente, habría amenazado de muerte a su hermano poco antes de su desaparición, necesita presentar varios testigos que lo corroboren. Algo, dice, que resulta muy difícil de conseguir por el miedo de los pobladores de Papantla a los elementos policiacos. Nosotros solo pedimos justicia para mi hermano. Porque si no tienes testigos cuando alguien te amenaza de muerte, parece que no puedes defenderte y todo queda en la impunidad , concluye Alberto. Compartir Copiar enlace Correo Facebook Twitter Linkedin Whatsapp Compartir Leer después Etiquetas: desaparición forzada Papantla tierra blanca veracruz desaparición forzada Ocultar comentarios Iniciar sesión Registrate Suscribete para comentar... Comentar Utilizamos cookies propias y de terceros para personalizar y mejorar el uso y la experiencia de nuestros usuarios en nuestro sitio web. Aceptar Aviso de privacidad Términos y Condiciones Preguntas frecuentes Código de ética ¿Quiénes somos? Directorio El Sabueso Directorio General Anúnciate con nosotros"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.0421752929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 675.8703002929688
      },
      "page_no": 2
    }
  }
}