{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Positivo, peritaje argentino en caso Tierra Blanca",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 1515243894989390093,
    "filename": "Positivo, peritaje argentino en caso Tierra Blanca.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 710.5490197070312,
            "r": 632.307,
            "b": 6.918019707031249,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5809
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 710.2051447070312,
            "r": 632.299,
            "b": 3.3241447070312233,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5810,
            11591
          ]
        }
      ],
      "orig": "Positivo, peritaje argentino en caso Tierra Blanca Telemundo Chicago Saltar al contenido Navegación principal Buscar Búsqueda por: Noticias Locales EL TIEMPO Responde Videos ENTRETENIMIENTO Deportes Newsletters Mayormente Nublado 63º En Vivo Inicia tu sesión / Regístrate Panel Preferencias de comunicación / correo electrónico Cierra mi sesión Tendencias QUÉ HACER EN CHICAGO INMIGRACIÓN Y TUS DERECHOS TOP CHEF VIP CUENTAS CLARAS MÍRALO Y COMPÁRTELO Ampliar 3 Alertas de El Tiempo Positivo, peritaje argentino en caso Tierra Blanca Los expertos independientes dijeron que restos hallados en \"El Limón\" son de Bernardo Benítez Arroniz Por TELEMUNDO LOCAL Publicado el 17 de marzo del 2016 Actualizado a las 8:32 pm del 17 de marzo del 2016 Inicia tu sesión o crea un perfil gratuito para guardar contenidos BOOKMARKER El peritaje independiente del Equipo Argentino de Antropología Forense confirmó que es coincidente el perfil genético que las autoridades mexicanas presentaron en el caso de Bernardo Benítez Arroniz, uno de los cinco jóvenes que vivieron una desaparición forzada en Tierra Blanca, Veracruz. Las investigaciones de la policía científica del país, además del testimonio de uno de los policías detenido que aseguró haber atestiguado el asesinato de los jóvenes, habían anticipado la muerte de todos los muchachos. Bernardo Benítez Herrera y Columna Arroniz, padres del joven, dijeron que iniciaron un proceso de duelo muy difícil, por lo que pedimos a los medios de comunicación que comprendan nuestra distancia . Si bien la confirmación de la muerte de Bernardo nos genera un profundo dolor también nos permite iniciar un proceso de despedida de él , explicaron en un comunicado, al que después se unió un emotivo video de despedida que ha sido difundido en redes sociales. En el documento enviado a los medios, los padres de los otros desaparecidos: José Benítez de la O, Susana Tapia Garibo, Mario Arturo Sánchez y Alfredo González Díaz, dijeron que se mantienen \"en pie de búsqueda, y no cesaremos en nuestro esfuerzo y permanente exigencia al gobierno federal y estatal para que continúen investigando . En la reunión de trabajo con las autoridades federales y estatales reiteramos nuestra exigencia de que se profundice la investigación de los autores materiales, intelectuales, vinculados con la desaparición de nuestros hijos . Los padres de las víctimas de desaparición forzada en Tierra Blanca reconocieron que las detenciones efectuadas hasta ahora son un avance, pero son insuficientes para esclarecer la estructura que les permitió que algo tan grave sucediera . Historias Destacadas Suburbios de Chicago Hace 12 horas No es una asesina : habla el hijo de detenida por ICE en un juego de fútbol suburbano Chicago Hace 13 horas Escuelas de Chicago podrían perder millones de dólares por políticas a favor de transgéneros En la declaración se informó que las autoridades continúan las investigaciones en el rancho El Limón, municipio de Tlalixcoyan, así como el trabajo de laboratorio donde procesan más muestras recabadas en el lugar. Nuestros corazones seguirán en la búsqueda de José Benítez de la O, Susana Tapia Garibo, Mario Arturo Sánchez y Alfredo González Díaz . Memory Health | Sponsored Sponsored Learn More Dementia Has Been Linked To a Common Habit. Do You Do It? Deshacer FootRenew | Sponsored Sponsored Learn More Neuropathy is not from Low Vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) Deshacer Online Shopping Tools | Sponsored Sponsored Amazon Worst Nightmare: Shoppers Are Canceling Prime for This Clever Hack Deshacer Airlines | Sponsored Sponsored Seniors Can Now Fly Business Class For the Price Of Economy Deshacer Umhaven | Sponsored Sponsored Shop Now Elderly leather sandals for those with poor balance Deshacer Lo más popular Estados Unidos Podrías recibir un pago en un acuerdo de $8 millones de la bebida Poppi Seguro Social Los pagos del Seguro Social cambiarán para algunos beneficiarios ¿serás uno de ellos? Inmigración Centro de ICE en Broadview tiene nuevas medidas de seguridad; cómo ubicar a detenidos Mundo Qué pasa con el Fin del Mundo: profecía de pastor evangélico se viraliza Suburbios de Chicago No es una asesina : habla el hijo de detenida por ICE en un juego de fútbol suburbano This 250th Anniversary Hat Is Being Snapped up in Allen FANYIL Shop Now Deshacer Pronóstico de El Tiempo Chicago, IL 63° Mayormente Nublado 0% Precip Esta noche 55° Mañana 82° Facebook Instagram Youtube NOTICIAS LOCALES ESTADOS UNIDOS MÉXICO INMIGRACIÓN ENTRETENIMIENTO ACCESO TOTAL SALUD MUNDO PUERTO RICO DESOCUPAR LOS ALBERGUES Nuestros estándares de noticias Términos de Servicio WSNS Public Inspection File WSNS Accesibilidad Política de Privacidad Sus opciones de privacidad Empleos Aplicaciones de la FCC Pasantías Envía tus comentarios Aviso de California Opciones de anuncios Anúnciate con nosotros / Advertise with us Guía de programación Copyright © 2025 NBCUniversal Media, LLC. Derechos Reservados. Cerrar menú Inicia tu sesión / Regístrate Panel Búsqueda por: Newsletters Nuestros estándares de noticias NOTICIAS LOCALES QUÉ HACER EN CHICAGO MÁS NOTICIAS ESTADOS UNIDOS INMIGRACIÓN MÉXICO PUERTO RICO SALUD MUNDO EL TIEMPO MULTIMEDIA RESPONDE Dinero sin reclamar Formulario de quejas CUENTAS CLARAS DEPORTES ENTRETENIMIENTO MÍRALO Y COMPÁRTELO Términos de Servicio WSNS Public Inspection File WSNS Accesibilidad Política de Privacidad No venda mi información personal Empleos Aplicaciones de la FCC Pasantías Envía tus comentarios Aviso de California Opciones de anuncios Anúnciate con nosotros / Advertise with us Guía de programación Síguenos Facebook Instagram Youtube Contáctanos Residentes de uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, hemos recibido su señal de control de privacidad global o se han excluido de manera voluntaria del botón a continuación, pero hay otro paso. Para excluirse de manera voluntaria para que no vendamos o compartamos/procesemos datos como su nombre, dirección de correo electrónico y otra información personal asociada para actividades publicitarias dirigidas como se describe anteriormente, envíe el siguiente formulario. TODAS LAS DEMÁS UBICACIONES: Si no detectamos que se encuentra en uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, estas opciones no se aplicarán incluso si desactiva este botón. Sus opciones de privacidad: Exclusión voluntaria de la venta de información personal y exclusión voluntaria del intercambio o el procesamiento de información personal para anuncios dirigidos Para proporcionarle una experiencia en línea más relevante, ciertos socios publicitarios en línea pueden combinar información personal que ponemos a disposición con datos de diferentes negocios y, de otro modo, ayudarnos con actividades publicitarias relacionadas, como se describe en nuestra Política de privacidad . Esto puede considerarse como una venta o un intercambio/procesamiento para publicidad en línea dirigida en virtud de la ley aplicable. Si es residente de uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, para excluirse de manera voluntaria y que no vendamos o compartamos/procesemos su información personal: como cookies e identificadores de dispositivos para los anuncios dirigidos y los fines relacionados para este sitio/aplicación en este navegador/dispositivo: coloque el botón Permitir la venta de mi información personal o el intercambio/procesamiento para anuncios dirigidos en Administrar preferencias en DESACTIVADO (color gris) moviéndolo HACIA LA IZQUIERDA y haciendo clic en Confirmar mi elección . como su nombre, dirección de correo electrónico y otra información personal asociada para actividades publicitarias dirigidas como se describe anteriormente, envíe el siguiente formulario. Tenga en cuenta que las opciones relacionadas con las cookies y los identificadores de dispositivos son específicas del sitio web o la aplicación de la marca en el navegador o dispositivo donde realiza la elección. Administrar preferencias: Desactive y haga clic en 'Confirmar mi elección' y complete el formulario de exclusión para darse de baja Permitir la venta de mi información personal y el intercambio/procesamiento para anuncios dirigidos Permitir la venta de mi información personal y el intercambio/procesamiento para anuncios dirigidos Residente de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal únicamente: Para excluirse de manera voluntaria de la venta o el intercambio/procesamiento de información para publicidad dirigida como cookies e identificadores de dispositivos que se procesan para anuncios dirigidos (según lo define la ley) y fines relacionados para este sitio/aplicación en este navegador/dispositivo, coloque este botón en la posición Desactivado (color gris) moviéndolo hacia la izquierda y haciendo clic en Confirmar mi elección a continuación. Esto cerrará este cuadro de diálogo, así que abra el formulario de exclusión voluntaria por correo electrónico en 1.er lugar). TODAS LAS DEMÁS UBICACIONES: Si no detectamos que se encuentra en uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, esta elección no se aplicará incluso si desactiva este botón. Si desactiva esta opción, seguirá viendo anuncios, pero es posible que estos sean menos relevantes o que se basen solo en nuestra información de origen sobre usted. Tenga en cuenta que debe realizar las elecciones de Administrar preferencias en cada sitio/aplicación en cada navegador/dispositivo que utilice para acceder a los servicios. También debe renovar esta elección si borra sus cookies. Puede cambiar sus permisos precisos de geolocalización para nuestras aplicaciones móviles en la configuración de su dispositivo móvil. Formulario de exclusión voluntaria Activas siempre Para excluirse de manera voluntaria del uso de su correo electrónico y otra información personal relacionada con este correo electrónico, como su nombre, para actividades publicitarias dirigidas, complete este Formulario de exclusión voluntaria Otras categorías de recopilación de datos Activas siempre Para obtener mas informacion consulte nuestro aviso de cookies, el cual se encuentre navegando a la pagina de Politica de Privacidad. Back Button Lista de cookies Search Icon Filter Icon Clear checkbox label label Apply Cancel Consent Leg.Interest checkbox label label checkbox label label checkbox label label Confirmar mi elección Navegación principal Buscar Búsqueda por: Noticias Locales EL TIEMPO Responde Videos ENTRETENIMIENTO Deportes Newsletters Mayormente Nublado 63º En Vivo Inicia tu sesión / Regístrate Panel Preferencias de comunicación / correo electrónico Cierra mi sesión Tendencias QUÉ HACER EN CHICAGO INMIGRACIÓN Y TUS DERECHOS TOP CHEF VIP CUENTAS CLARAS MÍRALO Y COMPÁRTELO Ampliar 3 Alertas de El Tiempo Sigue leyendo Hoy es el primer día de otoño: qué significa y cómo se determina la fecha El día y la noche tendrán igual tiempo por un breve momento este lunes mientras gran parte del mundo se encamina hacia el otoño. Telemundo Chicago Deshacer Hijo de periodista detenido por ICE pide liberación de su padre El periodista independiente, Mario Guevara, fue arrestado por ICE en las protestas \"No Kings\". Ahora su hijo, pide que lo liberen. Telemundo Chicago Deshacer Hallan restos que se cree pertenecen a padre de Washington acusado de asesinar a sus tres hijas Los restos del hombre de 32 años fueron",
      "text": "Positivo, peritaje argentino en caso Tierra Blanca Telemundo Chicago Saltar al contenido Navegación principal Buscar Búsqueda por: Noticias Locales EL TIEMPO Responde Videos ENTRETENIMIENTO Deportes Newsletters Mayormente Nublado 63º En Vivo Inicia tu sesión / Regístrate Panel Preferencias de comunicación / correo electrónico Cierra mi sesión Tendencias QUÉ HACER EN CHICAGO INMIGRACIÓN Y TUS DERECHOS TOP CHEF VIP CUENTAS CLARAS MÍRALO Y COMPÁRTELO Ampliar 3 Alertas de El Tiempo Positivo, peritaje argentino en caso Tierra Blanca Los expertos independientes dijeron que restos hallados en \"El Limón\" son de Bernardo Benítez Arroniz Por TELEMUNDO LOCAL Publicado el 17 de marzo del 2016 Actualizado a las 8:32 pm del 17 de marzo del 2016 Inicia tu sesión o crea un perfil gratuito para guardar contenidos BOOKMARKER El peritaje independiente del Equipo Argentino de Antropología Forense confirmó que es coincidente el perfil genético que las autoridades mexicanas presentaron en el caso de Bernardo Benítez Arroniz, uno de los cinco jóvenes que vivieron una desaparición forzada en Tierra Blanca, Veracruz. Las investigaciones de la policía científica del país, además del testimonio de uno de los policías detenido que aseguró haber atestiguado el asesinato de los jóvenes, habían anticipado la muerte de todos los muchachos. Bernardo Benítez Herrera y Columna Arroniz, padres del joven, dijeron que iniciaron un proceso de duelo muy difícil, por lo que pedimos a los medios de comunicación que comprendan nuestra distancia . Si bien la confirmación de la muerte de Bernardo nos genera un profundo dolor también nos permite iniciar un proceso de despedida de él , explicaron en un comunicado, al que después se unió un emotivo video de despedida que ha sido difundido en redes sociales. En el documento enviado a los medios, los padres de los otros desaparecidos: José Benítez de la O, Susana Tapia Garibo, Mario Arturo Sánchez y Alfredo González Díaz, dijeron que se mantienen \"en pie de búsqueda, y no cesaremos en nuestro esfuerzo y permanente exigencia al gobierno federal y estatal para que continúen investigando . En la reunión de trabajo con las autoridades federales y estatales reiteramos nuestra exigencia de que se profundice la investigación de los autores materiales, intelectuales, vinculados con la desaparición de nuestros hijos . Los padres de las víctimas de desaparición forzada en Tierra Blanca reconocieron que las detenciones efectuadas hasta ahora son un avance, pero son insuficientes para esclarecer la estructura que les permitió que algo tan grave sucediera . Historias Destacadas Suburbios de Chicago Hace 12 horas No es una asesina : habla el hijo de detenida por ICE en un juego de fútbol suburbano Chicago Hace 13 horas Escuelas de Chicago podrían perder millones de dólares por políticas a favor de transgéneros En la declaración se informó que las autoridades continúan las investigaciones en el rancho El Limón, municipio de Tlalixcoyan, así como el trabajo de laboratorio donde procesan más muestras recabadas en el lugar. Nuestros corazones seguirán en la búsqueda de José Benítez de la O, Susana Tapia Garibo, Mario Arturo Sánchez y Alfredo González Díaz . Memory Health | Sponsored Sponsored Learn More Dementia Has Been Linked To a Common Habit. Do You Do It? Deshacer FootRenew | Sponsored Sponsored Learn More Neuropathy is not from Low Vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) Deshacer Online Shopping Tools | Sponsored Sponsored Amazon Worst Nightmare: Shoppers Are Canceling Prime for This Clever Hack Deshacer Airlines | Sponsored Sponsored Seniors Can Now Fly Business Class For the Price Of Economy Deshacer Umhaven | Sponsored Sponsored Shop Now Elderly leather sandals for those with poor balance Deshacer Lo más popular Estados Unidos Podrías recibir un pago en un acuerdo de $8 millones de la bebida Poppi Seguro Social Los pagos del Seguro Social cambiarán para algunos beneficiarios ¿serás uno de ellos? Inmigración Centro de ICE en Broadview tiene nuevas medidas de seguridad; cómo ubicar a detenidos Mundo Qué pasa con el Fin del Mundo: profecía de pastor evangélico se viraliza Suburbios de Chicago No es una asesina : habla el hijo de detenida por ICE en un juego de fútbol suburbano This 250th Anniversary Hat Is Being Snapped up in Allen FANYIL Shop Now Deshacer Pronóstico de El Tiempo Chicago, IL 63° Mayormente Nublado 0% Precip Esta noche 55° Mañana 82° Facebook Instagram Youtube NOTICIAS LOCALES ESTADOS UNIDOS MÉXICO INMIGRACIÓN ENTRETENIMIENTO ACCESO TOTAL SALUD MUNDO PUERTO RICO DESOCUPAR LOS ALBERGUES Nuestros estándares de noticias Términos de Servicio WSNS Public Inspection File WSNS Accesibilidad Política de Privacidad Sus opciones de privacidad Empleos Aplicaciones de la FCC Pasantías Envía tus comentarios Aviso de California Opciones de anuncios Anúnciate con nosotros / Advertise with us Guía de programación Copyright © 2025 NBCUniversal Media, LLC. Derechos Reservados. Cerrar menú Inicia tu sesión / Regístrate Panel Búsqueda por: Newsletters Nuestros estándares de noticias NOTICIAS LOCALES QUÉ HACER EN CHICAGO MÁS NOTICIAS ESTADOS UNIDOS INMIGRACIÓN MÉXICO PUERTO RICO SALUD MUNDO EL TIEMPO MULTIMEDIA RESPONDE Dinero sin reclamar Formulario de quejas CUENTAS CLARAS DEPORTES ENTRETENIMIENTO MÍRALO Y COMPÁRTELO Términos de Servicio WSNS Public Inspection File WSNS Accesibilidad Política de Privacidad No venda mi información personal Empleos Aplicaciones de la FCC Pasantías Envía tus comentarios Aviso de California Opciones de anuncios Anúnciate con nosotros / Advertise with us Guía de programación Síguenos Facebook Instagram Youtube Contáctanos Residentes de uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, hemos recibido su señal de control de privacidad global o se han excluido de manera voluntaria del botón a continuación, pero hay otro paso. Para excluirse de manera voluntaria para que no vendamos o compartamos/procesemos datos como su nombre, dirección de correo electrónico y otra información personal asociada para actividades publicitarias dirigidas como se describe anteriormente, envíe el siguiente formulario. TODAS LAS DEMÁS UBICACIONES: Si no detectamos que se encuentra en uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, estas opciones no se aplicarán incluso si desactiva este botón. Sus opciones de privacidad: Exclusión voluntaria de la venta de información personal y exclusión voluntaria del intercambio o el procesamiento de información personal para anuncios dirigidos Para proporcionarle una experiencia en línea más relevante, ciertos socios publicitarios en línea pueden combinar información personal que ponemos a disposición con datos de diferentes negocios y, de otro modo, ayudarnos con actividades publicitarias relacionadas, como se describe en nuestra Política de privacidad . Esto puede considerarse como una venta o un intercambio/procesamiento para publicidad en línea dirigida en virtud de la ley aplicable. Si es residente de uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, para excluirse de manera voluntaria y que no vendamos o compartamos/procesemos su información personal: como cookies e identificadores de dispositivos para los anuncios dirigidos y los fines relacionados para este sitio/aplicación en este navegador/dispositivo: coloque el botón Permitir la venta de mi información personal o el intercambio/procesamiento para anuncios dirigidos en Administrar preferencias en DESACTIVADO (color gris) moviéndolo HACIA LA IZQUIERDA y haciendo clic en Confirmar mi elección . como su nombre, dirección de correo electrónico y otra información personal asociada para actividades publicitarias dirigidas como se describe anteriormente, envíe el siguiente formulario. Tenga en cuenta que las opciones relacionadas con las cookies y los identificadores de dispositivos son específicas del sitio web o la aplicación de la marca en el navegador o dispositivo donde realiza la elección. Administrar preferencias: Desactive y haga clic en 'Confirmar mi elección' y complete el formulario de exclusión para darse de baja Permitir la venta de mi información personal y el intercambio/procesamiento para anuncios dirigidos Permitir la venta de mi información personal y el intercambio/procesamiento para anuncios dirigidos Residente de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal únicamente: Para excluirse de manera voluntaria de la venta o el intercambio/procesamiento de información para publicidad dirigida como cookies e identificadores de dispositivos que se procesan para anuncios dirigidos (según lo define la ley) y fines relacionados para este sitio/aplicación en este navegador/dispositivo, coloque este botón en la posición Desactivado (color gris) moviéndolo hacia la izquierda y haciendo clic en Confirmar mi elección a continuación. Esto cerrará este cuadro de diálogo, así que abra el formulario de exclusión voluntaria por correo electrónico en 1.er lugar). TODAS LAS DEMÁS UBICACIONES: Si no detectamos que se encuentra en uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, esta elección no se aplicará incluso si desactiva este botón. Si desactiva esta opción, seguirá viendo anuncios, pero es posible que estos sean menos relevantes o que se basen solo en nuestra información de origen sobre usted. Tenga en cuenta que debe realizar las elecciones de Administrar preferencias en cada sitio/aplicación en cada navegador/dispositivo que utilice para acceder a los servicios. También debe renovar esta elección si borra sus cookies. Puede cambiar sus permisos precisos de geolocalización para nuestras aplicaciones móviles en la configuración de su dispositivo móvil. Formulario de exclusión voluntaria Activas siempre Para excluirse de manera voluntaria del uso de su correo electrónico y otra información personal relacionada con este correo electrónico, como su nombre, para actividades publicitarias dirigidas, complete este Formulario de exclusión voluntaria Otras categorías de recopilación de datos Activas siempre Para obtener mas informacion consulte nuestro aviso de cookies, el cual se encuentre navegando a la pagina de Politica de Privacidad. Back Button Lista de cookies Search Icon Filter Icon Clear checkbox label label Apply Cancel Consent Leg.Interest checkbox label label checkbox label label checkbox label label Confirmar mi elección Navegación principal Buscar Búsqueda por: Noticias Locales EL TIEMPO Responde Videos ENTRETENIMIENTO Deportes Newsletters Mayormente Nublado 63º En Vivo Inicia tu sesión / Regístrate Panel Preferencias de comunicación / correo electrónico Cierra mi sesión Tendencias QUÉ HACER EN CHICAGO INMIGRACIÓN Y TUS DERECHOS TOP CHEF VIP CUENTAS CLARAS MÍRALO Y COMPÁRTELO Ampliar 3 Alertas de El Tiempo Sigue leyendo Hoy es el primer día de otoño: qué significa y cómo se determina la fecha El día y la noche tendrán igual tiempo por un breve momento este lunes mientras gran parte del mundo se encamina hacia el otoño. Telemundo Chicago Deshacer Hijo de periodista detenido por ICE pide liberación de su padre El periodista independiente, Mario Guevara, fue arrestado por ICE en las protestas \"No Kings\". Ahora su hijo, pide que lo liberen. Telemundo Chicago Deshacer Hallan restos que se cree pertenecen a padre de Washington acusado de asesinar a sus tres hijas Los restos del hombre de 32 años fueron"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 298.65105234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            2737
          ]
        }
      ],
      "orig": "encontrados al sur de la ciudad de Leavenworth, según informó la Oficina del Alguacil del Condado de Chelan. Telemundo Chicago Deshacer Telemundo Studios expande su contenido alternativo con nuevos formatos móviles El nuevo portafolio de TELEMUNDO Studios arranca con María, Madre de Dios, la primera serie bíblica en formato vertical, coproducida con VIP 2000 TV. Telemundo Chicago Deshacer ' ' ' ' ' ' Aterrador: bebé muere tras ser estrangulada por su hermano de 22 años en Virginia, según la policía Las autoridades arrestaron a un inmigrante hispano que presuntamente estranguló hasta la muerte de su hermana, una bebé de 9 meses. Aquí los detalles. Telemundo Chicago Deshacer Demandan la bebida en tendencia Poppi por presuntamente no mejorar la salud intestinal La popular marca de refrescos Poppi se enfrenta a una demanda colectiva presentada por un consumidor que dice que sus productos no mejoran la salud intestinal... Telemundo Chicago Deshacer Surgen nuevas imágenes sobre hispano que murió baleado por ICE en Franklin Park Las cámaras corporales de la policía de Franklin Park parecen contradecir la versión que dio DHS sobre la gravedad de las heridas del agente de ICE. Telemundo Chicago Deshacer Caos y pánico tras detención de mujer por agentes de ICE durante liga de fútbol Agentes de ICE llegaron el sábado al Parque Olímpico de Schaumburg durante una liga de fútbol y detuvieron a una mujer mientras los niños jugaban. Telemundo Chicago Deshacer Dementia Has Been Linked To a Common Habit. Do You Do It? Memory Health | Sponsored Sponsored Learn More Deshacer Neuropathy is not from Low Vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) When The Burning, Tingling & Numbness Won't Stop FootRenew | Sponsored Sponsored Learn More Deshacer Spirit Airlines suspenderá temporalmente a 1,800 auxiliares de vuelo tras segunda quiebra Telemundo Chicago Deshacer Hallan en México cuerpos de cantante B-King y DJ Regio Clown, de Colombia Telemundo Chicago Deshacer Amazon Worst Nightmare: Shoppers Are Canceling Prime for This Clever Hack Online Shopping Tools | Sponsored Sponsored Deshacer Seniors Can Now Fly Business Class For the Price Of Economy Airlines | Sponsored Sponsored Deshacer ¿Qué dijo Jimmy Kimmel? Los comentarios que llevaron a ABC a suspender el programa Kimmel sugirió en su programa de ABC que Tyler Robinson era partidario del presidente Donald Trump y su movimiento Make America Great Again (MAGA). Telemundo Chicago Deshacer Este hospital en Waukegan suspenderá sus servicios de maternidad, obstetricia y ginecología Los cortes vienen tras una serie de cambios, incluidos cambios a su atención cardíaca, suspensiones temporales y pérdida del estado de trauma. Telemundo Chicago Deshacer",
      "text": "encontrados al sur de la ciudad de Leavenworth, según informó la Oficina del Alguacil del Condado de Chelan. Telemundo Chicago Deshacer Telemundo Studios expande su contenido alternativo con nuevos formatos móviles El nuevo portafolio de TELEMUNDO Studios arranca con María, Madre de Dios, la primera serie bíblica en formato vertical, coproducida con VIP 2000 TV. Telemundo Chicago Deshacer ' ' ' ' ' ' Aterrador: bebé muere tras ser estrangulada por su hermano de 22 años en Virginia, según la policía Las autoridades arrestaron a un inmigrante hispano que presuntamente estranguló hasta la muerte de su hermana, una bebé de 9 meses. Aquí los detalles. Telemundo Chicago Deshacer Demandan la bebida en tendencia Poppi por presuntamente no mejorar la salud intestinal La popular marca de refrescos Poppi se enfrenta a una demanda colectiva presentada por un consumidor que dice que sus productos no mejoran la salud intestinal... Telemundo Chicago Deshacer Surgen nuevas imágenes sobre hispano que murió baleado por ICE en Franklin Park Las cámaras corporales de la policía de Franklin Park parecen contradecir la versión que dio DHS sobre la gravedad de las heridas del agente de ICE. Telemundo Chicago Deshacer Caos y pánico tras detención de mujer por agentes de ICE durante liga de fútbol Agentes de ICE llegaron el sábado al Parque Olímpico de Schaumburg durante una liga de fútbol y detuvieron a una mujer mientras los niños jugaban. Telemundo Chicago Deshacer Dementia Has Been Linked To a Common Habit. Do You Do It? Memory Health | Sponsored Sponsored Learn More Deshacer Neuropathy is not from Low Vitamin B. Meet the Real Enemy of Neuropathy (Stop Doing This) When The Burning, Tingling & Numbness Won't Stop FootRenew | Sponsored Sponsored Learn More Deshacer Spirit Airlines suspenderá temporalmente a 1,800 auxiliares de vuelo tras segunda quiebra Telemundo Chicago Deshacer Hallan en México cuerpos de cantante B-King y DJ Regio Clown, de Colombia Telemundo Chicago Deshacer Amazon Worst Nightmare: Shoppers Are Canceling Prime for This Clever Hack Online Shopping Tools | Sponsored Sponsored Deshacer Seniors Can Now Fly Business Class For the Price Of Economy Airlines | Sponsored Sponsored Deshacer ¿Qué dijo Jimmy Kimmel? Los comentarios que llevaron a ABC a suspender el programa Kimmel sugirió en su programa de ABC que Tyler Robinson era partidario del presidente Donald Trump y su movimiento Make America Great Again (MAGA). Telemundo Chicago Deshacer Este hospital en Waukegan suspenderá sus servicios de maternidad, obstetricia y ginecología Los cortes vienen tras una serie de cambios, incluidos cambios a su atención cardíaca, suspensiones temporales y pérdida del estado de trauma. Telemundo Chicago Deshacer"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.5203247070312
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 752.1921997070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}