{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Cae policía del año de Bermúdez, acusado de desaparición forzada",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 9086169917098301328,
    "filename": "Cae policía del año de Bermúdez, acusado de desaparición forzada.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 705.2739952929687,
            "r": 632.311,
            "b": 6.917995292968726,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5898
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 705.2744502929687,
            "r": 632.273,
            "b": 215.25845029296875,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5899,
            9929
          ]
        }
      ],
      "orig": "Cae \"policía del año\" de Bermúdez, acusado de desaparición forzada | e-veracruz.mx Inicio Seguridad Congreso Política Opinión Municipios Secciones Cultura Educación Espectáculos Nación Mundo Estado Migrantes Congreso Deportes Economía Elecciones 2024 Municipios Política Seguridad Turismo Xalapa Veracruz × buscar   Búsqueda personalizada Ordenar por: Relevance Relevance Date No te pierdas las últimas noticias Activa las notificaciones y entérate de nuestro mejor contenido Sigue a e-consulta en Google News Lunes, 15 de Septiembre de 2025 | Veracruz Al momento Gran fraude electoral, acusa Máynez en Papantla y Poza Rica Hoy, 3:21 PM Consejero del OPLE Veracruz renuncia sin que INE lo sancione por hostigamiento sexual Hoy, 2:57 PM Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Hoy, 2:37 PM Bloqueo prende en llamas a Francia; exigen dimisión de Emmanuel Macron Hoy, 2:16 PM Morena quiere robarnos la elección con denuncia hechiza: Maryjose Hoy, 1:47 PM Fallece Don Chevy , emblemático taquero de Veracruz Hoy, 1:12 PM Piden apoyo para Erick, veracruzano herido en explosión en Iztapalapa Hoy, 12:55 AM Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Hoy, 12:39 AM Por desabasto recolectan agua de lluvias en Las Vigas Hoy, 12:23 AM Asesinan a pareja en Cuichapa; uno de ellos era vendedor de tortillas Hoy, 11:24 AM Incendio consume fachada del restaurante El Popeye en Coatza Hoy, 10:54 AM Detienen en Huatusco a pareja acusada de feminicidio en CDMX Hoy, 10:09 AM Se inunda hospital IMSS donde atienden a heridos por explosión de Iztapalapa Hoy, 9:47 AM Grito de Independencia: este lunes habrá lluvias en Veracruz Hoy, 9:17 AM Recupera Ayuntamiento de Emiliano Zapata espacio público con nueva plaza Jacarandas\" Ayer, 10:27 PM Camioneta sin frenos arrolla a peatones en Coscomatepec Ayer, 9:22 PM Muere joven ahogado en el río Actopan, en Barra de Chachalacas Ayer, 8:56 PM Huachicol fiscal: estos son los nombres involucrados Ayer, 8:27 PM Hombre muere arrollado en la autopista Orizaba-Puebla Ayer, 7:51 PM Influencers denuncian intento de asalto en la Puebla-Orizaba Ayer, 7:10 PM Más leídas Van 7 lesionados en incendio de tienda Coppel en Las Choapas 13 de septiembre de 2025 Murió Karina: salvó a su bebé de incendio en Coppel de Las Choapas 14 de septiembre de 2025 Niña muere en ADO; era trasladada a la Torre Pediátrica de Veracruz 13 de septiembre de 2025 Corrió envuelto en llamas : Erick, chofer de Veracruz herido en Iztapalapa 12 de septiembre de 2025 Encobijado en autopista es hermano del director de turismo en Nogales 12 de septiembre de 2025 Mr Doctor critica a odontóloga de Xalapa por sedar a menor 13 de septiembre de 2025 El Zurdo Santiago, retirado por adicciones busca regresar al box 12 de septiembre de 2025 Mueren dos hombres en accidente carretero en Medellín de Bravo 12 de septiembre de 2025 Blindan Coxquihui con elementos de seguridad tras hechos de violencia 12 de septiembre de 2025 Este es el tirador y asesino de Charlie Kirk, Tyler Robinson, de 22 años 12 de septiembre de 2025 Estado Cae \"policía del año\" de Bermúdez, acusado de desaparición forzada Zenteno Pérez es acusado de haber violado a un menor de edad en Los Tuxtlas Staff Domingo, Abril 30, 2017 Fue detenido por desaparición forzada y pederastia, Alfonso Zenteno Pérez, quien bajo el mando de Arturo Bermúdez Zurita, en la Secretaría de Seguridad Pública (SSP), tuvo varios cargos dentro de la corporación, e incluso fue galardonado como Policía del Año en el 2015. Anoche le hicieron efectiva la orden de aprehensión y fue presentado ante el juez de control interno y adscrito del juzgado de proceso y procedimiento penal oral de San Andrés Tuxtla, quien le programó audiencia de control para el próximo cinco de mayo. Zenteno Pérez es acusado de haber violado a un menor de edad en Los Tuxtlas y de la desaparición forzada de cuatro personas en Potrero Nuevo, Atoyac. Sobre este último, presentó amparo alegando que no está contemplado dentro de los 19 delitos que ameritan cárcel y que no está en la Constitución. Las cuatro desapariciones por las que fue detenido ocurrieron en agosto del 2013, cuando Zenteno era comandante operativo en la zona centro del estado a cargo del Mando Único. En ese mes también se dio la desaparición de otras 20 personas. Te puede interesar: Documentan 15 casos de desaparición forzada contra Arturo Bermúdez Zenteno Pérez está señalado de haber participado en el operativo del 02 de agosto de 2013, cuando unos 10 vehículos, presuntamente de la policía estatal, con las matrículas cubiertas sólo fueron identificadas las unidades 0812, 1420 y 1154 entraron a Potrero Nuevo, municipio de Atoyac, recorrieron calles y se llevaron a 20 personas, incluidos mujeres, personas de edad avanzada, y menores, quienes siguen desaparecidos. Por este hecho, la Fiscalía General del Estado recibió denuncias de los familiares de 14 desaparecidos y abrió 11 carpetas de investigación. Posteriormente, se interpusieron denuncias ante la Procuraduría General de la República (PGR), que ofreció recompensas para quien ofreciera información sobre los desaparecidos. Entre los desaparecidos del 02 de agosto del 2013, en Potrero Nuevo, Atoyac 14 han sido identificados hasta ahora: Ricardo Illescas Ramírez, Eduardo Alberto Ramos Tecalco, Emma Guadalupe Pérez Arroyo, Eduardo Barrios Gómez, Blanca Paula Gutiérrez Torres, Jairo Manuel Flores Donado, Kevin Malone Pantiga Hernández, María Inés Sánchez Arias, Margarito Martínez Peña y su hermano Juan Carlos, de 14 años. Marco Antonio Fernández Flores, de 16 años de edad; Diego Jair Valerio García, de 17; María Isabel Mirón Gutiérrez, quien estaba embarazada, y Luz del Carmen Arias Rodríguez, de 75 años. Te puede interesar: Padres exigen juzgar a Duarte por desapariciones ante corte internacional Los familiares de los demás desaparecidos no interpusieron denuncias por temor a represalias. En su momento, las familias hicieron denuncias públicas, realizaron plantones afuera de dependencias gubernamentales, buscaron audiencias con funcionarios y ofrecieron testimonios a los medios de comunicación. Ante la inutilidad de sus denuncias, algunos espaciaron sus visitas al Ministerio Público y dejaron de acudir a las reuniones con el resto de los familiares. A principio del 2016, después de que se conoció el caso de los cinco jóvenes desaparecidos en Tierra Blanca, los familiares de los desaparecidos en Potrero Nuevo consideraron que era un buen momento para -de nuevo- denunciar públicamente sus casos. Hablaron ante medios de comunicación nacional sobre la desaparición multitudinaria que tuvo lugar en su municipio dos años y meses, atrás. Señalaron la lentitud de las autoridades para esclarecer el caso y la incapacidad para dar con ubicación de los desaparecidos. Con sus afirmaciones, las familias esperaban que las autoridades se pusieran a trabajar, agilizaran las acciones de búsqueda. Querían que las investigaciones que durante dos años estuvieron detenidas, avanzaran. Lejos de eso, las familias que emprendieron acciones de búsqueda de sus familiares, enfrentaron actos de acoso e intimidaciones, para que desistieran de buscarlos. A principios de marzo del 2016, se denunció que Marcela Zurita Rosas, coordinadora del Colectivo en Córdoba, era acosada por agentes de la Secretaría de Seguridad Pública estatal. En su momento, responsabilizó a las autoridades del estado de cualquier acción que atente contra su integridad y la de los familiares de los demás desaparecidos. En 2016, las madres de los jóvenes desaparecidos a manos de la policía en Veracruz enviaron al Presidente de la República, Enrique Peña Nieto, una carta, con un pliego de 16 peticiones. En ese escrito, además de la renuncia inmediata del Javier Duarte de Ochoa y de Arturo Bermúdez Zurita . Exigían que Alfonso Zenteno Pérez fuera removido del cargo de coordinador del mando único en Orizaba y que se investigara y procesara por las desapariciones forzadas de 20 personas de Potrero Nuevo cuando él era jefe de operaciones en la región de Potrero, Atoyac, Paso del Macho y Camarón de Tejeda. Las autoridades ignoraron las peticiones de las madres de desaparecidos en la zona centro de Veracruz. Contra Alfonso Zenteno Pérez, policía del año de Arturo Bermúdez en 2015, también recae señalamientos de haber sido el autor del atentado en contra del activista social, Jairo Guarneros. El 5 de julio del 2016, una patrulla municipal chocó contra de un taxi, y provocó la muerte de una pasajera. Jairo Guarneros y un grupo de taxistas pidieron que la corporación policiaca asumiera su responsabilidad por el accidente. Dos días después de la protesta de taxistas, Guarneros fue herido de varios disparos en calles del centro de la ciudad. El 11 de junio del 2016, Zenteno Pérez renunció a su cargo como inspector de la policía de Orizaba. De acuerdo con los registros hemerograficos, Zenteno Pérez llegó al cargo de inspector de la policía en Orizaba, para ocupar el cargo que había dejado vacante Pedro Ángel Márquez Mendoza tras su desaparición el 4 de junio de 2014, cuando un comando armado ingreso al domicilio particular. Alfonso Zenteno también se desempeñó como Comisario General de la Secretaría de Seguridad Pública (SSP) en diversas regiones. Y en el 2015, fue galardonado como Policía del Año. [relativa1] [relativa2] [relativa3] Visitas: 13587 TAGS Estado Arturo Bermúdez Zurita desaparecidos Los Tuxtlas SSP desaparición forzada Alfonso Zenteno Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Política Morena quiere robarnos la elección con denuncia hechiza: Maryjose Elecciones Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Municipios Detienen en Huatusco a pareja acusada de feminicidio en CDMX Municipios Fallece Don Chevy , emblemático taquero de Veracruz Municipios Es una marca registrada, propiedad de CONTRACORRIENTE Directorio Aviso de privacidad Hemeroteca",
      "text": "Cae \"policía del año\" de Bermúdez, acusado de desaparición forzada | e-veracruz.mx Inicio Seguridad Congreso Política Opinión Municipios Secciones Cultura Educación Espectáculos Nación Mundo Estado Migrantes Congreso Deportes Economía Elecciones 2024 Municipios Política Seguridad Turismo Xalapa Veracruz × buscar   Búsqueda personalizada Ordenar por: Relevance Relevance Date No te pierdas las últimas noticias Activa las notificaciones y entérate de nuestro mejor contenido Sigue a e-consulta en Google News Lunes, 15 de Septiembre de 2025 | Veracruz Al momento Gran fraude electoral, acusa Máynez en Papantla y Poza Rica Hoy, 3:21 PM Consejero del OPLE Veracruz renuncia sin que INE lo sancione por hostigamiento sexual Hoy, 2:57 PM Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Hoy, 2:37 PM Bloqueo prende en llamas a Francia; exigen dimisión de Emmanuel Macron Hoy, 2:16 PM Morena quiere robarnos la elección con denuncia hechiza: Maryjose Hoy, 1:47 PM Fallece Don Chevy , emblemático taquero de Veracruz Hoy, 1:12 PM Piden apoyo para Erick, veracruzano herido en explosión en Iztapalapa Hoy, 12:55 AM Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Hoy, 12:39 AM Por desabasto recolectan agua de lluvias en Las Vigas Hoy, 12:23 AM Asesinan a pareja en Cuichapa; uno de ellos era vendedor de tortillas Hoy, 11:24 AM Incendio consume fachada del restaurante El Popeye en Coatza Hoy, 10:54 AM Detienen en Huatusco a pareja acusada de feminicidio en CDMX Hoy, 10:09 AM Se inunda hospital IMSS donde atienden a heridos por explosión de Iztapalapa Hoy, 9:47 AM Grito de Independencia: este lunes habrá lluvias en Veracruz Hoy, 9:17 AM Recupera Ayuntamiento de Emiliano Zapata espacio público con nueva plaza Jacarandas\" Ayer, 10:27 PM Camioneta sin frenos arrolla a peatones en Coscomatepec Ayer, 9:22 PM Muere joven ahogado en el río Actopan, en Barra de Chachalacas Ayer, 8:56 PM Huachicol fiscal: estos son los nombres involucrados Ayer, 8:27 PM Hombre muere arrollado en la autopista Orizaba-Puebla Ayer, 7:51 PM Influencers denuncian intento de asalto en la Puebla-Orizaba Ayer, 7:10 PM Más leídas Van 7 lesionados en incendio de tienda Coppel en Las Choapas 13 de septiembre de 2025 Murió Karina: salvó a su bebé de incendio en Coppel de Las Choapas 14 de septiembre de 2025 Niña muere en ADO; era trasladada a la Torre Pediátrica de Veracruz 13 de septiembre de 2025 Corrió envuelto en llamas : Erick, chofer de Veracruz herido en Iztapalapa 12 de septiembre de 2025 Encobijado en autopista es hermano del director de turismo en Nogales 12 de septiembre de 2025 Mr Doctor critica a odontóloga de Xalapa por sedar a menor 13 de septiembre de 2025 El Zurdo Santiago, retirado por adicciones busca regresar al box 12 de septiembre de 2025 Mueren dos hombres en accidente carretero en Medellín de Bravo 12 de septiembre de 2025 Blindan Coxquihui con elementos de seguridad tras hechos de violencia 12 de septiembre de 2025 Este es el tirador y asesino de Charlie Kirk, Tyler Robinson, de 22 años 12 de septiembre de 2025 Estado Cae \"policía del año\" de Bermúdez, acusado de desaparición forzada Zenteno Pérez es acusado de haber violado a un menor de edad en Los Tuxtlas Staff Domingo, Abril 30, 2017 Fue detenido por desaparición forzada y pederastia, Alfonso Zenteno Pérez, quien bajo el mando de Arturo Bermúdez Zurita, en la Secretaría de Seguridad Pública (SSP), tuvo varios cargos dentro de la corporación, e incluso fue galardonado como Policía del Año en el 2015. Anoche le hicieron efectiva la orden de aprehensión y fue presentado ante el juez de control interno y adscrito del juzgado de proceso y procedimiento penal oral de San Andrés Tuxtla, quien le programó audiencia de control para el próximo cinco de mayo. Zenteno Pérez es acusado de haber violado a un menor de edad en Los Tuxtlas y de la desaparición forzada de cuatro personas en Potrero Nuevo, Atoyac. Sobre este último, presentó amparo alegando que no está contemplado dentro de los 19 delitos que ameritan cárcel y que no está en la Constitución. Las cuatro desapariciones por las que fue detenido ocurrieron en agosto del 2013, cuando Zenteno era comandante operativo en la zona centro del estado a cargo del Mando Único. En ese mes también se dio la desaparición de otras 20 personas. Te puede interesar: Documentan 15 casos de desaparición forzada contra Arturo Bermúdez Zenteno Pérez está señalado de haber participado en el operativo del 02 de agosto de 2013, cuando unos 10 vehículos, presuntamente de la policía estatal, con las matrículas cubiertas sólo fueron identificadas las unidades 0812, 1420 y 1154 entraron a Potrero Nuevo, municipio de Atoyac, recorrieron calles y se llevaron a 20 personas, incluidos mujeres, personas de edad avanzada, y menores, quienes siguen desaparecidos. Por este hecho, la Fiscalía General del Estado recibió denuncias de los familiares de 14 desaparecidos y abrió 11 carpetas de investigación. Posteriormente, se interpusieron denuncias ante la Procuraduría General de la República (PGR), que ofreció recompensas para quien ofreciera información sobre los desaparecidos. Entre los desaparecidos del 02 de agosto del 2013, en Potrero Nuevo, Atoyac 14 han sido identificados hasta ahora: Ricardo Illescas Ramírez, Eduardo Alberto Ramos Tecalco, Emma Guadalupe Pérez Arroyo, Eduardo Barrios Gómez, Blanca Paula Gutiérrez Torres, Jairo Manuel Flores Donado, Kevin Malone Pantiga Hernández, María Inés Sánchez Arias, Margarito Martínez Peña y su hermano Juan Carlos, de 14 años. Marco Antonio Fernández Flores, de 16 años de edad; Diego Jair Valerio García, de 17; María Isabel Mirón Gutiérrez, quien estaba embarazada, y Luz del Carmen Arias Rodríguez, de 75 años. Te puede interesar: Padres exigen juzgar a Duarte por desapariciones ante corte internacional Los familiares de los demás desaparecidos no interpusieron denuncias por temor a represalias. En su momento, las familias hicieron denuncias públicas, realizaron plantones afuera de dependencias gubernamentales, buscaron audiencias con funcionarios y ofrecieron testimonios a los medios de comunicación. Ante la inutilidad de sus denuncias, algunos espaciaron sus visitas al Ministerio Público y dejaron de acudir a las reuniones con el resto de los familiares. A principio del 2016, después de que se conoció el caso de los cinco jóvenes desaparecidos en Tierra Blanca, los familiares de los desaparecidos en Potrero Nuevo consideraron que era un buen momento para -de nuevo- denunciar públicamente sus casos. Hablaron ante medios de comunicación nacional sobre la desaparición multitudinaria que tuvo lugar en su municipio dos años y meses, atrás. Señalaron la lentitud de las autoridades para esclarecer el caso y la incapacidad para dar con ubicación de los desaparecidos. Con sus afirmaciones, las familias esperaban que las autoridades se pusieran a trabajar, agilizaran las acciones de búsqueda. Querían que las investigaciones que durante dos años estuvieron detenidas, avanzaran. Lejos de eso, las familias que emprendieron acciones de búsqueda de sus familiares, enfrentaron actos de acoso e intimidaciones, para que desistieran de buscarlos. A principios de marzo del 2016, se denunció que Marcela Zurita Rosas, coordinadora del Colectivo en Córdoba, era acosada por agentes de la Secretaría de Seguridad Pública estatal. En su momento, responsabilizó a las autoridades del estado de cualquier acción que atente contra su integridad y la de los familiares de los demás desaparecidos. En 2016, las madres de los jóvenes desaparecidos a manos de la policía en Veracruz enviaron al Presidente de la República, Enrique Peña Nieto, una carta, con un pliego de 16 peticiones. En ese escrito, además de la renuncia inmediata del Javier Duarte de Ochoa y de Arturo Bermúdez Zurita . Exigían que Alfonso Zenteno Pérez fuera removido del cargo de coordinador del mando único en Orizaba y que se investigara y procesara por las desapariciones forzadas de 20 personas de Potrero Nuevo cuando él era jefe de operaciones en la región de Potrero, Atoyac, Paso del Macho y Camarón de Tejeda. Las autoridades ignoraron las peticiones de las madres de desaparecidos en la zona centro de Veracruz. Contra Alfonso Zenteno Pérez, policía del año de Arturo Bermúdez en 2015, también recae señalamientos de haber sido el autor del atentado en contra del activista social, Jairo Guarneros. El 5 de julio del 2016, una patrulla municipal chocó contra de un taxi, y provocó la muerte de una pasajera. Jairo Guarneros y un grupo de taxistas pidieron que la corporación policiaca asumiera su responsabilidad por el accidente. Dos días después de la protesta de taxistas, Guarneros fue herido de varios disparos en calles del centro de la ciudad. El 11 de junio del 2016, Zenteno Pérez renunció a su cargo como inspector de la policía de Orizaba. De acuerdo con los registros hemerograficos, Zenteno Pérez llegó al cargo de inspector de la policía en Orizaba, para ocupar el cargo que había dejado vacante Pedro Ángel Márquez Mendoza tras su desaparición el 4 de junio de 2014, cuando un comando armado ingreso al domicilio particular. Alfonso Zenteno también se desempeñó como Comisario General de la Secretaría de Seguridad Pública (SSP) en diversas regiones. Y en el 2015, fue galardonado como Policía del Año. [relativa1] [relativa2] [relativa3] Visitas: 13587 TAGS Estado Arturo Bermúdez Zurita desaparecidos Los Tuxtlas SSP desaparición forzada Alfonso Zenteno Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Política Morena quiere robarnos la elección con denuncia hechiza: Maryjose Elecciones Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Municipios Detienen en Huatusco a pareja acusada de feminicidio en CDMX Municipios Fallece Don Chevy , emblemático taquero de Veracruz Municipios Es una marca registrada, propiedad de CONTRACORRIENTE Directorio Aviso de privacidad Hemeroteca"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 743.5890502929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}