{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "A la deriva. Sin apoyo busca a su esposo",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 17965344990797952236,
    "filename": "A la deriva. Sin apoyo busca a su esposo.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.6649952929687,
            "r": 632.273,
            "b": 6.995995292968701,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5870
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 707.3216202929688,
            "r": 632.317,
            "b": 6.2586202929687715,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5871,
            11721
          ]
        }
      ],
      "orig": "A la deriva. Sin apoyo busca a su esposo | El Universal MXM VIDEOS PODCAST NEWSLETTERS JUEGOS CONSULTAS SUSCRÍBETE DESDE $10 ¡Solo por hoy! SUSCRÍBETE DESDE $10 ¡Solo por hoy! SUSCRÍBETE DESDE $10 ¡Solo por hoy! × Secciones El Universal Nuestros Sitios Multimedia Servicios Club El Universal Experiencias El Universal Aviso Oportuno A la deriva. Sin apoyo busca a su esposo Desde hace dos años, Regina, de Zitlala, Guerrero, reportó a la fiscalía la desaparición de su pareja, pero la instancia todavía no lo reconoce como víctima del crimen Regina va para todos lados acompañada de Roberto Zapoteco Cervantes, su hijo, un niño de cinco años quien aprendió a buscar fosas clandestinas y reza de memoria consignas. (ARTURO DE DIOS) Estados | 19/03/2017 | 01:25 | Arturo de Dios Palma | Actualizada 19/03/2017 09:29 Redacción El Universal Ver perfil Más Información \"El Grito\" se apaga en ciudades de EU por miedo a las redadas migratorias de Trump Aseguran en Mazatlán 1.5 toneladas de metanfetaminas a \"La Chapiza\", ocultas en doble fondo de tractocamión Detienen en Michoacán al presunto responsable del choque entre autobús y tren en Atlacomulco que dejó 10 muertos Recaudación por combustibles cae 29 mil 300 mdp con marinos en Aduanas Noroña destaca acción de Emiliano González al salvar a un menor en accidente; Para que sigan criticando , dice Sube a 14 cifra de fallecidos por explosión de pipa de gas en Puente de la Concordia Izan bandera monumental en Iztapalapa; alcaldesa dedicó el acto a las familias afectadas por la tragedia en La Concordia Por violencia, cancelan de último momento fiestas patrias en cuatro municipios de Michoacán Regina Cervantes Teopanzin es indígena nahua del municipio de Zitlala, Guerrero. Tiene 27 años. Trabaja en el campo de ocho de la mañana a las seis de la tarde por 70 pesos. Limpia milpas, desgrana mazorcas, recolecta cañuelas y hace todo lo que le indique su patrón. Tiene dos niños a su cargo: su hijo y una prima quien quedó huérfana tras la muerte de sus padres. Sin embargo, cuando al salón de fiestas infantiles Los Balconcitos, en Chilapa, llega algún funcionario, un representante de un organismo de derechos humanos o, incluso, de la Organización de las Naciones Unidas (ONU), para reunirse con los familiares de los desaparecidos, ella deja el campo y se presenta. Asiste porque quiere saber dónde está su esposo que desapareció hace más de dos años en Chilapa. Regina va para todos lados acompañada de Roberto Zapoteco Cervantes, su hijo, un niño de cinco años quien aprendió a buscar fosas clandestinas y reza de memoria las consignas más significativas que los familiares de los desaparecidos lanzan. Por ejemplo, este lunes Roberto no fue a la escuela porque acompañó a su madre a la protesta que realizaron los familiares de desaparecidos de Acapulco, Chilpancingo, Iguala y Chilapa en Casa Guerrero donde demandaron tres cosas. Una: impugnar la postulación de Jaime Rochín del Rincón como presidente de la Comisión Ejecutiva de Atención a Víctimas (CEAV). Dos: que el gobernador, Héctor Astudillo Flores, los atienda y aumente el presupuesto a la comisión local, porque este año sólo le asignó 9 millones de pesos, cinco veces menos que los 47 millones de pesos que donó a Fundación Teletón. Y tres: que se detenga la violencia. En la protesta, el vocero del colectivo Siempre Vivos, José Díaz Navarro, definió el perfil de los familiares de los desaparecidos de Chilapa y Zitlala: mujeres indígenas que ante la ausencia de sus esposos han quedado al frente de sus familias. Pero quedar enfrente de las familias significa proveer solas la comida, escuela, zapatos, pagar los servicios y, además, convertirse en investigadoras, buscadoras de fosas y activistas para dar con el paradero de sus maridos. Hacer todo eso les ha resultado casi imposible a estas mujeres. Muchas ha comenzado a vivir al límite. Las deudas son lo único que les han crecido. Por eso, la exigencia para que el Senado de la República decrete una emergencia humanitaria en esos municipios. En ese perfil se ubica precisamente Regina. Desde hace dos años hace todo eso. Trabaja de sol a sol en el campo, se contrata con los campesinos de su pueblo para limpiar mazorcas o desgranarlas y ganar 70 pesos al día. Los 70 pesos únicamente le alcanzan para comprar tortillas, frijol y para pagar la pipa con agua. Hasta diciembre del año pasado, el ayuntamiento de Chilapa le daba mil pesos quincenales, pero le retiraron el apoyo. Nos dijeron que no estuvieran esperando el apoyo, que nos pusieran a trabajar , cuenta cuando fue por última vez a cobrar con un gesto amargo en el rosto. Regina no cuenta con ningún apoyo de la CEAV. La comisión no la ha integrado al Registro Nacional de Víctimas (Renavi) porque no la reconoce como víctima, pese a que desde hace dos años denunció en la Fiscalía General del Estado (FGE) y en la Procuraduría General de la República (PGR) la desaparición de su esposo. Por eso, no cuenta con el apoyo alimenticio, de vivienda y la beca que tanto quiere para su hijo, Roberto, o El Tigre , como lo conocen todos los familiares de los desaparecidos de Chilapa. Hace un año, Roberto estuvo en riesgo de perder el ciclo escolar. En la primaria Emiliano Zapata , de Zitlala, no le permitían el acceso porque iba descalzo a tomar las clases. Regina no tuvo para comprarle zapatos. Al final lo aceptaron porque el colectivo del que forma parte hizo la denuncia y se cooperaron para comprarle el calzado. Este año a Regina le preocupa el ingreso de su prima a la secundaria. La última vez que lo esperó El domingo 8 de marzo de 2015 antes de entrar a la terminal de combis y taxis de rutas foráneas de Chilapa, a Roberto Zapoteco Chinito lo detuvo un grupo armado. Roberto es el esposo de Regina. Ese día, Regina lo esperó hasta la noche, pero llegó. No se alarmó. Pensó que se encontraba tomando con sus amigos. Sin embargo, al día siguiente lo comenzó a buscar. Fue a la policía municipal de Zitlala, luego a la de Chilapa y nada. Entonces decidió denunciar ante el Ministerio Público la desaparición. Con los días, las noticias fueron llegando: los compañeros de su esposo le dijeron que hombres armados se lo llevaron. Desde entonces lo busca. El mayo del año pasado, Regina fue de las mujeres que asistieron a la cita con la muerte que se pusieron los familiares del colectivo Siempre Vivos. Subió al cerro Loma Larga, en la comunidad de Tepehuixco, en Chilapa a buscar fosas clandestinas. Esa vez, con ayuda de Mario Vergara y Simón Carranza, integrantes de Los Otros Desaparecidos de Iguala, encontraron cuatro cuerpos y 50 fragmentos de huesos. Hasta ahora no se sabe si unos de ellos es el esposo de Regina. Regina se integró al colectivo Siempre Vivos apenas y se conformó el mayo de 2015, cuando a Chilapa entraron unos 300 civiles armados que tomaron la ciudad, instalaron retenes, catearon domicilios y a su salida se llevaron a por lo menos 16 personas, jóvenes sobre todo. Pero al colectivo se han ido integrando familiares de desaparecidos en otros momentos. El vocero del grupo dice que tiene registradas unas 140 desapariciones de entre 2013 a 2016 y unos 200 asesinatos. Sin embargo, son apenas unas 60 familias quienes buscar a sus parientes. Las consecuencias A Regina buscar a su esposo le ha traído consecuencias. En enero del año pasado tuvo que dejar su pueblo: en tres ocasiones hombres armados llegaron a su casa y tocaron su puerta. En ninguna estuvo, pero siempre dejaron claro a quién buscan: entraban y a golpes preguntan, a los que estuvieran, por ella. Sin dudarlo dejó su casa. Se mudó a Chilapa. Vivió ahí apenas cuatro meses, no pudo con los gastos, porque eran 900 pesos de renta, más la comida, los servicios y la escuela de su hijo y su prima. Regina regresó a Zitlala. Ahora vive en espera de saber algo de su esposo, de algún apoyo gubernamental y con el temor de que puedan llegar otra vez los hombres armados a preguntaron por ella. TEMAS RELACIONADOS desaparecidos zitlala Guerrero 56-Year-Old Replaced $21,500 Facelift With This $38 Drugstore Item (See Results) The Skincare Magazine | Patrocinado Patrocinado Explore Shoes Designed For Elderly Comfort And Mobility Comfortable for your everyday life ORRPERTA | Patrocinado Patrocinado Shop Now This Is A Flat Cap That Is Essential In A Man's Wardrobe Specializing in flattop designs, our brand fuses fashion-forward aesthetics with impeccable craftsmanship. Captoire | Patrocinado Patrocinado Learn More The \"Senior Beauty Serum\" That Sold Out 4X Last Year A wrinkle cream, neck cream, eye cream, dark-spot reducing concentrate, moisturizer, lifting and firming cream all-in-one! Seniorskinsolutions | Patrocinado Patrocinado Learn More Why Podiatrists Recommend This Nail Clipper? A professional engineer developed nail clippers for seniors around the world. Sherum | Patrocinado Patrocinado Learn More How Electric Nail Clippers Make Care Safer And Easier? Perfect for seniors or anyone with reduced hand strength. Our automatic clipper makes nail care simple and comfortable. Imwing | Patrocinado Patrocinado Learn More Texas: These New Bathrooms For Seniors Are Cheap (See Prices) Easy Bathroom Remodels Enlaces Patrocinados Enlaces Patrocinados Learn More Dementia and Memory Loss Has Been Linked To This Common Thing Healthier Living | Patrocinado Patrocinado Learn More My Handcrafted Bags are 80% Off Stock Clearance Sale: Handcrafted Bags James Andrew | Patrocinado Patrocinado Shop Now 56-Year-Old Replaced $21,500 Facelift With This $38 Drugstore Item  The Skincare Magazine | Patrocinado Patrocinado Noticias según tus intereses Señales | El Universal Operación Sobrinos del Mar | El Universal David Faitelson asegura que la carrera de Saúl Canelo Álvarez llegó a su fin: El mito se está acabando Floyd Mayweather se hace más rico gracias a la derrota de Canelo Álvarez Así es el barrio paraguayo donde se escondía Hernán Bermúdez, presunto líder de La Barredora | El Universal Alcaldía Benito Juárez le cierra estadio al América | El Universal Opinión Bajo Reserva El gran desorden del nuevo Poder Judicial EN TERCERA PERSONA Héctor De Mauleón Detrás de la red de huachicol de la Marina, gente influyente que no se imagina HISTORIAS DE REPORTERO Carlos Loret de Mola Adán Augusto, el ajonjolí de todos los males SERPIENTES Y ESCALERAS Salvador García Soto ¿Y por qué no se presenta a declarar Adán? Telecomunicando Irene Levy El fantasma del bloqueo digital regresa FUERA DEL AIRE Paola Rojas El orgullo nacional no se deporta Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te Recomendamos Breathable Leather Walkers Non-Slip Sole Comfort All Day ORRPERTA Shop Now Farewell Sale Closing My Handbag Studio Handmade Leather Bags Learn More This is the Best tool of trimming nails Sherum Learn More Walking shoes for elderly people with poor balance Behavory Shop Now por Taboola por Taboola SECCIONES Nación Corte 2.0 Mujeres a seguir Periodismo de investigación El Uni Explica Gabinete de Sheinbaum Mundo Donald Trump Metropoli Estados Narcotráfico Opinión Cartones Economía Universal Deportes Espectáculos Cultura Confabulario Tendencias Ciencia y Salud MXM Techbit Menú De última Destinos Autopistas Consultas SUPLEMENTOS Clase Techbit Menú De Última Destinos Autopistas Tiempo de Relojes VERTICALES Generación Universitaria El Gráfico De10sports DeDinero ViveUSA SuMédico Aviso Oportuno Juegos Descubre y Compra Pasatiempos Obituarios LOCALES Edomex Oaxaca Puebla Hidalgo Querétaro San Luis Potosí REDES SOCIALES SUSCRÍBETE Miembro del Grupo de Diarios de América NUESTRAS APPS Directorio Consejo Editorial Consultivo Código de ética Violencia Publicidad Aviso de Privacidad Historia Declaración de Accesibilidad Términos y",
      "text": "A la deriva. Sin apoyo busca a su esposo | El Universal MXM VIDEOS PODCAST NEWSLETTERS JUEGOS CONSULTAS SUSCRÍBETE DESDE $10 ¡Solo por hoy! SUSCRÍBETE DESDE $10 ¡Solo por hoy! SUSCRÍBETE DESDE $10 ¡Solo por hoy! × Secciones El Universal Nuestros Sitios Multimedia Servicios Club El Universal Experiencias El Universal Aviso Oportuno A la deriva. Sin apoyo busca a su esposo Desde hace dos años, Regina, de Zitlala, Guerrero, reportó a la fiscalía la desaparición de su pareja, pero la instancia todavía no lo reconoce como víctima del crimen Regina va para todos lados acompañada de Roberto Zapoteco Cervantes, su hijo, un niño de cinco años quien aprendió a buscar fosas clandestinas y reza de memoria consignas. (ARTURO DE DIOS) Estados | 19/03/2017 | 01:25 | Arturo de Dios Palma | Actualizada 19/03/2017 09:29 Redacción El Universal Ver perfil Más Información \"El Grito\" se apaga en ciudades de EU por miedo a las redadas migratorias de Trump Aseguran en Mazatlán 1.5 toneladas de metanfetaminas a \"La Chapiza\", ocultas en doble fondo de tractocamión Detienen en Michoacán al presunto responsable del choque entre autobús y tren en Atlacomulco que dejó 10 muertos Recaudación por combustibles cae 29 mil 300 mdp con marinos en Aduanas Noroña destaca acción de Emiliano González al salvar a un menor en accidente; Para que sigan criticando , dice Sube a 14 cifra de fallecidos por explosión de pipa de gas en Puente de la Concordia Izan bandera monumental en Iztapalapa; alcaldesa dedicó el acto a las familias afectadas por la tragedia en La Concordia Por violencia, cancelan de último momento fiestas patrias en cuatro municipios de Michoacán Regina Cervantes Teopanzin es indígena nahua del municipio de Zitlala, Guerrero. Tiene 27 años. Trabaja en el campo de ocho de la mañana a las seis de la tarde por 70 pesos. Limpia milpas, desgrana mazorcas, recolecta cañuelas y hace todo lo que le indique su patrón. Tiene dos niños a su cargo: su hijo y una prima quien quedó huérfana tras la muerte de sus padres. Sin embargo, cuando al salón de fiestas infantiles Los Balconcitos, en Chilapa, llega algún funcionario, un representante de un organismo de derechos humanos o, incluso, de la Organización de las Naciones Unidas (ONU), para reunirse con los familiares de los desaparecidos, ella deja el campo y se presenta. Asiste porque quiere saber dónde está su esposo que desapareció hace más de dos años en Chilapa. Regina va para todos lados acompañada de Roberto Zapoteco Cervantes, su hijo, un niño de cinco años quien aprendió a buscar fosas clandestinas y reza de memoria las consignas más significativas que los familiares de los desaparecidos lanzan. Por ejemplo, este lunes Roberto no fue a la escuela porque acompañó a su madre a la protesta que realizaron los familiares de desaparecidos de Acapulco, Chilpancingo, Iguala y Chilapa en Casa Guerrero donde demandaron tres cosas. Una: impugnar la postulación de Jaime Rochín del Rincón como presidente de la Comisión Ejecutiva de Atención a Víctimas (CEAV). Dos: que el gobernador, Héctor Astudillo Flores, los atienda y aumente el presupuesto a la comisión local, porque este año sólo le asignó 9 millones de pesos, cinco veces menos que los 47 millones de pesos que donó a Fundación Teletón. Y tres: que se detenga la violencia. En la protesta, el vocero del colectivo Siempre Vivos, José Díaz Navarro, definió el perfil de los familiares de los desaparecidos de Chilapa y Zitlala: mujeres indígenas que ante la ausencia de sus esposos han quedado al frente de sus familias. Pero quedar enfrente de las familias significa proveer solas la comida, escuela, zapatos, pagar los servicios y, además, convertirse en investigadoras, buscadoras de fosas y activistas para dar con el paradero de sus maridos. Hacer todo eso les ha resultado casi imposible a estas mujeres. Muchas ha comenzado a vivir al límite. Las deudas son lo único que les han crecido. Por eso, la exigencia para que el Senado de la República decrete una emergencia humanitaria en esos municipios. En ese perfil se ubica precisamente Regina. Desde hace dos años hace todo eso. Trabaja de sol a sol en el campo, se contrata con los campesinos de su pueblo para limpiar mazorcas o desgranarlas y ganar 70 pesos al día. Los 70 pesos únicamente le alcanzan para comprar tortillas, frijol y para pagar la pipa con agua. Hasta diciembre del año pasado, el ayuntamiento de Chilapa le daba mil pesos quincenales, pero le retiraron el apoyo. Nos dijeron que no estuvieran esperando el apoyo, que nos pusieran a trabajar , cuenta cuando fue por última vez a cobrar con un gesto amargo en el rosto. Regina no cuenta con ningún apoyo de la CEAV. La comisión no la ha integrado al Registro Nacional de Víctimas (Renavi) porque no la reconoce como víctima, pese a que desde hace dos años denunció en la Fiscalía General del Estado (FGE) y en la Procuraduría General de la República (PGR) la desaparición de su esposo. Por eso, no cuenta con el apoyo alimenticio, de vivienda y la beca que tanto quiere para su hijo, Roberto, o El Tigre , como lo conocen todos los familiares de los desaparecidos de Chilapa. Hace un año, Roberto estuvo en riesgo de perder el ciclo escolar. En la primaria Emiliano Zapata , de Zitlala, no le permitían el acceso porque iba descalzo a tomar las clases. Regina no tuvo para comprarle zapatos. Al final lo aceptaron porque el colectivo del que forma parte hizo la denuncia y se cooperaron para comprarle el calzado. Este año a Regina le preocupa el ingreso de su prima a la secundaria. La última vez que lo esperó El domingo 8 de marzo de 2015 antes de entrar a la terminal de combis y taxis de rutas foráneas de Chilapa, a Roberto Zapoteco Chinito lo detuvo un grupo armado. Roberto es el esposo de Regina. Ese día, Regina lo esperó hasta la noche, pero llegó. No se alarmó. Pensó que se encontraba tomando con sus amigos. Sin embargo, al día siguiente lo comenzó a buscar. Fue a la policía municipal de Zitlala, luego a la de Chilapa y nada. Entonces decidió denunciar ante el Ministerio Público la desaparición. Con los días, las noticias fueron llegando: los compañeros de su esposo le dijeron que hombres armados se lo llevaron. Desde entonces lo busca. El mayo del año pasado, Regina fue de las mujeres que asistieron a la cita con la muerte que se pusieron los familiares del colectivo Siempre Vivos. Subió al cerro Loma Larga, en la comunidad de Tepehuixco, en Chilapa a buscar fosas clandestinas. Esa vez, con ayuda de Mario Vergara y Simón Carranza, integrantes de Los Otros Desaparecidos de Iguala, encontraron cuatro cuerpos y 50 fragmentos de huesos. Hasta ahora no se sabe si unos de ellos es el esposo de Regina. Regina se integró al colectivo Siempre Vivos apenas y se conformó el mayo de 2015, cuando a Chilapa entraron unos 300 civiles armados que tomaron la ciudad, instalaron retenes, catearon domicilios y a su salida se llevaron a por lo menos 16 personas, jóvenes sobre todo. Pero al colectivo se han ido integrando familiares de desaparecidos en otros momentos. El vocero del grupo dice que tiene registradas unas 140 desapariciones de entre 2013 a 2016 y unos 200 asesinatos. Sin embargo, son apenas unas 60 familias quienes buscar a sus parientes. Las consecuencias A Regina buscar a su esposo le ha traído consecuencias. En enero del año pasado tuvo que dejar su pueblo: en tres ocasiones hombres armados llegaron a su casa y tocaron su puerta. En ninguna estuvo, pero siempre dejaron claro a quién buscan: entraban y a golpes preguntan, a los que estuvieran, por ella. Sin dudarlo dejó su casa. Se mudó a Chilapa. Vivió ahí apenas cuatro meses, no pudo con los gastos, porque eran 900 pesos de renta, más la comida, los servicios y la escuela de su hijo y su prima. Regina regresó a Zitlala. Ahora vive en espera de saber algo de su esposo, de algún apoyo gubernamental y con el temor de que puedan llegar otra vez los hombres armados a preguntaron por ella. TEMAS RELACIONADOS desaparecidos zitlala Guerrero 56-Year-Old Replaced $21,500 Facelift With This $38 Drugstore Item (See Results) The Skincare Magazine | Patrocinado Patrocinado Explore Shoes Designed For Elderly Comfort And Mobility Comfortable for your everyday life ORRPERTA | Patrocinado Patrocinado Shop Now This Is A Flat Cap That Is Essential In A Man's Wardrobe Specializing in flattop designs, our brand fuses fashion-forward aesthetics with impeccable craftsmanship. Captoire | Patrocinado Patrocinado Learn More The \"Senior Beauty Serum\" That Sold Out 4X Last Year A wrinkle cream, neck cream, eye cream, dark-spot reducing concentrate, moisturizer, lifting and firming cream all-in-one! Seniorskinsolutions | Patrocinado Patrocinado Learn More Why Podiatrists Recommend This Nail Clipper? A professional engineer developed nail clippers for seniors around the world. Sherum | Patrocinado Patrocinado Learn More How Electric Nail Clippers Make Care Safer And Easier? Perfect for seniors or anyone with reduced hand strength. Our automatic clipper makes nail care simple and comfortable. Imwing | Patrocinado Patrocinado Learn More Texas: These New Bathrooms For Seniors Are Cheap (See Prices) Easy Bathroom Remodels Enlaces Patrocinados Enlaces Patrocinados Learn More Dementia and Memory Loss Has Been Linked To This Common Thing Healthier Living | Patrocinado Patrocinado Learn More My Handcrafted Bags are 80% Off Stock Clearance Sale: Handcrafted Bags James Andrew | Patrocinado Patrocinado Shop Now 56-Year-Old Replaced $21,500 Facelift With This $38 Drugstore Item  The Skincare Magazine | Patrocinado Patrocinado Noticias según tus intereses Señales | El Universal Operación Sobrinos del Mar | El Universal David Faitelson asegura que la carrera de Saúl Canelo Álvarez llegó a su fin: El mito se está acabando Floyd Mayweather se hace más rico gracias a la derrota de Canelo Álvarez Así es el barrio paraguayo donde se escondía Hernán Bermúdez, presunto líder de La Barredora | El Universal Alcaldía Benito Juárez le cierra estadio al América | El Universal Opinión Bajo Reserva El gran desorden del nuevo Poder Judicial EN TERCERA PERSONA Héctor De Mauleón Detrás de la red de huachicol de la Marina, gente influyente que no se imagina HISTORIAS DE REPORTERO Carlos Loret de Mola Adán Augusto, el ajonjolí de todos los males SERPIENTES Y ESCALERAS Salvador García Soto ¿Y por qué no se presenta a declarar Adán? Telecomunicando Irene Levy El fantasma del bloqueo digital regresa FUERA DEL AIRE Paola Rojas El orgullo nacional no se deporta Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Te Recomendamos Breathable Leather Walkers Non-Slip Sole Comfort All Day ORRPERTA Shop Now Farewell Sale Closing My Handbag Studio Handmade Leather Bags Learn More This is the Best tool of trimming nails Sherum Learn More Walking shoes for elderly people with poor balance Behavory Shop Now por Taboola por Taboola SECCIONES Nación Corte 2.0 Mujeres a seguir Periodismo de investigación El Uni Explica Gabinete de Sheinbaum Mundo Donald Trump Metropoli Estados Narcotráfico Opinión Cartones Economía Universal Deportes Espectáculos Cultura Confabulario Tendencias Ciencia y Salud MXM Techbit Menú De última Destinos Autopistas Consultas SUPLEMENTOS Clase Techbit Menú De Última Destinos Autopistas Tiempo de Relojes VERTICALES Generación Universitaria El Gráfico De10sports DeDinero ViveUSA SuMédico Aviso Oportuno Juegos Descubre y Compra Pasatiempos Obituarios LOCALES Edomex Oaxaca Puebla Hidalgo Querétaro San Luis Potosí REDES SOCIALES SUSCRÍBETE Miembro del Grupo de Diarios de América NUESTRAS APPS Directorio Consejo Editorial Consultivo Código de ética Violencia Publicidad Aviso de Privacidad Historia Declaración de Accesibilidad Términos y"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 554.57305234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            492
          ]
        }
      ],
      "orig": "condiciones Contacto Copyright © Todos los derechos reservados | EL UNIVERSAL, Compañía Periodística Nacional. De no existir previa autorización, queda expresamente prohibida la Publicación, retransmisión, edición y cualquier otro uso de los contenidos USO DE COOKIES Al navegar en este sitio aceptas las cookies que utilizamos para mejorar tu experiencia Consulta nuestro Aviso de privacidad Acepto Cookies Más información ¡Entérate de las últimas noticias! Activa notificaciones No, gracias",
      "text": "condiciones Contacto Copyright © Todos los derechos reservados | EL UNIVERSAL, Compañía Periodística Nacional. De no existir previa autorización, queda expresamente prohibida la Publicación, retransmisión, edición y cualquier otro uso de los contenidos USO DE COOKIES Al navegar en este sitio aceptas las cookies que utilizamos para mejorar tu experiencia Consulta nuestro Aviso de privacidad Acepto Cookies Más información ¡Entérate de las últimas noticias! Activa notificaciones No, gracias"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.6359252929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.2953491210938
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}