{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Chilapa, entre desaparecidos, fosas y osamentas",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 16973876844284969773,
    "filename": "Chilapa, entre desaparecidos, fosas y osamentas.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.2119952929687,
            "r": 632.288,
            "b": 6.917995292968726,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5853
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.2116202929687,
            "r": 632.29,
            "b": 4.986620292968723,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5854,
            11707
          ]
        }
      ],
      "orig": "Chilapa, entre desaparecidos, fosas y osamentas - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Lunes 15 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Chilapa, entre desaparecidos, fosas y osamentas Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Ezequiel Flores Contreras jueves, 26 de mayo de 2016 · 10:03 En Chilapa, Guerrero, mientras la violencia del grupo Los Ardillos y su brazo armado se acrecienta, la justicia parece alejarse, sostienen los lugareños, quienes la semana antepasada conmemoraron el primer aniversario del sitio a esa localidad. Su movilización incluyó una jornada de búsqueda de sus desaparecidos, al término de la cual corroboraron que viven en una zona de fosas clandestinas. CHILAPA DE ÁLVAREZ, GRO. (Proceso).- Tiene seis años y, por su origen nahua y su hiperactividad, los rastreadores de Chilapa e Iguala lo incorporaron a su grupo para que les ayudara a localizar los restos de sus familiares desaparecidos en este municipio guerrerense. Se llama Samuel Roberto Zapoteco Cervantes y le dicen El Tigrito de Zitlala. Era el más pequeño del grupo de 50 personas que entre el miércoles 11 y el viernes 13 organizaron una jornada para localizar a sus familiares en esta franja que conecta la región Centro con la Montaña de Guerrero. La mayoría eran mujeres nahuas, pero también había jóvenes y ancianos y los encabezó el profesor José Díaz Navarro. El Tigrito dejó de ir a la escuela esos días para acompañar a su madre, Regina Cervantes Teopanzin, y se unió al colectivo Siempre Vivos. Junto a los integrantes de la asociación Los otros desaparecidos de Iguala, recorrió la zona y ayudó a remover la tierra. Cuando el grupo llegó a un predio denominado Loma Larga, camino al poblado de Tepehuixco, al sur de este municipio colapsado por la narcoviolencia, apenas asomó un pedazo de mandíbula de la tierra removida el pequeño nahua preguntó: ¿Éste es mi papá? . Nadie respondió. Los rastreadores continuaron su búsqueda. Encontraron restos humanos en dos fosas de esa loma. Las autoridades ministeriales acudieron al sitio y exhumaron cuatro cuerpos. Los lugareños aseguran que desde el año pasado han sido encontradas varias fosas con al menos ocho cuerpos y 11 cabezas cercenadas. Son las víctimas de las bandas criminales que operan ahí desde hace meses. Nadie las detiene, comentan. Cuatro días después, el martes 17, autoridades estatales recibieron una llamada anónima que alertó sobre la posibilidad de que ahí estuvieran los restos de los 43 normalistas de Ayotzinapa, en un paraje conocido como El Mirador, en las inmediaciones de Coacoyula, en Iguala. Ahí encontraron cuatro cráneos y medio centenar de fragmentos óseos. Estaban esparcidos, lo que hizo suponer a los peritos que fueron extraídos de algún lugar y depositados ahí. La zona permanece acordonada desde ese día. Hasta el cierre de edición, las autoridades aún realizaban los análisis de genética. Roberto Zapoteco Chinito, padre del Tigrito de Zitlala, desapareció el 8 de marzo de 2015 en Chilapa. Un grupo armado irrumpió en el sitio de taxis que cubre la ruta Chilapa-Zitlala y se lo llevó junto con su sobrino, Rafael Grande Zapoteco. Ese día, recuerda doña Regina, Zapoteco Chinito y su sobrino estaban descansando en uno de los vehículos en la base de Chilapa cuando fueron amagados por unos empistolados que se los llevaron a la fuerza frente a decenas de testigos. Cuenta también que hace unos meses un profesor originario de Zitlala que labora en la comunidad de Tlanicuilulco, municipio de Quechultenango considerado bastión del grupo delictivo Los Ardillos , le comentó que vio a su marido en aquel poblado. Viajaba en una camioneta con otros hombres , le dijo. Los grupos criminales que operan en la zona no sólo aniquilan a sus adversarios, también realizan secuestros para reclutar adeptos y los obligan a trabajar para ellos en campos de enervantes o los integran a sus escuadrones de la muerte. [caption id=\"attachment_440617\" align=\"alignnone\" width=\"702\"] Un fragmento de hueso hallado en el poblado de Tepehuixco en Chilapa, Guerrero. Foto: Germán Canseco[/caption] Un año del sitio de Chilapa El lunes 9, familiares de personas desaparecidas de Chilapa y padres de los 43 normalistas de Ayotzinapa marcharon juntos para exigir justicia y castigo para los responsables de la barbarie que se vive en esta zona de la Montaña baja y el resto de la entidad. En este lugar irrumpió hace un año un grupo vinculado con la banda criminal de Los Ardillos, que presuntamente encabeza la familia del dirigente perredista Bernardo Ortega Jiménez. Los pobladores acusan a los integrantes de esta banda de la desaparición de 16 personas de entre 15 y 31 años, algunos de los cuales, dicen, han sido vistos en campos de amapola que resguardan hombres armados. En mayo de 2015, integrantes de un grupo de sicarios sitiaron durante cinco días la cabecera municipal y se llevaron a los 16. Y aunque ahí había policías federales y estatales y soldados, no hicieron nada por evitarlo (Proceso 2013). Los desaparecidos son, según las autoridades ministeriales: Jorge Jaimes Abarca, de 18 años; Carlos Emanuel Meza Nava, de 21; Daniel Velázquez Romero, de 23; los hermanos Miguel, Juan y Víctor Carreto Cuevas, de 23, 20 y 15 años; Jorge Luis Salmerón Hernández, de 22; Sergio Derramona Abarca, de 25; Alexandro Nava Reyes, de 21; Jaime Eduardo Villanueva Altamirano, de 31; Arturo Gutiérrez Jaimes, de 19; Juan Carlos García Castro, de 16 años; Victorino Morales Acatitlán, de 28, Sebastián Ulises Alonso Jaimes, de 21, así como Crispino Carreto González y su hijo Samuel Carreto Vázquez. De acuerdo con reportes oficiales, cinco son de familiares del exdirector de Seguridad Pública municipal, Silvestre Carreto, preso por sus presuntos nexos con Los Rojos, el grupo delincuencial que le disputa la zona a Los Ardillos. Durante el sitio a Chilapa, los familiares de los desaparecidos presionaron a las autoridades para que iniciaran una investigación y los trajeran de regreso. Y aunque se implementó un operativo policiaco militar, la narcoviolencia no cede. En septiembre último, la Fiscalía General del Estado (FGE) atribuyó a Los Ardillos el levantón y desaparición de al menos 30 personas en Chilapa a principios de mayo de 2015, cuando presuntos autodefensas sitiaron la cabecera municipal con el apoyo del Ejército y policías estatales y federales, según los reportes oficiales consultados por el corresponsal. Meses después, en enero pasado, el secretario de Gobernación, Miguel Ángel Osorio Chong, encabezó una sesión del gabinete de Seguridad Nacional en Chilapa, donde habló de la confrontación entre Los Rojos, encabezados por Zenén Nava Sánchez, El Chaparro, y Los Ardillos. Adelantó que se va a construir un cuartel militar en esa franja donde el Ejército ha sido acusado de proteger a Los Ardillos. El funcionario federal se reunió en privado con familiares de los desaparecidos en Chilapa y se comprometió a seguir trabajando para determinar las causas de la irrupción del brazo armado de Los Ardillos y a localizar a los 16 desaparecidos. Hasta hoy no ha habido resultados. La tensión y violencia prevalecen en la zona donde el grupo armado ligado a Los Ardillos se expande hacia municipios como Zitlala y Mártir de Cuilapan. A un año de la tragedia, andamos como limosneros tras la justicia sin tener respuesta , sostiene el profesor José Díaz Navarro, hermano de Hugo y Alejandro, quienes junto a tres empresarios de la construcción fueron interceptados por sujetos armados en la comunidad de El Jagüey a finales de noviembre de 2014. Los cinco siguen desaparecidos. El último año, el colectivo Siempre Vivos documentó al menos 61 casos de desaparición de personas con denuncia en Chilapa, 40 más que no han sido denunciados y más de 100 ejecuciones. En la jornada del lunes 9 los familiares de desaparecidos de Chilapa y los padres de los 43 normalistas de Ayotzinapa participaron en el tradicional festejo que se realiza desde hace 89 años en este lugar la víspera del Día de la Madre, al cual se integran estudiantes de los planteles locales con farolas artesanales. En 2015 el acto fue suspendido a causa de la irrupción del grupo armado. Lo encabezaba el comisario del poblado de Xiloxuchicán, José Apolonio Villanueva Jiménez, y sus seguidores desarmaron a policías municipales, sitiaron durante una semana el poblado, considerado bastión de Los Rojos, y aprovecharon para allanar viviendas y llevarse a más de una decena de jóvenes. Esta vez, Díaz Navarro pidió castigo para el exgobernador interino, Rogelio Ortega Martínez, pues, según él, su administración firmó un pacto de impunidad con los líderes del brazo armado de Los Ardillos. También reprochó la criminal indolencia del gobierno federal porque, dijo, no ha hecho nada para combatir a esos delincuentes a pesar de las denuncias de los familiares de las víctimas contra el expresidente del Congreso local, el perredista Bernardo Ortega Jiménez, por sus presuntos nexos con el narco. Según los reportes oficiales consultados por el corresponsal, Bernardo Ortega es hermano de Celso, La Vela, y Antonio, líderes del grupo delictivo afincado en el poblado de Tlanicuilulco, Quechultenango. Ellos mantienen el control delincuencial en varios municipios de la región Centro, así como en Tixtla, Mochitlán y en el Congreso local, a través de Érika Alcaraz, coordinadora de la fracción perredista. El miércoles 11, un año después de la tragedia, cansados de la actitud de los políticos y autoridades, los familiares de los desaparecidos decidieron salir a los cerros a buscar a sus desaparecidos y confirmar que Chilapa es una zona de fosas clandestinas que el gobierno trata de ocultar. Desde 2014 este semanario dio a conocer que Chilapa se había convertido en el escenario de una brutal guerra entre tres bandas criminales que buscan el control geográfico y político de un corredor esencial para el trasiego de drogas (Proceso 1959 y 1967). Díaz Navarro advirtió desde 2015 que en Chilapa se estaba gestando otro Ayotzinapa , pues fue evidente que la delincuencia actuó en contubernio con el Ejército y las autoridades federales y estatales. [caption id=\"attachment_440618\" align=\"alignnone\" width=\"702\"] Un hombre de la brigada de búsqueda \"Siempre Vivos\" recoge restos humanos en Tepehuixco, Chilapa. Foto: Germán Canseco[/caption] Nulo apoyo gubernamental El 31 de enero último este semanario (Proceso 2048) publicó el reportaje En Guerrero, impunidad garantizada, donde se advirtió que desde septiembre pasado, autoridades federales civiles y militares, así como estatales, saben quiénes, cómo operan y cuál es su ámbito de influencia, pero nadie detiene a los integrantes de Los Ardillos y Los Rojos, quienes tienen postrada a la entidad gobernada por Héctor Astudillo. Y aunque los reportes oficiales incluyen fechas y nombres de los criminales, la impunidad sigue. Las",
      "text": "Chilapa, entre desaparecidos, fosas y osamentas - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Lunes 15 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Chilapa, entre desaparecidos, fosas y osamentas Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Ezequiel Flores Contreras jueves, 26 de mayo de 2016 · 10:03 En Chilapa, Guerrero, mientras la violencia del grupo Los Ardillos y su brazo armado se acrecienta, la justicia parece alejarse, sostienen los lugareños, quienes la semana antepasada conmemoraron el primer aniversario del sitio a esa localidad. Su movilización incluyó una jornada de búsqueda de sus desaparecidos, al término de la cual corroboraron que viven en una zona de fosas clandestinas. CHILAPA DE ÁLVAREZ, GRO. (Proceso).- Tiene seis años y, por su origen nahua y su hiperactividad, los rastreadores de Chilapa e Iguala lo incorporaron a su grupo para que les ayudara a localizar los restos de sus familiares desaparecidos en este municipio guerrerense. Se llama Samuel Roberto Zapoteco Cervantes y le dicen El Tigrito de Zitlala. Era el más pequeño del grupo de 50 personas que entre el miércoles 11 y el viernes 13 organizaron una jornada para localizar a sus familiares en esta franja que conecta la región Centro con la Montaña de Guerrero. La mayoría eran mujeres nahuas, pero también había jóvenes y ancianos y los encabezó el profesor José Díaz Navarro. El Tigrito dejó de ir a la escuela esos días para acompañar a su madre, Regina Cervantes Teopanzin, y se unió al colectivo Siempre Vivos. Junto a los integrantes de la asociación Los otros desaparecidos de Iguala, recorrió la zona y ayudó a remover la tierra. Cuando el grupo llegó a un predio denominado Loma Larga, camino al poblado de Tepehuixco, al sur de este municipio colapsado por la narcoviolencia, apenas asomó un pedazo de mandíbula de la tierra removida el pequeño nahua preguntó: ¿Éste es mi papá? . Nadie respondió. Los rastreadores continuaron su búsqueda. Encontraron restos humanos en dos fosas de esa loma. Las autoridades ministeriales acudieron al sitio y exhumaron cuatro cuerpos. Los lugareños aseguran que desde el año pasado han sido encontradas varias fosas con al menos ocho cuerpos y 11 cabezas cercenadas. Son las víctimas de las bandas criminales que operan ahí desde hace meses. Nadie las detiene, comentan. Cuatro días después, el martes 17, autoridades estatales recibieron una llamada anónima que alertó sobre la posibilidad de que ahí estuvieran los restos de los 43 normalistas de Ayotzinapa, en un paraje conocido como El Mirador, en las inmediaciones de Coacoyula, en Iguala. Ahí encontraron cuatro cráneos y medio centenar de fragmentos óseos. Estaban esparcidos, lo que hizo suponer a los peritos que fueron extraídos de algún lugar y depositados ahí. La zona permanece acordonada desde ese día. Hasta el cierre de edición, las autoridades aún realizaban los análisis de genética. Roberto Zapoteco Chinito, padre del Tigrito de Zitlala, desapareció el 8 de marzo de 2015 en Chilapa. Un grupo armado irrumpió en el sitio de taxis que cubre la ruta Chilapa-Zitlala y se lo llevó junto con su sobrino, Rafael Grande Zapoteco. Ese día, recuerda doña Regina, Zapoteco Chinito y su sobrino estaban descansando en uno de los vehículos en la base de Chilapa cuando fueron amagados por unos empistolados que se los llevaron a la fuerza frente a decenas de testigos. Cuenta también que hace unos meses un profesor originario de Zitlala que labora en la comunidad de Tlanicuilulco, municipio de Quechultenango considerado bastión del grupo delictivo Los Ardillos , le comentó que vio a su marido en aquel poblado. Viajaba en una camioneta con otros hombres , le dijo. Los grupos criminales que operan en la zona no sólo aniquilan a sus adversarios, también realizan secuestros para reclutar adeptos y los obligan a trabajar para ellos en campos de enervantes o los integran a sus escuadrones de la muerte. [caption id=\"attachment_440617\" align=\"alignnone\" width=\"702\"] Un fragmento de hueso hallado en el poblado de Tepehuixco en Chilapa, Guerrero. Foto: Germán Canseco[/caption] Un año del sitio de Chilapa El lunes 9, familiares de personas desaparecidas de Chilapa y padres de los 43 normalistas de Ayotzinapa marcharon juntos para exigir justicia y castigo para los responsables de la barbarie que se vive en esta zona de la Montaña baja y el resto de la entidad. En este lugar irrumpió hace un año un grupo vinculado con la banda criminal de Los Ardillos, que presuntamente encabeza la familia del dirigente perredista Bernardo Ortega Jiménez. Los pobladores acusan a los integrantes de esta banda de la desaparición de 16 personas de entre 15 y 31 años, algunos de los cuales, dicen, han sido vistos en campos de amapola que resguardan hombres armados. En mayo de 2015, integrantes de un grupo de sicarios sitiaron durante cinco días la cabecera municipal y se llevaron a los 16. Y aunque ahí había policías federales y estatales y soldados, no hicieron nada por evitarlo (Proceso 2013). Los desaparecidos son, según las autoridades ministeriales: Jorge Jaimes Abarca, de 18 años; Carlos Emanuel Meza Nava, de 21; Daniel Velázquez Romero, de 23; los hermanos Miguel, Juan y Víctor Carreto Cuevas, de 23, 20 y 15 años; Jorge Luis Salmerón Hernández, de 22; Sergio Derramona Abarca, de 25; Alexandro Nava Reyes, de 21; Jaime Eduardo Villanueva Altamirano, de 31; Arturo Gutiérrez Jaimes, de 19; Juan Carlos García Castro, de 16 años; Victorino Morales Acatitlán, de 28, Sebastián Ulises Alonso Jaimes, de 21, así como Crispino Carreto González y su hijo Samuel Carreto Vázquez. De acuerdo con reportes oficiales, cinco son de familiares del exdirector de Seguridad Pública municipal, Silvestre Carreto, preso por sus presuntos nexos con Los Rojos, el grupo delincuencial que le disputa la zona a Los Ardillos. Durante el sitio a Chilapa, los familiares de los desaparecidos presionaron a las autoridades para que iniciaran una investigación y los trajeran de regreso. Y aunque se implementó un operativo policiaco militar, la narcoviolencia no cede. En septiembre último, la Fiscalía General del Estado (FGE) atribuyó a Los Ardillos el levantón y desaparición de al menos 30 personas en Chilapa a principios de mayo de 2015, cuando presuntos autodefensas sitiaron la cabecera municipal con el apoyo del Ejército y policías estatales y federales, según los reportes oficiales consultados por el corresponsal. Meses después, en enero pasado, el secretario de Gobernación, Miguel Ángel Osorio Chong, encabezó una sesión del gabinete de Seguridad Nacional en Chilapa, donde habló de la confrontación entre Los Rojos, encabezados por Zenén Nava Sánchez, El Chaparro, y Los Ardillos. Adelantó que se va a construir un cuartel militar en esa franja donde el Ejército ha sido acusado de proteger a Los Ardillos. El funcionario federal se reunió en privado con familiares de los desaparecidos en Chilapa y se comprometió a seguir trabajando para determinar las causas de la irrupción del brazo armado de Los Ardillos y a localizar a los 16 desaparecidos. Hasta hoy no ha habido resultados. La tensión y violencia prevalecen en la zona donde el grupo armado ligado a Los Ardillos se expande hacia municipios como Zitlala y Mártir de Cuilapan. A un año de la tragedia, andamos como limosneros tras la justicia sin tener respuesta , sostiene el profesor José Díaz Navarro, hermano de Hugo y Alejandro, quienes junto a tres empresarios de la construcción fueron interceptados por sujetos armados en la comunidad de El Jagüey a finales de noviembre de 2014. Los cinco siguen desaparecidos. El último año, el colectivo Siempre Vivos documentó al menos 61 casos de desaparición de personas con denuncia en Chilapa, 40 más que no han sido denunciados y más de 100 ejecuciones. En la jornada del lunes 9 los familiares de desaparecidos de Chilapa y los padres de los 43 normalistas de Ayotzinapa participaron en el tradicional festejo que se realiza desde hace 89 años en este lugar la víspera del Día de la Madre, al cual se integran estudiantes de los planteles locales con farolas artesanales. En 2015 el acto fue suspendido a causa de la irrupción del grupo armado. Lo encabezaba el comisario del poblado de Xiloxuchicán, José Apolonio Villanueva Jiménez, y sus seguidores desarmaron a policías municipales, sitiaron durante una semana el poblado, considerado bastión de Los Rojos, y aprovecharon para allanar viviendas y llevarse a más de una decena de jóvenes. Esta vez, Díaz Navarro pidió castigo para el exgobernador interino, Rogelio Ortega Martínez, pues, según él, su administración firmó un pacto de impunidad con los líderes del brazo armado de Los Ardillos. También reprochó la criminal indolencia del gobierno federal porque, dijo, no ha hecho nada para combatir a esos delincuentes a pesar de las denuncias de los familiares de las víctimas contra el expresidente del Congreso local, el perredista Bernardo Ortega Jiménez, por sus presuntos nexos con el narco. Según los reportes oficiales consultados por el corresponsal, Bernardo Ortega es hermano de Celso, La Vela, y Antonio, líderes del grupo delictivo afincado en el poblado de Tlanicuilulco, Quechultenango. Ellos mantienen el control delincuencial en varios municipios de la región Centro, así como en Tixtla, Mochitlán y en el Congreso local, a través de Érika Alcaraz, coordinadora de la fracción perredista. El miércoles 11, un año después de la tragedia, cansados de la actitud de los políticos y autoridades, los familiares de los desaparecidos decidieron salir a los cerros a buscar a sus desaparecidos y confirmar que Chilapa es una zona de fosas clandestinas que el gobierno trata de ocultar. Desde 2014 este semanario dio a conocer que Chilapa se había convertido en el escenario de una brutal guerra entre tres bandas criminales que buscan el control geográfico y político de un corredor esencial para el trasiego de drogas (Proceso 1959 y 1967). Díaz Navarro advirtió desde 2015 que en Chilapa se estaba gestando otro Ayotzinapa , pues fue evidente que la delincuencia actuó en contubernio con el Ejército y las autoridades federales y estatales. [caption id=\"attachment_440618\" align=\"alignnone\" width=\"702\"] Un hombre de la brigada de búsqueda \"Siempre Vivos\" recoge restos humanos en Tepehuixco, Chilapa. Foto: Germán Canseco[/caption] Nulo apoyo gubernamental El 31 de enero último este semanario (Proceso 2048) publicó el reportaje En Guerrero, impunidad garantizada, donde se advirtió que desde septiembre pasado, autoridades federales civiles y militares, así como estatales, saben quiénes, cómo operan y cuál es su ámbito de influencia, pero nadie detiene a los integrantes de Los Ardillos y Los Rojos, quienes tienen postrada a la entidad gobernada por Héctor Astudillo. Y aunque los reportes oficiales incluyen fechas y nombres de los criminales, la impunidad sigue. Las"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.273,
            "b": 225.94805234374996,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            3209
          ]
        }
      ],
      "orig": "autoridades federales tienen identificados a los operadores de ambos grupos, conocen sus zonas de influencia y el control que ejercen en los municipios de la zona que conecta la región Centro con La Montaña guerrerense. Uno de los documentos consultados, elaborado por la Fiscalía General del Estado, indica que El Chaparro es el líder de Los Rojos, una pandilla que se afincó en Chilapa, mientras que Celso Ortega Jiménez, La Vela, hermano del exdiputado local Bernardo Ortega, quien hoy lidera la corriente perredista denominada Movimiento Alternativo Social, encabeza a Los Ardillos. El informe refiere que el defenestrado gobernador perredista Ángel Aguirre Rivero y su correligionario Bernardo Ortega, presidente del Congreso estatal en la LX Legislatura, son el brazo político de Los Ardillos, cuyo bastión se encuentra en el poblado de Tlanicuilulco, municipio de Quechultenango, desde donde controlan los municipios de Tixtla, Mochitlán, José Joaquín de Herrera, Atlixtac y Zitlala. El reporte de la FGE, entregado al gobierno federal, abunda que Los Ardillos forman parte de la estructura del grupo de Édgar Valdez Villarreal, La Barbie, capturado en agosto de 2010 y extraditado a Estados Unidos el 30 de septiembre de 2015. Y añade que desde hace meses el grupo se apropió de tierras en los municipios de Heliodoro Castillo, Leonardo Bravo, Tixtla y José Joaquín de Herrera, presuntamente al amparo de Aguirre Rivero y Bernardo Ortega, para controlar las regiones del Centro y La Montaña. Los municipios controlados por la familia de Bernardo Ortega, de acuerdo con el reporte consultado, son utilizados por Los Ardillos como centros de acopio y trasiego de droga . El grupo cuenta con narcolaboratorios para la elaboración de drogas sintéticas. Además de producir y comercializar droga, sus integrantes se dedican a secuestrar, extorsionar a los comerciantes locales y a cobrarles el derecho de piso. Según el documento, redactado durante el interinato de Rogelio Ortega Martínez, Chilapa es importante para Los Ardillos porque les permite controlar el trasiego de la mariguana y amapola que se produce en los municipios indígenas de La Montaña, como Acatepec, Malinaltepec, Iliatenco, Tlacoapa, Atlamajalcingo del Monte y Metlatónoc. Desde Chilapa, los subproductos de la droga (heroína) pueden ser trasladados a través de vías alternas al puerto de Acapulco y la Ciudad de México hasta el norte del país, con pérdidas relativamente menores y mayores rangos de seguridad, debido a los contactos que los transportadores tienen con algunas autoridades , señala. [caption id=\"attachment_440433\" align=\"alignnone\" width=\"702\"] Mujeres sostienen imágenes religiosas en la vivienda del activista Bernardo Carreto en Chilapa. Foto: Germán Canseco[/caption] Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por",
      "text": "autoridades federales tienen identificados a los operadores de ambos grupos, conocen sus zonas de influencia y el control que ejercen en los municipios de la zona que conecta la región Centro con La Montaña guerrerense. Uno de los documentos consultados, elaborado por la Fiscalía General del Estado, indica que El Chaparro es el líder de Los Rojos, una pandilla que se afincó en Chilapa, mientras que Celso Ortega Jiménez, La Vela, hermano del exdiputado local Bernardo Ortega, quien hoy lidera la corriente perredista denominada Movimiento Alternativo Social, encabeza a Los Ardillos. El informe refiere que el defenestrado gobernador perredista Ángel Aguirre Rivero y su correligionario Bernardo Ortega, presidente del Congreso estatal en la LX Legislatura, son el brazo político de Los Ardillos, cuyo bastión se encuentra en el poblado de Tlanicuilulco, municipio de Quechultenango, desde donde controlan los municipios de Tixtla, Mochitlán, José Joaquín de Herrera, Atlixtac y Zitlala. El reporte de la FGE, entregado al gobierno federal, abunda que Los Ardillos forman parte de la estructura del grupo de Édgar Valdez Villarreal, La Barbie, capturado en agosto de 2010 y extraditado a Estados Unidos el 30 de septiembre de 2015. Y añade que desde hace meses el grupo se apropió de tierras en los municipios de Heliodoro Castillo, Leonardo Bravo, Tixtla y José Joaquín de Herrera, presuntamente al amparo de Aguirre Rivero y Bernardo Ortega, para controlar las regiones del Centro y La Montaña. Los municipios controlados por la familia de Bernardo Ortega, de acuerdo con el reporte consultado, son utilizados por Los Ardillos como centros de acopio y trasiego de droga . El grupo cuenta con narcolaboratorios para la elaboración de drogas sintéticas. Además de producir y comercializar droga, sus integrantes se dedican a secuestrar, extorsionar a los comerciantes locales y a cobrarles el derecho de piso. Según el documento, redactado durante el interinato de Rogelio Ortega Martínez, Chilapa es importante para Los Ardillos porque les permite controlar el trasiego de la mariguana y amapola que se produce en los municipios indígenas de La Montaña, como Acatepec, Malinaltepec, Iliatenco, Tlacoapa, Atlamajalcingo del Monte y Metlatónoc. Desde Chilapa, los subproductos de la droga (heroína) pueden ser trasladados a través de vías alternas al puerto de Acapulco y la Ciudad de México hasta el norte del país, con pérdidas relativamente menores y mayores rangos de seguridad, debido a los contactos que los transportadores tienen con algunas autoridades , señala. [caption id=\"attachment_440433\" align=\"alignnone\" width=\"702\"] Mujeres sostienen imágenes religiosas en la vivienda del activista Bernardo Carreto en Chilapa. Foto: Germán Canseco[/caption] Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.5265502929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.5359497070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}