{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "En Guerrero los forenses no se dan abasto con los cuerpos",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 8730517862607456955,
    "filename": "En Guerrero los forenses no se dan abasto con los cuerpos.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 700.4650441210938,
            "r": 632.273,
            "b": 6.996044121093746,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5816
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 700.4653741210938,
            "r": 632.273,
            "b": 185.35537412109375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5817,
            10023
          ]
        }
      ],
      "orig": "En Guerrero los forenses no se dan abasto con los cuerpos | e-veracruz.mx Inicio Seguridad Congreso Política Opinión Municipios Secciones Cultura Educación Espectáculos Nación Mundo Estado Migrantes Congreso Deportes Economía Elecciones 2024 Municipios Política Seguridad Turismo Xalapa Veracruz × buscar   Búsqueda personalizada Ordenar por: Relevance Relevance Date No te pierdas las últimas noticias Activa las notificaciones y entérate de nuestro mejor contenido Sigue a e-consulta en Google News Lunes, 15 de Septiembre de 2025 | Veracruz {\"uid\":\"3\",\"hostPeerName\":\"https://everacruz.mx\",\"initialGeometry\":\"{\\\"windowCoords_t\\\":17,\\\"windowCoords_r\\\":3378,\\\"windowCoords_b\\\":19 08,\\\"windowCoords_l\\\":17,\\\"frameCoords_t\\\":240.46429443359375,\\\"frameCoords_r\\\":595.4285888671875,\\\" frameCoords_b\\\":490.46429443359375,\\\"frameCoords_l\\\":295.4285888671875,\\\"styleZIndex\\\":\\\"auto\\\",\\\"al lowedExpansion_t\\\":240.46429443359375,\\\"allowedExpansion_r\\\":1295.5714111328125,\\\"allowedExpansion_b \\\":496.53570556640625,\\\"allowedExpansion_l\\\":295.4285888671875,\\\"xInView\\\":1,\\\"yInView\\\":1}\",\"permis sions\":\"{\\\"expandByOverlay\\\":false,\\\"expandByPush\\\":false,\\\"readCookie\\\":false,\\\"writeCookie\\\":false }\",\"metadata\":\"{\\\"shared\\\":{\\\"sf_ver\\\":\\\"1-045\\\",\\\"ck_on\\\":1,\\\"flash_ver\\\":\\\"0\\\"}}\",\"reportCreativeGeometry\":false,\"isDifferentSourceWindow\":fal se,\"goog_safeframe_hlt\":{}}\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" width=\"300\" height=\"250\" data-is-safeframe=\"true\" sandbox=\"allow-forms allow-popups allow-popups-to-escapesandbox allow-same-origin allow-scripts allow-top-navigation-by-user-activation\" allow=\"privatestate-token-redemption;attribution-reporting\" aria-label=\"Advertisement\" tabindex=\"0\" data-googlecontainer-id=\"3\" style=\"border: 0px; vertical-align: bottom;\"> Al momento Gran fraude electoral, acusa Máynez en Papantla y Poza Rica Hoy, 3:21 PM Consejero del OPLE Veracruz renuncia sin que INE lo sancione por hostigamiento sexual Hoy, 2:57 PM Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Hoy, 2:37 PM Bloqueo prende en llamas a Francia; exigen dimisión de Emmanuel Macron Hoy, 2:16 PM Morena quiere robarnos la elección con denuncia hechiza: Maryjose Hoy, 1:47 PM Fallece Don Chevy , emblemático taquero de Veracruz Hoy, 1:12 PM Piden apoyo para Erick, veracruzano herido en explosión en Iztapalapa Hoy, 12:55 AM Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Hoy, 12:39 AM Por desabasto recolectan agua de lluvias en Las Vigas Hoy, 12:23 AM Asesinan a pareja en Cuichapa; uno de ellos era vendedor de tortillas Hoy, 11:24 AM Incendio consume fachada del restaurante El Popeye en Coatza Hoy, 10:54 AM Detienen en Huatusco a pareja acusada de feminicidio en CDMX Hoy, 10:09 AM Se inunda hospital IMSS donde atienden a heridos por explosión de Iztapalapa Hoy, 9:47 AM Grito de Independencia: este lunes habrá lluvias en Veracruz Hoy, 9:17 AM Recupera Ayuntamiento de Emiliano Zapata espacio público con nueva plaza Jacarandas\" Ayer, 10:27 PM Camioneta sin frenos arrolla a peatones en Coscomatepec Ayer, 9:22 PM Muere joven ahogado en el río Actopan, en Barra de Chachalacas Ayer, 8:56 PM Huachicol fiscal: estos son los nombres involucrados Ayer, 8:27 PM Hombre muere arrollado en la autopista Orizaba-Puebla Ayer, 7:51 PM Influencers denuncian intento de asalto en la Puebla-Orizaba Ayer, 7:10 PM Más leídas Van 7 lesionados en incendio de tienda Coppel en Las Choapas 13 de septiembre de 2025 Murió Karina: salvó a su bebé de incendio en Coppel de Las Choapas 14 de septiembre de 2025 Niña muere en ADO; era trasladada a la Torre Pediátrica de Veracruz 13 de septiembre de 2025 Corrió envuelto en llamas : Erick, chofer de Veracruz herido en Iztapalapa 12 de septiembre de 2025 Encobijado en autopista es hermano del director de turismo en Nogales 12 de septiembre de 2025 Mr Doctor critica a odontóloga de Xalapa por sedar a menor 13 de septiembre de 2025 El Zurdo Santiago, retirado por adicciones busca regresar al box 12 de septiembre de 2025 Mueren dos hombres en accidente carretero en Medellín de Bravo 12 de septiembre de 2025 Blindan Coxquihui con elementos de seguridad tras hechos de violencia 12 de septiembre de 2025 Este es el tirador y asesino de Charlie Kirk, Tyler Robinson, de 22 años 12 de septiembre de 2025 Nación En Guerrero los forenses no se dan abasto con los cuerpos El servicio médico forense opera con una saturación de cadáveres, ocho cámaras de refrigeración y 22 peritos La Silla Rota Jueves, Noviembre 30, 2017 MARGENA DE LA O/ CORRESPONSAL Chilpancingo, Guerrero (La Silla Rota). El reloj no marca las 9 de la mañana de este 25 de octubre cuando dos técnicos forenses llegan en una camioneta oficial a hacer el levantamiento de un cadáver frente a una tienda Oxxo, a unos metros del Palacio de Gobierno de Guerrero. Ambos no han dormido desde el día anterior porque a las 11 de la noche se abocaron a realizar las diligencias de un cuerpo en estado de descomposición que fue encontrado en el cerro Tepetlayo, en el municipio Eduardo Neri. Ahora están en el siguiente llamado. \"Apenas llevamos el primer muerto del día y nos dicen que en la Sección Séptima hay otro\", dice uno de ellos. Ambos hacen su labor de manera mecánica: se bajan de la camioneta, hacen las anotaciones y preámbulos correspondientes antes de levantar el cuerpo. Se trata de un hombre que, de acuerdo con su vestimenta, era trabajador de la tienda de autoservicio. Solo uno de los forenses lleva guantes; el otro carga la camilla agujerada y llena de sangre seca. Ese, y el otro cadáver reportado, irán a dar al Servicio Médico Forense (Semefo) de Guerrero donde ya no hay más espacio para cuerpos, ni manos que los trabajen. Te puede interesar: Periciales de Veracruz saturado de cadáveres: Colectivo Solecito [relativa1] Peritos Argentinos que trabajaban en reconocimiento de cuerpos encontrados en fosas suspendieron sus labores desde el pasado 16 de noviembre debido a la situación sanitaria del lugar. Regina Cervantes es una mujer que debió recibir el supuesto cuerpo de su esposo estos días, pero que no confía en que los restos efectivamente correspondan a él. Su esposo, Roberto Zapoteco Chinito, desapareció el 8 de marzo de 2015 cuando hacía guardia nocturna en su taxi en Chilapa, municipio a hora y media de la capital de Guerrero. El cadáver que le ofrece la Fiscalía fue encontrado en unas fosas ubicadas entre Chilapa y Zitlala. Te puede interesar: Niños ejecutados en Guerrero, la foto que ha indignado al país Pero Regina, quien ha hecho labores de búsqueda de desaparecidos en fosas por todo el estado, ha sido testigo del mal manejo de cadáveres por parte de fiscalía y forenses; así como de las malas condiciones en que los tienen en la Semefo. Por esto, desconfía de los resultados. [relativa2] Pocos médicos y muchos cadáveres El Semefo subsiste con 22 médicos forenses, una saturación de cadáveres sin identificar y ocho cámaras de refrigeración para almacenar cuerpos. Las cifras pudieran parecer normales si no se considera que a diario recibe entre cinco y 10 cadáveres, hay casi un 100% más de cuerpos para que los que se tiene capacidad en refrigeración, y han acumulado 652 de estos cadáveres sin identificar. Estos números son parte del corte que la Secretaría de Salud tiene hasta el mes de octubre. El Semefo en Guerrero, a diferencia de en casi todos los estados del país, depende del sector Salud, y su relación con la Fiscalía General del Estado (FGE) es de coordinación, dependencia de gobierno que maneja el Panteón Ministerial, un lugar en Chilpancingo donde van a parar los cadáveres sin identificar por familiares, con una carpeta de datos. La saturación con la que funciona el Semefo, ya tuvo sus efectos: el martes 14 de noviembre, los trabajadores de la Fiscalía suspendieron labores porque no soportaron los olores que salían de las instalaciones del Semefo en Chilpancingo, ubicadas cerca de la dependencia; la protesta puso al descubierto la saturación. Enseguida, el Equipo Argentino de Antropología Forense, a sugerencia de la Fiscalía, suspendió el trabajo pericial. El director general de los Servicios Médicos Forenses, Ben Yehuda Martínez Villa, informó hasta el 31 de octubre pasado había 652 cuerpos sin identificar en las cámaras de refrigeración de las tres sedes, Acapulco, Chilpancingo e Iguala, cuando se tiene capacidad 270. Aquí van los casos desglosados: en Acapulco hay cinco cámaras de refrigeración con capacidad para 150 cadáveres, pero hay 297; en Chilpancingo hay tres refrigeradores en los que se pueden almacenar 90 cadáveres, pero hay 277, y en Iguala está una cámara con capacidad para 30 cuerpos, pero hay 78. \"Estamos rebasados a más del 100 por ciento\", dijo Martínez Villa en una entrevista. En un recogimiento de la saturación de cadáveres que existen en el Semefo, el director habló de los números de 2016, donde les llegaron siete cadáveres en promedio por día sin identificar: en Acapulco mil 537, Chilpancingo 658 e Iguala 419. La travesía de levantar cadáveres en Guerrero Los técnicos se bajaron de la camioneta de Semefo para levantar el cadáver del joven que, de acuerdo con la vestimenta que todavía tenía puesta, era trabajador de una tienda de esa misma cadena. Sólo uno de ellos lleva guantes y la otra carga con una camilla agujerada y con sangre seca por todos lados. El técnico que no lleva guantes se mancha de sangre al levantar el cuerpo. Se ve agotado. Con información de La Silla Rota [relativa3] Visitas: 1389 TAGS Nación cadáveres violencia desaparecidos Guerrero Semefo peritos forenses La Silla Rota Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Política Morena quiere robarnos la elección con denuncia hechiza: Maryjose Elecciones Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Municipios Detienen en Huatusco a pareja acusada de feminicidio en CDMX Municipios Fallece Don Chevy , emblemático taquero de Veracruz Municipios Es una marca registrada, propiedad de   CONTRACORRIENTE Directorio Aviso de privacidad Hemeroteca",
      "text": "En Guerrero los forenses no se dan abasto con los cuerpos | e-veracruz.mx Inicio Seguridad Congreso Política Opinión Municipios Secciones Cultura Educación Espectáculos Nación Mundo Estado Migrantes Congreso Deportes Economía Elecciones 2024 Municipios Política Seguridad Turismo Xalapa Veracruz × buscar   Búsqueda personalizada Ordenar por: Relevance Relevance Date No te pierdas las últimas noticias Activa las notificaciones y entérate de nuestro mejor contenido Sigue a e-consulta en Google News Lunes, 15 de Septiembre de 2025 | Veracruz {\"uid\":\"3\",\"hostPeerName\":\"https://everacruz.mx\",\"initialGeometry\":\"{\\\"windowCoords_t\\\":17,\\\"windowCoords_r\\\":3378,\\\"windowCoords_b\\\":19 08,\\\"windowCoords_l\\\":17,\\\"frameCoords_t\\\":240.46429443359375,\\\"frameCoords_r\\\":595.4285888671875,\\\" frameCoords_b\\\":490.46429443359375,\\\"frameCoords_l\\\":295.4285888671875,\\\"styleZIndex\\\":\\\"auto\\\",\\\"al lowedExpansion_t\\\":240.46429443359375,\\\"allowedExpansion_r\\\":1295.5714111328125,\\\"allowedExpansion_b \\\":496.53570556640625,\\\"allowedExpansion_l\\\":295.4285888671875,\\\"xInView\\\":1,\\\"yInView\\\":1}\",\"permis sions\":\"{\\\"expandByOverlay\\\":false,\\\"expandByPush\\\":false,\\\"readCookie\\\":false,\\\"writeCookie\\\":false }\",\"metadata\":\"{\\\"shared\\\":{\\\"sf_ver\\\":\\\"1-045\\\",\\\"ck_on\\\":1,\\\"flash_ver\\\":\\\"0\\\"}}\",\"reportCreativeGeometry\":false,\"isDifferentSourceWindow\":fal se,\"goog_safeframe_hlt\":{}}\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" width=\"300\" height=\"250\" data-is-safeframe=\"true\" sandbox=\"allow-forms allow-popups allow-popups-to-escapesandbox allow-same-origin allow-scripts allow-top-navigation-by-user-activation\" allow=\"privatestate-token-redemption;attribution-reporting\" aria-label=\"Advertisement\" tabindex=\"0\" data-googlecontainer-id=\"3\" style=\"border: 0px; vertical-align: bottom;\"> Al momento Gran fraude electoral, acusa Máynez en Papantla y Poza Rica Hoy, 3:21 PM Consejero del OPLE Veracruz renuncia sin que INE lo sancione por hostigamiento sexual Hoy, 2:57 PM Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Hoy, 2:37 PM Bloqueo prende en llamas a Francia; exigen dimisión de Emmanuel Macron Hoy, 2:16 PM Morena quiere robarnos la elección con denuncia hechiza: Maryjose Hoy, 1:47 PM Fallece Don Chevy , emblemático taquero de Veracruz Hoy, 1:12 PM Piden apoyo para Erick, veracruzano herido en explosión en Iztapalapa Hoy, 12:55 AM Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Hoy, 12:39 AM Por desabasto recolectan agua de lluvias en Las Vigas Hoy, 12:23 AM Asesinan a pareja en Cuichapa; uno de ellos era vendedor de tortillas Hoy, 11:24 AM Incendio consume fachada del restaurante El Popeye en Coatza Hoy, 10:54 AM Detienen en Huatusco a pareja acusada de feminicidio en CDMX Hoy, 10:09 AM Se inunda hospital IMSS donde atienden a heridos por explosión de Iztapalapa Hoy, 9:47 AM Grito de Independencia: este lunes habrá lluvias en Veracruz Hoy, 9:17 AM Recupera Ayuntamiento de Emiliano Zapata espacio público con nueva plaza Jacarandas\" Ayer, 10:27 PM Camioneta sin frenos arrolla a peatones en Coscomatepec Ayer, 9:22 PM Muere joven ahogado en el río Actopan, en Barra de Chachalacas Ayer, 8:56 PM Huachicol fiscal: estos son los nombres involucrados Ayer, 8:27 PM Hombre muere arrollado en la autopista Orizaba-Puebla Ayer, 7:51 PM Influencers denuncian intento de asalto en la Puebla-Orizaba Ayer, 7:10 PM Más leídas Van 7 lesionados en incendio de tienda Coppel en Las Choapas 13 de septiembre de 2025 Murió Karina: salvó a su bebé de incendio en Coppel de Las Choapas 14 de septiembre de 2025 Niña muere en ADO; era trasladada a la Torre Pediátrica de Veracruz 13 de septiembre de 2025 Corrió envuelto en llamas : Erick, chofer de Veracruz herido en Iztapalapa 12 de septiembre de 2025 Encobijado en autopista es hermano del director de turismo en Nogales 12 de septiembre de 2025 Mr Doctor critica a odontóloga de Xalapa por sedar a menor 13 de septiembre de 2025 El Zurdo Santiago, retirado por adicciones busca regresar al box 12 de septiembre de 2025 Mueren dos hombres en accidente carretero en Medellín de Bravo 12 de septiembre de 2025 Blindan Coxquihui con elementos de seguridad tras hechos de violencia 12 de septiembre de 2025 Este es el tirador y asesino de Charlie Kirk, Tyler Robinson, de 22 años 12 de septiembre de 2025 Nación En Guerrero los forenses no se dan abasto con los cuerpos El servicio médico forense opera con una saturación de cadáveres, ocho cámaras de refrigeración y 22 peritos La Silla Rota Jueves, Noviembre 30, 2017 MARGENA DE LA O/ CORRESPONSAL Chilpancingo, Guerrero (La Silla Rota). El reloj no marca las 9 de la mañana de este 25 de octubre cuando dos técnicos forenses llegan en una camioneta oficial a hacer el levantamiento de un cadáver frente a una tienda Oxxo, a unos metros del Palacio de Gobierno de Guerrero. Ambos no han dormido desde el día anterior porque a las 11 de la noche se abocaron a realizar las diligencias de un cuerpo en estado de descomposición que fue encontrado en el cerro Tepetlayo, en el municipio Eduardo Neri. Ahora están en el siguiente llamado. \"Apenas llevamos el primer muerto del día y nos dicen que en la Sección Séptima hay otro\", dice uno de ellos. Ambos hacen su labor de manera mecánica: se bajan de la camioneta, hacen las anotaciones y preámbulos correspondientes antes de levantar el cuerpo. Se trata de un hombre que, de acuerdo con su vestimenta, era trabajador de la tienda de autoservicio. Solo uno de los forenses lleva guantes; el otro carga la camilla agujerada y llena de sangre seca. Ese, y el otro cadáver reportado, irán a dar al Servicio Médico Forense (Semefo) de Guerrero donde ya no hay más espacio para cuerpos, ni manos que los trabajen. Te puede interesar: Periciales de Veracruz saturado de cadáveres: Colectivo Solecito [relativa1] Peritos Argentinos que trabajaban en reconocimiento de cuerpos encontrados en fosas suspendieron sus labores desde el pasado 16 de noviembre debido a la situación sanitaria del lugar. Regina Cervantes es una mujer que debió recibir el supuesto cuerpo de su esposo estos días, pero que no confía en que los restos efectivamente correspondan a él. Su esposo, Roberto Zapoteco Chinito, desapareció el 8 de marzo de 2015 cuando hacía guardia nocturna en su taxi en Chilapa, municipio a hora y media de la capital de Guerrero. El cadáver que le ofrece la Fiscalía fue encontrado en unas fosas ubicadas entre Chilapa y Zitlala. Te puede interesar: Niños ejecutados en Guerrero, la foto que ha indignado al país Pero Regina, quien ha hecho labores de búsqueda de desaparecidos en fosas por todo el estado, ha sido testigo del mal manejo de cadáveres por parte de fiscalía y forenses; así como de las malas condiciones en que los tienen en la Semefo. Por esto, desconfía de los resultados. [relativa2] Pocos médicos y muchos cadáveres El Semefo subsiste con 22 médicos forenses, una saturación de cadáveres sin identificar y ocho cámaras de refrigeración para almacenar cuerpos. Las cifras pudieran parecer normales si no se considera que a diario recibe entre cinco y 10 cadáveres, hay casi un 100% más de cuerpos para que los que se tiene capacidad en refrigeración, y han acumulado 652 de estos cadáveres sin identificar. Estos números son parte del corte que la Secretaría de Salud tiene hasta el mes de octubre. El Semefo en Guerrero, a diferencia de en casi todos los estados del país, depende del sector Salud, y su relación con la Fiscalía General del Estado (FGE) es de coordinación, dependencia de gobierno que maneja el Panteón Ministerial, un lugar en Chilpancingo donde van a parar los cadáveres sin identificar por familiares, con una carpeta de datos. La saturación con la que funciona el Semefo, ya tuvo sus efectos: el martes 14 de noviembre, los trabajadores de la Fiscalía suspendieron labores porque no soportaron los olores que salían de las instalaciones del Semefo en Chilpancingo, ubicadas cerca de la dependencia; la protesta puso al descubierto la saturación. Enseguida, el Equipo Argentino de Antropología Forense, a sugerencia de la Fiscalía, suspendió el trabajo pericial. El director general de los Servicios Médicos Forenses, Ben Yehuda Martínez Villa, informó hasta el 31 de octubre pasado había 652 cuerpos sin identificar en las cámaras de refrigeración de las tres sedes, Acapulco, Chilpancingo e Iguala, cuando se tiene capacidad 270. Aquí van los casos desglosados: en Acapulco hay cinco cámaras de refrigeración con capacidad para 150 cadáveres, pero hay 297; en Chilpancingo hay tres refrigeradores en los que se pueden almacenar 90 cadáveres, pero hay 277, y en Iguala está una cámara con capacidad para 30 cuerpos, pero hay 78. \"Estamos rebasados a más del 100 por ciento\", dijo Martínez Villa en una entrevista. En un recogimiento de la saturación de cadáveres que existen en el Semefo, el director habló de los números de 2016, donde les llegaron siete cadáveres en promedio por día sin identificar: en Acapulco mil 537, Chilpancingo 658 e Iguala 419. La travesía de levantar cadáveres en Guerrero Los técnicos se bajaron de la camioneta de Semefo para levantar el cadáver del joven que, de acuerdo con la vestimenta que todavía tenía puesta, era trabajador de una tienda de esa misma cadena. Sólo uno de ellos lleva guantes y la otra carga con una camilla agujerada y con sangre seca por todos lados. El técnico que no lleva guantes se mancha de sangre al levantar el cuerpo. Se ve agotado. Con información de La Silla Rota [relativa3] Visitas: 1389 TAGS Nación cadáveres violencia desaparecidos Guerrero Semefo peritos forenses La Silla Rota Nahle: no hay motivo para cancelar el Grito, excepto en Coxquihui Política Morena quiere robarnos la elección con denuncia hechiza: Maryjose Elecciones Cierre de presa Yuribia: sin agua medio millón en el sur de Veracruz Municipios Detienen en Huatusco a pareja acusada de feminicidio en CDMX Municipios Fallece Don Chevy , emblemático taquero de Veracruz Municipios Es una marca registrada, propiedad de   CONTRACORRIENTE Directorio Aviso de privacidad Hemeroteca"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 738.4359741210938
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}