{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Josué desapareció hace 3 años, y hoy su madre duerme frente a la Segob en espera de justicia",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 3281658566000583536,
    "filename": "Josué desapareció hace 3 años, y hoy su madre duerme frente a la Segob en espera de justicia.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 712.7990197070312,
            "r": 632.317,
            "b": 6.996019707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5849
          ]
        }
      ],
      "orig": "Josué desapareció hace 3 años, y hoy su madre duerme frente a la Segob en espera de justicia | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Josué desapareció hace 3 años, y hoy su madre duerme frente a la Segob en espera de justicia Carlos Vargas Sepúlveda 20/01/2018 - 6:30 pm Familiares de desaparecidos de varias partes del país arribaron a la Ciudad de México el miércoles 17 de enero para hablar con el nuevo titular de la Secretaría de Gobernación (Segob), sin embargo, no obtuvieron respuestas. Ahora aguardan entre el frío de la banqueta, el peligro de la calle y el hambre de una huelga. Ahí, en medio de la delegación Cuauhtémoc, se encuentra la madre de Josué Molina Rodríguez, María Guadalupe Rodríguez Narciso, quien pide la destitución de funcionarios: Le estoy exigiendo al Presidente de la República, al Enrique Peña Nieto, que se largue del país. No lo queremos ya, desde que él llegó está peor el país. Hay más niños que no van a la escuela. Los cambios estructurales que hizo, según él, nos iban a beneficiar, pero no es cierto, sólo se han beneficiado ellos. Han saqueado al país y nos han dejado en la total pobreza. No lo queremos aquí. Ha sido un inepto . ADEMÁS Vivían tranquilas en sus casas, pero la ola de desaparecidos las volvió hasta expertas forenses Ciudad de México, 20 de enero (SinEmbargo).- A Josué Molina Rodríguez lo levantaron'' en Chilpancingo, Guerrero, en junio del 2014 y no se supo más de él. Ahora, y a más de tres años de distancia, su madre, María Guadalupe Rodríguez Narciso, pasa las noches en las banquetas frente a las instalaciones de la Secretaría de Gobernación (Segob), en la Ciudad de México, esperando un diálogo y justicia. El miércoles 17 de enero del 2018, familiares de desaparecidos arribaron a la colonia Juárez, delegación Cuauhtémoc. Buscaban una reunión con Alfonso Navarrete Prida, nombrado al amanecer del nuevo año como titular de Segob, tras las salida del priista Miguel Ángel Osorio Chong. Sin embargo, no hubo respuesta oficial. Hoy aguardan bajo las inclemencias del tiempo y en huelga de hambre. María Guadalupe, quien viajó a la capital en representación de colectivos de Iguala, Chilapa, Acapulco, Chilpancingo, Zumpango y Tlapa, municipios guerrerenses, exige que las autoridades den la cara y la destitución de los funcionarios públicos que, dice, no han realizado su trabajo, incluido el Presidente de México, Enrique Peña Nieto. Le estoy exigiendo al Presidente de la República, al Enrique Peña Nieto, que se largue del país. No lo queremos ya, desde que él llegó está peor el país. Hay más niños que no van a la escuela. Los cambios estructurales que hizo, según él, nos iban a beneficiar, pero no es cierto, sólo se han beneficiado ellos. Han saqueado al país y nos han dejado en la total pobreza. No lo queremos aquí. Ha sido un inepto'', señala María en entrevista con SinEmbargo . Foto: Carlos Vargas, SinEmbargo. JOSUÉ, PADRE DE TRES  Josué, oriundo de Chilapa, desapareció el 4 de junio del 2014. Tenía 30 años en ese momento. Estaba concluyendo su proceso de titulación en Derecho, pero ya tenía tiempo ejerciendo la profesión. Es casado y tiene tres hijos, quienes, relata María Guadalupe, han tenido que tolerar todo este tiempo con la ausencia: Sus tres hijos son José Francisco, Edgar Josue y Anderson Nazaret. Los tres están esperando a su padre. Los tres me preguntan cuando regreso de las búsquedas que si ya lo encontré. Y por eso estoy aquí, porque tengo que cumplirle a esos niños. Tengo que encontrar a su padre y lo quiero con vida. Porque vivo se lo llevaron, vivo lo quiero''. Al joven abogado se lo llevaron en Chilpancingo de los Bravo, a unos 63 kilómetros de su natal Chilapa. De acuerdo con la información que pudo recabar su madre, la víctima fue citada en las inmediaciones de una institución educativa y ahí se esfumó sin dejar rastro. Pero no se sabe más, al menos no con certeza, y es que, asegura la entrevistada, las autoridades no han hecho nada por su caso. Estamos muy indignados. Que se vayan (los funcionarios), no han dado resultados. Mi hijo desaparece y empezamos a investigar porque nadie investiga. Aquí nosotros tenemos que tocar puertas, preguntar y todo (...) Estamos hartos. Estamos enfermos. En mi caso, tengo la diabetes y la presión alta. Es el colmo de tantas exigencias. No nos vamos a mover hasta que venga el Secretario de Gobernación y nos atienda'', relata María. Hasta el 31 de octubre del 2017, el Registro Nacional de Datos de Personas Extraviadas o Desaparecidas (RNPED) tenía mil 317 casos en Guerrero de personas relacionadas con averiguaciones previas, carpetas de investigación o actas circunstanciadas del fuero común. Solamente en los últimos días del años pasado, al menos siete jóvenes fueron detenidos y desaparecidos en Chilpancingo. Tres, atados y con signos de tortura, sobrevivieron. De dos más, Abel Aguilar García y Efraín Patrón Ramos, aún no hay rastros. Los últimos dos, Jorge Arturo Vázquez Campos y Marco Catalán Cabrera, fueron localizados sin signos vitales el pasado 2 de enero. Es escandaloso que la impunidad por estas graves violaciones a derechos humanos siga siendo la norma. El actual contexto de la capital de Guerrero demuestra que otro caso como Ayotzinapa podría darse en cualquier momento , recriminó al respecto Erika Guevara Rosas, directora para las Américas de Amnistía Internacional. Josué Molina Rodríguez. Foto: Especial para SinEmbargo. Luna de Chilpancingo, Guerrero. Foto: Cuartoscuro. NO",
      "text": "Josué desapareció hace 3 años, y hoy su madre duerme frente a la Segob en espera de justicia | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Josué desapareció hace 3 años, y hoy su madre duerme frente a la Segob en espera de justicia Carlos Vargas Sepúlveda 20/01/2018 - 6:30 pm Familiares de desaparecidos de varias partes del país arribaron a la Ciudad de México el miércoles 17 de enero para hablar con el nuevo titular de la Secretaría de Gobernación (Segob), sin embargo, no obtuvieron respuestas. Ahora aguardan entre el frío de la banqueta, el peligro de la calle y el hambre de una huelga. Ahí, en medio de la delegación Cuauhtémoc, se encuentra la madre de Josué Molina Rodríguez, María Guadalupe Rodríguez Narciso, quien pide la destitución de funcionarios: Le estoy exigiendo al Presidente de la República, al Enrique Peña Nieto, que se largue del país. No lo queremos ya, desde que él llegó está peor el país. Hay más niños que no van a la escuela. Los cambios estructurales que hizo, según él, nos iban a beneficiar, pero no es cierto, sólo se han beneficiado ellos. Han saqueado al país y nos han dejado en la total pobreza. No lo queremos aquí. Ha sido un inepto . ADEMÁS Vivían tranquilas en sus casas, pero la ola de desaparecidos las volvió hasta expertas forenses Ciudad de México, 20 de enero (SinEmbargo).- A Josué Molina Rodríguez lo levantaron'' en Chilpancingo, Guerrero, en junio del 2014 y no se supo más de él. Ahora, y a más de tres años de distancia, su madre, María Guadalupe Rodríguez Narciso, pasa las noches en las banquetas frente a las instalaciones de la Secretaría de Gobernación (Segob), en la Ciudad de México, esperando un diálogo y justicia. El miércoles 17 de enero del 2018, familiares de desaparecidos arribaron a la colonia Juárez, delegación Cuauhtémoc. Buscaban una reunión con Alfonso Navarrete Prida, nombrado al amanecer del nuevo año como titular de Segob, tras las salida del priista Miguel Ángel Osorio Chong. Sin embargo, no hubo respuesta oficial. Hoy aguardan bajo las inclemencias del tiempo y en huelga de hambre. María Guadalupe, quien viajó a la capital en representación de colectivos de Iguala, Chilapa, Acapulco, Chilpancingo, Zumpango y Tlapa, municipios guerrerenses, exige que las autoridades den la cara y la destitución de los funcionarios públicos que, dice, no han realizado su trabajo, incluido el Presidente de México, Enrique Peña Nieto. Le estoy exigiendo al Presidente de la República, al Enrique Peña Nieto, que se largue del país. No lo queremos ya, desde que él llegó está peor el país. Hay más niños que no van a la escuela. Los cambios estructurales que hizo, según él, nos iban a beneficiar, pero no es cierto, sólo se han beneficiado ellos. Han saqueado al país y nos han dejado en la total pobreza. No lo queremos aquí. Ha sido un inepto'', señala María en entrevista con SinEmbargo . Foto: Carlos Vargas, SinEmbargo. JOSUÉ, PADRE DE TRES  Josué, oriundo de Chilapa, desapareció el 4 de junio del 2014. Tenía 30 años en ese momento. Estaba concluyendo su proceso de titulación en Derecho, pero ya tenía tiempo ejerciendo la profesión. Es casado y tiene tres hijos, quienes, relata María Guadalupe, han tenido que tolerar todo este tiempo con la ausencia: Sus tres hijos son José Francisco, Edgar Josue y Anderson Nazaret. Los tres están esperando a su padre. Los tres me preguntan cuando regreso de las búsquedas que si ya lo encontré. Y por eso estoy aquí, porque tengo que cumplirle a esos niños. Tengo que encontrar a su padre y lo quiero con vida. Porque vivo se lo llevaron, vivo lo quiero''. Al joven abogado se lo llevaron en Chilpancingo de los Bravo, a unos 63 kilómetros de su natal Chilapa. De acuerdo con la información que pudo recabar su madre, la víctima fue citada en las inmediaciones de una institución educativa y ahí se esfumó sin dejar rastro. Pero no se sabe más, al menos no con certeza, y es que, asegura la entrevistada, las autoridades no han hecho nada por su caso. Estamos muy indignados. Que se vayan (los funcionarios), no han dado resultados. Mi hijo desaparece y empezamos a investigar porque nadie investiga. Aquí nosotros tenemos que tocar puertas, preguntar y todo (...) Estamos hartos. Estamos enfermos. En mi caso, tengo la diabetes y la presión alta. Es el colmo de tantas exigencias. No nos vamos a mover hasta que venga el Secretario de Gobernación y nos atienda'', relata María. Hasta el 31 de octubre del 2017, el Registro Nacional de Datos de Personas Extraviadas o Desaparecidas (RNPED) tenía mil 317 casos en Guerrero de personas relacionadas con averiguaciones previas, carpetas de investigación o actas circunstanciadas del fuero común. Solamente en los últimos días del años pasado, al menos siete jóvenes fueron detenidos y desaparecidos en Chilpancingo. Tres, atados y con signos de tortura, sobrevivieron. De dos más, Abel Aguilar García y Efraín Patrón Ramos, aún no hay rastros. Los últimos dos, Jorge Arturo Vázquez Campos y Marco Catalán Cabrera, fueron localizados sin signos vitales el pasado 2 de enero. Es escandaloso que la impunidad por estas graves violaciones a derechos humanos siga siendo la norma. El actual contexto de la capital de Guerrero demuestra que otro caso como Ayotzinapa podría darse en cualquier momento , recriminó al respecto Erika Guevara Rosas, directora para las Américas de Amnistía Internacional. Josué Molina Rodríguez. Foto: Especial para SinEmbargo. Luna de Chilpancingo, Guerrero. Foto: Cuartoscuro. NO"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 714.8180075,
            "r": 632.273,
            "b": 6.918007500000044,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5824
          ]
        }
      ],
      "orig": "NOS DEJEN SOLOS'' Los padres provenientes de colectivos de los estados de Guerrero, Veracruz, Morelos, Querétaro, Estado de México y Ciudad de México esperan que con la huelga, iniciada desde el pasado 17 de enero, puedan también reunirse con la Comisión Ejecutiva de Atención a Víctimas (CEAV) para firmar compromisos que ayuden con la localización de sus familiares. Además, exigen que la Comisión Ejecutiva de Atención a Víctimas dé identidad a los cuerpos que han encontrado a lo largo de la República mexicana y que no se manden a la fosa común. Somos muchos colectivos que estamos aquí. Todos unidos a una sola voz, exigiendo justicia, exigiendo que el secretario de Gobernación nos escuche. Exigimos que se pongan a trabajar las autoridades que no nos han dado resultados como la Procuraduría General de la República (PGR) y la Comisión Ejecutiva de Atención a Víctimas'', recrimina María Guadalupe Rodríguez Narciso, mamá de Josué. Y pide que la sociedad civil apoye: No nos dejen solos. Todos están expuestos a sufrir lo mismo. Todos estamos en peligro. Y aunque digan que nuestros hijos andaban mal, no es cierto. Todos están expuestos a sufrir estas inclemencias que estamos viviendo. No nos dejen solos. Únanse a nuestra lucha. Paremos ya esta violencia. No podemos seguir con esta violencia, con este miedo, con este terror. No se lo deseamos, pero cuando llega un problema de estos al hogar, es una destrucción totalmente. Es una locura, y es una desesperación''. Segob aseguró que hizo un acercamiento a través de la Dirección de Atención Ciudadana con las familias que esta noche duermen bajo las estrellas de la capital. Sin embargo, los manifestantes se negaron y pidieron que el diálogo fuera directamente con Navarrete Prida. Tenemos frío, tenemos hambre. No es un lugar digno para todos. Aparte del dolor que tenemos como víctimas todavía tenemos que pasar esto. No es posible. Pedimos que ellos, que son nuestros representantes, vengan. ¿Para qué hicieron la Ley de Víctimas? Estamos indefensos ante las autoridades y la delincuencia. Estar aquí nos pone en peligro a todos. A la delincuencia no le gusta que estemos aquí manifestándonos, al Gobierno igual'', agrega Gema Antúnez Flores, madre de Juan Sebastián García Antúnez, también desaparecido en Chilpancingo .  RECLAMOS DESDE LA CALLE  A partir de este punto, los manifestantes, familiares de asesinados y desaparecidos, envían mensajes directamente a las autoridades y a la gente que quiera solidarizarse con su causa: A los hijos que tienen la oportunidad de abrazar a su madre, volteen a ver esta situación que está padeciendo este grupo de padres y madres. Visítenos. Vengan a ver nuestra necesidad. Realmente, por la huelga de hambre, no requerimos alimentos, lo que sí requerimos son cobertores, colchonetas, algunos banquitos para poder sentarnos. Agua, suero, miel''. Ya habido estragos entre mis compañeros, han estado decayendo por la falta de alimento, pero estamos aquí resistiendo, todavía luchando. Esperando también que haya una respuesta de otros grupos que quieran solidarizarse y apoyarnos en este plantón. No estamos luchando solamente por nuestro familiar, sino por todas las personas que están desaparecidas, que han sido asesinadas en todo el país y en todo el mundo''. Las 24 horas nos están presionando. Nos están atosigando con gente de seguridad. No nos dejan salir más allá. No tenemos baños. Nos tratan de una manera inhumana. No se vale. Somos mexicanos y como mexicanos tenemos derechos. No nos victimicen más, traemos un dolor muy fuerte. No es posible que nos sigan tratando de esta manera...''. Seguiremos soportando las inclemencias hasta encontrar las respuestas de las autoridades y los funcionarios''. Foto: Carlos Vargas, SinEmbargo. Foto: Carlos Vargas, SinEmbargo. ADEMÁS Padres de desaparecidos realizan huelga de hambre frente a Segob; exigen reunión con Navarrete Prida   Carlos Vargas Sepúlveda Periodista hecho en Polakas. Autor del libro Rostros en la oscuridad: El caso Ayotzinapa. Hace crónica del México violento de hoy. Ya concluyó siete maratones. Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo?",
      "text": "NOS DEJEN SOLOS'' Los padres provenientes de colectivos de los estados de Guerrero, Veracruz, Morelos, Querétaro, Estado de México y Ciudad de México esperan que con la huelga, iniciada desde el pasado 17 de enero, puedan también reunirse con la Comisión Ejecutiva de Atención a Víctimas (CEAV) para firmar compromisos que ayuden con la localización de sus familiares. Además, exigen que la Comisión Ejecutiva de Atención a Víctimas dé identidad a los cuerpos que han encontrado a lo largo de la República mexicana y que no se manden a la fosa común. Somos muchos colectivos que estamos aquí. Todos unidos a una sola voz, exigiendo justicia, exigiendo que el secretario de Gobernación nos escuche. Exigimos que se pongan a trabajar las autoridades que no nos han dado resultados como la Procuraduría General de la República (PGR) y la Comisión Ejecutiva de Atención a Víctimas'', recrimina María Guadalupe Rodríguez Narciso, mamá de Josué. Y pide que la sociedad civil apoye: No nos dejen solos. Todos están expuestos a sufrir lo mismo. Todos estamos en peligro. Y aunque digan que nuestros hijos andaban mal, no es cierto. Todos están expuestos a sufrir estas inclemencias que estamos viviendo. No nos dejen solos. Únanse a nuestra lucha. Paremos ya esta violencia. No podemos seguir con esta violencia, con este miedo, con este terror. No se lo deseamos, pero cuando llega un problema de estos al hogar, es una destrucción totalmente. Es una locura, y es una desesperación''. Segob aseguró que hizo un acercamiento a través de la Dirección de Atención Ciudadana con las familias que esta noche duermen bajo las estrellas de la capital. Sin embargo, los manifestantes se negaron y pidieron que el diálogo fuera directamente con Navarrete Prida. Tenemos frío, tenemos hambre. No es un lugar digno para todos. Aparte del dolor que tenemos como víctimas todavía tenemos que pasar esto. No es posible. Pedimos que ellos, que son nuestros representantes, vengan. ¿Para qué hicieron la Ley de Víctimas? Estamos indefensos ante las autoridades y la delincuencia. Estar aquí nos pone en peligro a todos. A la delincuencia no le gusta que estemos aquí manifestándonos, al Gobierno igual'', agrega Gema Antúnez Flores, madre de Juan Sebastián García Antúnez, también desaparecido en Chilpancingo .  RECLAMOS DESDE LA CALLE  A partir de este punto, los manifestantes, familiares de asesinados y desaparecidos, envían mensajes directamente a las autoridades y a la gente que quiera solidarizarse con su causa: A los hijos que tienen la oportunidad de abrazar a su madre, volteen a ver esta situación que está padeciendo este grupo de padres y madres. Visítenos. Vengan a ver nuestra necesidad. Realmente, por la huelga de hambre, no requerimos alimentos, lo que sí requerimos son cobertores, colchonetas, algunos banquitos para poder sentarnos. Agua, suero, miel''. Ya habido estragos entre mis compañeros, han estado decayendo por la falta de alimento, pero estamos aquí resistiendo, todavía luchando. Esperando también que haya una respuesta de otros grupos que quieran solidarizarse y apoyarnos en este plantón. No estamos luchando solamente por nuestro familiar, sino por todas las personas que están desaparecidas, que han sido asesinadas en todo el país y en todo el mundo''. Las 24 horas nos están presionando. Nos están atosigando con gente de seguridad. No nos dejan salir más allá. No tenemos baños. Nos tratan de una manera inhumana. No se vale. Somos mexicanos y como mexicanos tenemos derechos. No nos victimicen más, traemos un dolor muy fuerte. No es posible que nos sigan tratando de esta manera...''. Seguiremos soportando las inclemencias hasta encontrar las respuestas de las autoridades y los funcionarios''. Foto: Carlos Vargas, SinEmbargo. Foto: Carlos Vargas, SinEmbargo. ADEMÁS Padres de desaparecidos realizan huelga de hambre frente a Segob; exigen reunión con Navarrete Prida   Carlos Vargas Sepúlveda Periodista hecho en Polakas. Autor del libro Rostros en la oscuridad: El caso Ayotzinapa. Hace crónica del México violento de hoy. Ya concluyó siete maratones. Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo?"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 629.9810441210938,
            "r": 632.3,
            "b": 6.996044121093746,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5128
          ]
        }
      ],
      "orig": "Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 La película Toy Story cumple 30 años y regresa al cine para celebrar 2 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 3 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 4 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 5 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 6 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 7 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 8 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 9 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 10 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 11 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 12 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 13 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 ¿El 15 de septiembre es feriado en México? Esto dice la Ley Federal del Trabajo Destacadas Ver sección Destacadas 1 Secretaría de Seguridad y Paz de Guanajuato detiene a 8 con armas, vehículos y droga 2 Peso llega a 18.34 unidades por dólar, su mejor nivel en 14 meses; BMV rompe récord 3 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 4 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 5 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 6 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 7 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 8 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 9 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 10 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 11 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 12 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Josué desapareció hace 3 años, y hoy su madre duerme frente a la Segob en... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Josué desapareció hace 3 años, y hoy su madre duerme frente a la Segob en... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Josué desapareció hace 3 años, y hoy su madre duerme frente a la Segob en... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Josué desapareció hace 3 años, y hoy su madre duerme frente a la Segob en... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 La película Toy Story cumple 30 años y regresa al cine para celebrar 2 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 3 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 4 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 5 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 6 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 7 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 8 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 9 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 10 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 11 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 12 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 13 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 ¿El 15 de septiembre es feriado en México? Esto dice la Ley Federal del Trabajo Destacadas Ver sección Destacadas 1 Secretaría de Seguridad y Paz de Guanajuato detiene a 8 con armas, vehículos y droga 2 Peso llega a 18.34 unidades por dólar, su mejor nivel en 14 meses; BMV rompe récord 3 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 4 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 5 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 6 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 7 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 8 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 9 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 10 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 11 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 12 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Josué desapareció hace 3 años, y hoy su madre duerme frente a la Segob en... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Josué desapareció hace 3 años, y hoy su madre duerme frente a la Segob en... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Josué desapareció hace 3 años, y hoy su madre duerme frente a la Segob en... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Josué desapareció hace 3 años, y hoy su madre duerme frente a la Segob en... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.1140747070312
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 752.7890625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 668.2953491210938
      },
      "page_no": 3
    }
  }
}