{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Acusan en NL a marinos de desaparecer a 16 habitantes",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 6865296005539866971,
    "filename": "Acusan en NL a marinos de desaparecer a 16 habitantes.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.7960319140625,
            "r": 632.324,
            "b": 6.996031914062428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5837
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 707.7342819140624,
            "r": 632.308,
            "b": 2.7302819140624024,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5838,
            11674
          ]
        }
      ],
      "orig": "La Jornada: Acusan en NL a marinos de desaparecer a 16 habitantes --> --> Domingo 25 de septiembre de 2011 Inicio Editorial El Correo Ilustrado Opinión Política Mundo Economía Estados Capital Sociedad y Justicia Cultura Espectáculos Deportes Cartones !--> Noticias de hoy Especiales Multimedia Servicios Contacto Ediciones anteriores Servicio sindicado RSS Publicidad Suscripciones Ediciones anteriores × Saltar a la fecha de hoy. section = politica nombre = impresa.politica.Acusan_en_NL_a_marinos_de_desaparecer_a_16_habitantes Noticias de Hoy     Usted está aquí: Inicio / Política / Acusan en NL a marinos de desaparecer a 16 habitantes / A nterior S iguiente   Violaciones, torturas y ejecuciones , otros ilícitos que les imputan Acusan en NL a marinos de desaparecer a 16 habitantes La Marina debe decir qué hizo con mi hijo , expresa Socorro Maldonado Foto Sanjuana Martínez Sanjuana Martínez Especial para La Jornada Periódico La Jornada Domingo 25 de septiembre de 2011, p. 14 Violaciones con bates de beisbol, tableados , torturas físicas y sicológicas durante días y ejecuciones sumarias son los testimonios de sobrevivientes de secuestros en Sabinas Hidalgo realizados por elementos de la Marina-Armada de México, acusada de desaparecer a más de 16 habitantes de este municipio de Nuevo León. Las calles del pueblo, que antes fue punto de reunión alegre, pacífico y de paso rumbo a la frontera entre Tamaulipas y Texas, lucen desiertas. El miedo de los habitantes se ha incrementado desde que la Marina patrulla y realiza cateos casa por casa en la madrugada. Entraron a las cuatro o cinco de la mañana y se lo llevaron , narra María del Socorro Maldonado Lira, vecina de este municipio. Eran muchos marinos. Nos sacaron de la cama y cuando me llevaron afuera vi que ya tenían a mi esposo y se llevaban a mi hijo entre varios. Desde ese 28 de junio no lo ha vuelto a ver. Se llama René Azael Jasso Maldonado, de 27 años. Los marinos no presentaron órdenes de cateo ni de detención. Hace dos semanas la Cámara de Diputados aprobó la reforma a la Ley Orgánica de la Armada de México, que permitirá operativos contra el crimen organizado, pero apegados a las disposiciones constitucionales, el respeto a los derechos humanos, a los tratados internacionales y a las leyes federales, algo que la Marina no siempre cumple. El año pasado la Comisión Nacional de los Derechos Humanos recibió 198 quejas contra miembros de la Secretaría de Marina por cateos ilegales, detenciones arbitrarias, tratos crueles e inhumanos, torturas y asesinatos. Sin embargo, el número aumenta vertiginosamente; en el último año, según el ombudsman Raúl Plascencia, se recibieron alrededor de 500. También se han incrementado las recomendaciones que la institución, encabezada por Francisco Saynez, en ocasiones se niega a acatar. Pueblo intranquilo Antes de que llegara la Marina a patrullar Sabinas Hidalgo, María del Socorro dormía con las puertas de su casa abiertas. Entre las gallinas que cacarean en el patio y los gansos que revolotean en los charcos de agua explica lo que ocurrió aquella noche aciaga, cuando los marinos desaparecieron a su hijo: Nosotros estábamos acostumbrados a dormir con la puerta abierta, porque este pueblo era pacífico. Los marinos no tuvieron que tumbarlas, porque estaban abiertas. Escuché cómo le decían: ¡Levántate, René! Órale, órale, para afuera . Oziel Antonio, otro de sus hijos, interviene: Yo estaba dormido y entraron a mi habitación cinco marinos encapuchados. Me asusté. Uno me gritó: No te muevas. Ya te llevó la fregada . Me echaron una luz azul a los ojos, que me dejó ciego un momento. Luego me ordenaron: Voltéate para abajo, abre las manos y los pies . Uno dijo: ¿Eres halcón , culero? Yo le dije que no moviendo la cabeza. Respóndeme con la boca, cabrón , me dijo. Y le expliqué que soy cajero en la autopista a Nuevo Laredo . Cuenta que los marinos llegaron a su casa en 12 vehículos oficiales, que traían en las puertas el escudo de la Armada y la matrícula. Todos estaban uniformados y usaban chalecos con la palabra Marina. Uno le preguntó por su celular y el IPod que tenía en la mesa de noche: ¿Qué es eso de IPod? , le reiteró tres ocasiones el marino, quien exigió una explicación, porque dijo no conocer ese tipo de aparatos. Luego, otro ordenó a los demás: ¡Vámonos! Este no tiene nada que ver . Cuando los marinos salieron de su cuarto pudo ver por la ventana cómo otro grupo se llevaba a su hermano. Llevaba las manos esposadas. Fuimos a buscarlo al destacamento de la Marina en Monterrey, pero nos dijeron que pusiéramos la denuncia sin decir que fue la Marina. Me negué a hacer eso. Sería mentir. Luego nos dijeron que ellos no habían realizado operativos en Sabinas Hidalgo, cosa que es mentira, porque nosotros los hemos visto por las calles. Después nos querían convencer de que lo que vimos fueron vehículos clonados, algo imposible de creer. Conozco las camionetas, las he visto cientos de veces. Trabajo en una autopista donde pasa de todo. Además, los uniformes son idénticos y el armamento era de alto poder. Todo era auténtico. Fue la Marina. Estamos seguros. Desde ese día todo ha sido peregrinar para la familia Jasso Maldonado. Primero fueron a Miguel Alemán, Tamaulipas, donde familiares de otros desaparecidos del pueblo señalaban el hotel California como centro de tortura y detención clandestino de la Marina. El lugar acababa de ser desocupado, pero aún tenía los bultos de arena utilizados a manera de trinchera. Luego fueron a Nueva Ciudad Guerrero, Tamaulipas. La Marina montó un campamento. Cuando la Marina se llevó a mi hermano, también secuestraron a otros tres muchachos. Este es un pueblo pequeño y nos enteramos de todo. Han plagiado hombres y mujeres; a unos los retienen horas, a otros días. Luego los sueltan golpeados, torturados. A nosotros nos robaron tres celulares, un Nextel y un autoestereo. Estos marinos hasta rateros salieron , comenta Oziel. Por ser taxistas La desaparición de René Azael está relacionada con la de su amigo y compañero de trabajo Jesús Víctor Llano Muñoz, de 23 años, a quien la Marina raptó cinco días antes, el 23 de junio. Ambos eran taxistas. Su base está en la estación ubicada en Carretera Nacional y Cuauhtémoc, en Sabinas Hidalgo, donde también trabaja el padre de Jesús Víctor. Ese día que se lo llevó la Marina eran las tres y media de la tarde. Me di cuenta que estaban haciendo un operativo en el hotel San Ángel. Era un convoy de 20 camionetas y dos helicópteros que después se desplazó al hotel La Quinta, junto a la parada de taxis. Allí vi cómo bajaron a un muchacho de una camioneta para subirlo al asiento de atrás. Era mi hijo. En ese momento, Jesús Víctor Llano Cobos preguntó a los marinos la razón por la que se llevaban al joven. Me les atravesé. Le dije a uno: ¡Párese! Ese qué lleva allí es mi hijo. De pura casualidad están ustedes en la parada de taxis donde trabajamos, somos gente decente . Y muy groseramente me contestó: ¿Este culero es tu hijo? Si no tiene nada que ver luego te lo regreso . Y se lo llevaron. El taxi del muchacho, un Jetta negro, quedó en una calle cercana al hotel San Ángel, donde la Marina lo levantó . Llano Cobos siguió el convoy, pero le ordenaron parar. Tomaron rumbo a Laredo. Llevaban más gente. Vi que llevaban muchachos y muchachas. El trabajo de taxista se ha convertido en una actividad peligrosa, porque son identificados como halcones de manera automática. Afirma que fue a interponer denuncias ante la Marina, la Procuraduría General de Justicia de Nuevo León y la Comisión Estatal de Derechos Humanos. Estamos con angustia por no saber si comerá. ¿Qué le hicieron? Cuenta que el cura de su congregación tuvo visiones. Observó cómo otra gente les imputaba falsos testimonios , y eso lo atribuye a tres taxistas nuevos, piratas, que llegaron a la parada y seguramente por rencillas laborales los denunciaron ante las autoridades. Tengo 26 años de ser taxista. Ahora resulta que todos somos halcones . ¿De dónde sacan eso? Algunos desgraciados lo hacen, pero uno está al día, viviendo de su trabajo. Que investiguen primero antes de llevarse gente inocente. Mi hijo no cometió ningún delito. Muestra fotos de su hijo, quien es divorciado y tiene un pequeño. Cuenta que, desde que desapareció, ha investigado otros casos de residentes de Sabinas Hidalgo que han sido desaparecidos por la Marina y que los sobrevivientes narran métodos de tortura terribles, como violaciones con bates y otros tormentos. En días recientes dice se llevaron a Yolanda Iglesias Argueta, de 54 años. Es una señora que vive sola y no ha regresado. Los marinos están actuando como delincuentes. Entran a las casas en la madrugada y se llevan a quien quieren. Seguido realizo viajes largos a los ranchos, y al regresar me entra la lloradera. No es fácil superar esto. Viles matones En las oficinas de Ciudadanos en Apoyo a los Derechos Humanos AC, dirigida por Consuelo Morales, el ritmo es frenético. Reciben de manera continua cientos de denuncias sobre desapariciones forzadas desde el inicio de la guerra de Felipe Calderón. En el caso de la Marina, las quejas se han incrementado en la medida en que el gobierno federal ha ido enviando más efectivos a Nuevo León. Somos la única organización ciudadana que está tomando este tipo de casos. En Sabinas Hidalgo la Marina está desapareciendo mujeres y hombres; hay 16 casos y puede haber muchos más, pero la gente tiene miedo de denunciar. Es sumamente grave. No puede ser que un delito se combata con otro. Es distorsionar la esencia de estos cuerpos, que deben ser de gran prestigio. Ahora están quedando en posición de viles ladrones y matones , afirma Consuelo Morales, monja dedicada a atender a los más vulnerables. Galardonada recientemente con el premio Alison Des Forges de Derechos Humanos, de Human Rights Watch, Morales insiste en que el ingreso de los marinos a los domicilios sin órdenes de cateo violenta derechos fundamentales consagrados en la Constitución. Los testimonios que tenemos de cómo la Marina está secuestrando gente, cómo la está torturando y asesinando son muy graves. Estamos tratando de documentar todos los casos, pero el miedo tiene paralizada a la población. Se han llevado personas, especialmente de la parte norte, concretamente de Nuevo Laredo, Sabinas Hidalgo y Anáhuac. También de Monterrey y otros municipios de Nuevo León. La experiencia que tenemos es que en la mayoría de los casos no liberan a esas personas. Están trayendo mucha desolación. En la colonia Garza Ayala, de Sabinas Hidalgo, doña Socorro está inconsolable. Es mediodía y huele a comida casera. Mueve pedazos de pollo en la cazuela, vierte el mole y le echa un vaso de agua. Sin dejar de trajinar dice que su hijo es buen muchacho. Deja el guiso en la lumbre y pasa a la sala, donde tiene una galería de fotos de sus seis hijos y nietos. Muestra un altar en honor a René Azael, encomendado a la Virgen de Guadalupe. Decaigo y mis hijos me levantan, pero me estoy acabando poco a poco. Eso no me duele, sino no verlo, no tenerlo. Quiero pedir a la Marina que lo regrese o que diga qué hizo con él, porque esto no es vida. Estoy muerta en vida. A nterior S iguiente Subir al inicio del texto ¿Quiénes somos? | Contacto | Suscripciones | --> Publicidad | Aviso legal | Aviso de privacidad. | Código de Ética | Librería | --> Siguenos en: Periódicos: La Jornada Maya | La Jornada Morelos | La Jornada Estado de México | La Jornada Hidalgo La Jornada de Oriente | La Jornada San Luis | La Jornada Veracruz | La Jornada Zacatecas Medios asociados: The Independent | Radio Nederland | Gara | Página/12 | Carta Maior | Radio Bilingüe Copyright © 1996-2025 DEMOS, Desarrollo",
      "text": "La Jornada: Acusan en NL a marinos de desaparecer a 16 habitantes --> --> Domingo 25 de septiembre de 2011 Inicio Editorial El Correo Ilustrado Opinión Política Mundo Economía Estados Capital Sociedad y Justicia Cultura Espectáculos Deportes Cartones !--> Noticias de hoy Especiales Multimedia Servicios Contacto Ediciones anteriores Servicio sindicado RSS Publicidad Suscripciones Ediciones anteriores × Saltar a la fecha de hoy. section = politica nombre = impresa.politica.Acusan_en_NL_a_marinos_de_desaparecer_a_16_habitantes Noticias de Hoy     Usted está aquí: Inicio / Política / Acusan en NL a marinos de desaparecer a 16 habitantes / A nterior S iguiente   Violaciones, torturas y ejecuciones , otros ilícitos que les imputan Acusan en NL a marinos de desaparecer a 16 habitantes La Marina debe decir qué hizo con mi hijo , expresa Socorro Maldonado Foto Sanjuana Martínez Sanjuana Martínez Especial para La Jornada Periódico La Jornada Domingo 25 de septiembre de 2011, p. 14 Violaciones con bates de beisbol, tableados , torturas físicas y sicológicas durante días y ejecuciones sumarias son los testimonios de sobrevivientes de secuestros en Sabinas Hidalgo realizados por elementos de la Marina-Armada de México, acusada de desaparecer a más de 16 habitantes de este municipio de Nuevo León. Las calles del pueblo, que antes fue punto de reunión alegre, pacífico y de paso rumbo a la frontera entre Tamaulipas y Texas, lucen desiertas. El miedo de los habitantes se ha incrementado desde que la Marina patrulla y realiza cateos casa por casa en la madrugada. Entraron a las cuatro o cinco de la mañana y se lo llevaron , narra María del Socorro Maldonado Lira, vecina de este municipio. Eran muchos marinos. Nos sacaron de la cama y cuando me llevaron afuera vi que ya tenían a mi esposo y se llevaban a mi hijo entre varios. Desde ese 28 de junio no lo ha vuelto a ver. Se llama René Azael Jasso Maldonado, de 27 años. Los marinos no presentaron órdenes de cateo ni de detención. Hace dos semanas la Cámara de Diputados aprobó la reforma a la Ley Orgánica de la Armada de México, que permitirá operativos contra el crimen organizado, pero apegados a las disposiciones constitucionales, el respeto a los derechos humanos, a los tratados internacionales y a las leyes federales, algo que la Marina no siempre cumple. El año pasado la Comisión Nacional de los Derechos Humanos recibió 198 quejas contra miembros de la Secretaría de Marina por cateos ilegales, detenciones arbitrarias, tratos crueles e inhumanos, torturas y asesinatos. Sin embargo, el número aumenta vertiginosamente; en el último año, según el ombudsman Raúl Plascencia, se recibieron alrededor de 500. También se han incrementado las recomendaciones que la institución, encabezada por Francisco Saynez, en ocasiones se niega a acatar. Pueblo intranquilo Antes de que llegara la Marina a patrullar Sabinas Hidalgo, María del Socorro dormía con las puertas de su casa abiertas. Entre las gallinas que cacarean en el patio y los gansos que revolotean en los charcos de agua explica lo que ocurrió aquella noche aciaga, cuando los marinos desaparecieron a su hijo: Nosotros estábamos acostumbrados a dormir con la puerta abierta, porque este pueblo era pacífico. Los marinos no tuvieron que tumbarlas, porque estaban abiertas. Escuché cómo le decían: ¡Levántate, René! Órale, órale, para afuera . Oziel Antonio, otro de sus hijos, interviene: Yo estaba dormido y entraron a mi habitación cinco marinos encapuchados. Me asusté. Uno me gritó: No te muevas. Ya te llevó la fregada . Me echaron una luz azul a los ojos, que me dejó ciego un momento. Luego me ordenaron: Voltéate para abajo, abre las manos y los pies . Uno dijo: ¿Eres halcón , culero? Yo le dije que no moviendo la cabeza. Respóndeme con la boca, cabrón , me dijo. Y le expliqué que soy cajero en la autopista a Nuevo Laredo . Cuenta que los marinos llegaron a su casa en 12 vehículos oficiales, que traían en las puertas el escudo de la Armada y la matrícula. Todos estaban uniformados y usaban chalecos con la palabra Marina. Uno le preguntó por su celular y el IPod que tenía en la mesa de noche: ¿Qué es eso de IPod? , le reiteró tres ocasiones el marino, quien exigió una explicación, porque dijo no conocer ese tipo de aparatos. Luego, otro ordenó a los demás: ¡Vámonos! Este no tiene nada que ver . Cuando los marinos salieron de su cuarto pudo ver por la ventana cómo otro grupo se llevaba a su hermano. Llevaba las manos esposadas. Fuimos a buscarlo al destacamento de la Marina en Monterrey, pero nos dijeron que pusiéramos la denuncia sin decir que fue la Marina. Me negué a hacer eso. Sería mentir. Luego nos dijeron que ellos no habían realizado operativos en Sabinas Hidalgo, cosa que es mentira, porque nosotros los hemos visto por las calles. Después nos querían convencer de que lo que vimos fueron vehículos clonados, algo imposible de creer. Conozco las camionetas, las he visto cientos de veces. Trabajo en una autopista donde pasa de todo. Además, los uniformes son idénticos y el armamento era de alto poder. Todo era auténtico. Fue la Marina. Estamos seguros. Desde ese día todo ha sido peregrinar para la familia Jasso Maldonado. Primero fueron a Miguel Alemán, Tamaulipas, donde familiares de otros desaparecidos del pueblo señalaban el hotel California como centro de tortura y detención clandestino de la Marina. El lugar acababa de ser desocupado, pero aún tenía los bultos de arena utilizados a manera de trinchera. Luego fueron a Nueva Ciudad Guerrero, Tamaulipas. La Marina montó un campamento. Cuando la Marina se llevó a mi hermano, también secuestraron a otros tres muchachos. Este es un pueblo pequeño y nos enteramos de todo. Han plagiado hombres y mujeres; a unos los retienen horas, a otros días. Luego los sueltan golpeados, torturados. A nosotros nos robaron tres celulares, un Nextel y un autoestereo. Estos marinos hasta rateros salieron , comenta Oziel. Por ser taxistas La desaparición de René Azael está relacionada con la de su amigo y compañero de trabajo Jesús Víctor Llano Muñoz, de 23 años, a quien la Marina raptó cinco días antes, el 23 de junio. Ambos eran taxistas. Su base está en la estación ubicada en Carretera Nacional y Cuauhtémoc, en Sabinas Hidalgo, donde también trabaja el padre de Jesús Víctor. Ese día que se lo llevó la Marina eran las tres y media de la tarde. Me di cuenta que estaban haciendo un operativo en el hotel San Ángel. Era un convoy de 20 camionetas y dos helicópteros que después se desplazó al hotel La Quinta, junto a la parada de taxis. Allí vi cómo bajaron a un muchacho de una camioneta para subirlo al asiento de atrás. Era mi hijo. En ese momento, Jesús Víctor Llano Cobos preguntó a los marinos la razón por la que se llevaban al joven. Me les atravesé. Le dije a uno: ¡Párese! Ese qué lleva allí es mi hijo. De pura casualidad están ustedes en la parada de taxis donde trabajamos, somos gente decente . Y muy groseramente me contestó: ¿Este culero es tu hijo? Si no tiene nada que ver luego te lo regreso . Y se lo llevaron. El taxi del muchacho, un Jetta negro, quedó en una calle cercana al hotel San Ángel, donde la Marina lo levantó . Llano Cobos siguió el convoy, pero le ordenaron parar. Tomaron rumbo a Laredo. Llevaban más gente. Vi que llevaban muchachos y muchachas. El trabajo de taxista se ha convertido en una actividad peligrosa, porque son identificados como halcones de manera automática. Afirma que fue a interponer denuncias ante la Marina, la Procuraduría General de Justicia de Nuevo León y la Comisión Estatal de Derechos Humanos. Estamos con angustia por no saber si comerá. ¿Qué le hicieron? Cuenta que el cura de su congregación tuvo visiones. Observó cómo otra gente les imputaba falsos testimonios , y eso lo atribuye a tres taxistas nuevos, piratas, que llegaron a la parada y seguramente por rencillas laborales los denunciaron ante las autoridades. Tengo 26 años de ser taxista. Ahora resulta que todos somos halcones . ¿De dónde sacan eso? Algunos desgraciados lo hacen, pero uno está al día, viviendo de su trabajo. Que investiguen primero antes de llevarse gente inocente. Mi hijo no cometió ningún delito. Muestra fotos de su hijo, quien es divorciado y tiene un pequeño. Cuenta que, desde que desapareció, ha investigado otros casos de residentes de Sabinas Hidalgo que han sido desaparecidos por la Marina y que los sobrevivientes narran métodos de tortura terribles, como violaciones con bates y otros tormentos. En días recientes dice se llevaron a Yolanda Iglesias Argueta, de 54 años. Es una señora que vive sola y no ha regresado. Los marinos están actuando como delincuentes. Entran a las casas en la madrugada y se llevan a quien quieren. Seguido realizo viajes largos a los ranchos, y al regresar me entra la lloradera. No es fácil superar esto. Viles matones En las oficinas de Ciudadanos en Apoyo a los Derechos Humanos AC, dirigida por Consuelo Morales, el ritmo es frenético. Reciben de manera continua cientos de denuncias sobre desapariciones forzadas desde el inicio de la guerra de Felipe Calderón. En el caso de la Marina, las quejas se han incrementado en la medida en que el gobierno federal ha ido enviando más efectivos a Nuevo León. Somos la única organización ciudadana que está tomando este tipo de casos. En Sabinas Hidalgo la Marina está desapareciendo mujeres y hombres; hay 16 casos y puede haber muchos más, pero la gente tiene miedo de denunciar. Es sumamente grave. No puede ser que un delito se combata con otro. Es distorsionar la esencia de estos cuerpos, que deben ser de gran prestigio. Ahora están quedando en posición de viles ladrones y matones , afirma Consuelo Morales, monja dedicada a atender a los más vulnerables. Galardonada recientemente con el premio Alison Des Forges de Derechos Humanos, de Human Rights Watch, Morales insiste en que el ingreso de los marinos a los domicilios sin órdenes de cateo violenta derechos fundamentales consagrados en la Constitución. Los testimonios que tenemos de cómo la Marina está secuestrando gente, cómo la está torturando y asesinando son muy graves. Estamos tratando de documentar todos los casos, pero el miedo tiene paralizada a la población. Se han llevado personas, especialmente de la parte norte, concretamente de Nuevo Laredo, Sabinas Hidalgo y Anáhuac. También de Monterrey y otros municipios de Nuevo León. La experiencia que tenemos es que en la mayoría de los casos no liberan a esas personas. Están trayendo mucha desolación. En la colonia Garza Ayala, de Sabinas Hidalgo, doña Socorro está inconsolable. Es mediodía y huele a comida casera. Mueve pedazos de pollo en la cazuela, vierte el mole y le echa un vaso de agua. Sin dejar de trajinar dice que su hijo es buen muchacho. Deja el guiso en la lumbre y pasa a la sala, donde tiene una galería de fotos de sus seis hijos y nietos. Muestra un altar en honor a René Azael, encomendado a la Virgen de Guadalupe. Decaigo y mis hijos me levantan, pero me estoy acabando poco a poco. Eso no me duele, sino no verlo, no tenerlo. Quiero pedir a la Marina que lo regrese o que diga qué hizo con él, porque esto no es vida. Estoy muerta en vida. A nterior S iguiente Subir al inicio del texto ¿Quiénes somos? | Contacto | Suscripciones | --> Publicidad | Aviso legal | Aviso de privacidad. | Código de Ética | Librería | --> Siguenos en: Periódicos: La Jornada Maya | La Jornada Morelos | La Jornada Estado de México | La Jornada Hidalgo La Jornada de Oriente | La Jornada San Luis | La Jornada Veracruz | La Jornada Zacatecas Medios asociados: The Independent | Radio Nederland | Gara | Página/12 | Carta Maior | Radio Bilingüe Copyright © 1996-2025 DEMOS, Desarrollo"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.273,
            "b": 405.49805234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            1797
          ]
        }
      ],
      "orig": "de Medios, S.A. de C.V. Todos los Derechos Reservados. Derechos de Autor 04-2005-011817321500-203. Año 41, número 14790, 15 de septiembre de 2025, La Jornada es una publicación diaria editada por Demos, Desarrollo de Medios, S.A. de C.V. con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfonos 5591830300 y 5591830400, Fax 5591830356 y 5591830354. Página electrónica del periódico: https://www.jornada.com.mx y dirección electrónica: ti@jornada.com.mx. Editor Responsable: María del Carmen Lira Saade. Certificado de Reserva de Derechos al Uso Exclusivo del Título número 04-2005-011817321500-203, ISSN 1563-7476, ambos otorgados por el Instituto Nacional del Derecho de Autor. Responsable de la última actualización de este número, Lizandro Rodríguez Bárcena, Coordinación de Tecnología y Comunicaciones, con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfono 5591830300 y 5591830400, fecha de la última modificación: 15 de septiembre de 2025. Las opiniones expresadas por los autores no necesariamente reflejan la postura de Demos, Desarrollo de Medios, S.A. de C.V., ni del editor responsable de la publicación. Queda estrictamente prohibida la reproducción total o parcial de los contenidos e imágenes de esta publicación por cualquier medio, sin previa autorización expresa de Demos, Desarrollo de Medios, S.A. de C.V. Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out",
      "text": "de Medios, S.A. de C.V. Todos los Derechos Reservados. Derechos de Autor 04-2005-011817321500-203. Año 41, número 14790, 15 de septiembre de 2025, La Jornada es una publicación diaria editada por Demos, Desarrollo de Medios, S.A. de C.V. con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfonos 5591830300 y 5591830400, Fax 5591830356 y 5591830354. Página electrónica del periódico: https://www.jornada.com.mx y dirección electrónica: ti@jornada.com.mx. Editor Responsable: María del Carmen Lira Saade. Certificado de Reserva de Derechos al Uso Exclusivo del Título número 04-2005-011817321500-203, ISSN 1563-7476, ambos otorgados por el Instituto Nacional del Derecho de Autor. Responsable de la última actualización de este número, Lizandro Rodríguez Bárcena, Coordinación de Tecnología y Comunicaciones, con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfono 5591830300 y 5591830400, fecha de la última modificación: 15 de septiembre de 2025. Las opiniones expresadas por los autores no necesariamente reflejan la postura de Demos, Desarrollo de Medios, S.A. de C.V., ni del editor responsable de la publicación. Queda estrictamente prohibida la reproducción total o parcial de los contenidos e imágenes de esta publicación por cualquier medio, sin previa autorización expresa de Demos, Desarrollo de Medios, S.A. de C.V. Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.7047119140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.1734008789062
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}