{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "No están desaparecidos …se los llevó la Marina",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 12634460745177478058,
    "filename": "No están desaparecidos …se los llevó la Marina.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 713.2810319140624,
            "r": 632.324,
            "b": 6.918031914062453,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5832
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 713.2806569140625,
            "r": 632.321,
            "b": 9.083656914062544,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5833,
            11691
          ]
        }
      ],
      "orig": "No están desaparecidos se los llevó la Marina Periódico Zócalo | Noticias de Saltillo, Torreón, Piedras Negras, Monclova, Acuña Secciones Tele Saltillo Super Channel Nacional Internacional Seguridad Negocios Video Deportes Opinión Edición Impresa Videos Ciudades Saltillo Monclova Piedras Negras Acuña Carbonífera Torreón Estilo Elite Sociales Zocalito Vida Tecnología Flash Arte Horóscopo Otros Directorio Términos y Condiciones Políticas de Privacidad Saltillo | Monclova | Piedras Negras | Acuña | Carbonífera | Torreón Edición Impresa Edición Impresa Menú ||| Televisión Puentes Internacionales buscar Z Nacional Internacional Seguridad Negocios Video Deportes Autos | Clasificados Opinión Flash! Sociales Sociales Elite Zocalito Vida Tecnología Arte Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Zócalo | Internacional | Información < Internacional Internacional No están desaparecidos se los llevó la Marina   Por Agencia Reforma Publicado el domingo, 29 de enero del 2012 a las 02:13 Una práctica de las fuerzas federales es privar de la libertad a personas sospechosas WhatsApp WhatsApp Email Email Twitter Twitter Facebook Facebook Escuchar Nota > Monterrey, NL.- Jesús Víctor Llano Cobos se encontraba esa tarde del jueves 23 de junio del año pasado en su base de taxis, situada en carretera Nacional y Cuauhtémoc, en Sabinas Hidalgo, municipio ubicado a poco más de 100 kilómetros al norte de Monterrey, cuando llegó un convoy con 20 camionetas muy grandes, color plomo, repletas de efectivos de la Marina. El hombre de 47 años, robusto y de gafas, miró con curiosidad al montón de elementos, muchos encapuchados, que bajó de los vehículos y, empuñando sus armas de grueso calibre, entró a toda prisa al Hotel La Quinta. Al poco tiempo, los militares regresaron, subieron a sus vehículos y, cuando estaban por retirarse, Jesús vio que los oficiales iban propinando puntapiés a personas que llevaban acostadas en las cajas de las camionetas. En eso, en la penúltima camioneta se percató que pasaron a un joven del asiento de adelante al de atrás. Ahí llevan a Junior , le dijo un amigo chofer de Transportes Tamaulipas, quien también observaba el operativo, en referencia al hijo de Víctor, como le dicen. El hijo lleva el mismo nombre y es taxista en la base familiar. Sin medir consecuencias, Víctor corrió y se puso frente al vehículo: ¡Ése es mi hijo! ¡Entréguenmelo! ¡Somos taxistas! . ¿Este culero es tu hijo? , le preguntó el marino casi con coraje. ¡No somos esa clase de personas! , respondió, valiente. ¡Somos gente de trabajo, bájelo! . El militar le dijo que si su muchacho no tenía nada que ver , lo traería de regreso. Si no tiene nada que ver, ¿para qué te lo llevas? , le alzó desesperado los brazos al ver que el contingente no se detenía, pero el militar ni le contestó. ¡Párense! , les gritó, ¡denme a mi hijo! , pero uno de los militares hizo señas para que el convoy continuara su camino. Víctor miró entristecido alejarse la camioneta con su muchacho, de 23 años, visiblemente asustado, a quien de pronto le aventaron una sábana, lo obligaron a recostarse y le comenzaron a dar de golpes. ERA UN LLORADERO Antes de llegar al Ministerio Público de Sabinas, un amigo de Junior le dijo a Víctor que el taxi del muchacho se encontraba con las puertas abiertas frente al Hotel San Ángel, a donde había ido a llevar pasaje, un par de mujeres. En ese lugar se había llevado a cabo un operativo, al que llegó el mismo convoy de camionetas y dos helicópteros que no dejaban de sobrevolar la zona. Los marinos sacaron e interrogaron a empleados y huéspedes. A algunos se los llevaron. Por eso, dice Víctor, al llegar, el Ministerio Público era un lloradero . Todos estaban desesperados preguntando por su familiar, porque durante la madrugada los marinos estuvieron haciendo operativos, pero en casas. No sé cuánta gente se llevarían, sólo ese día de lo de mi hijo, como 18 ó 20, quizá más, pero ahí me enteré que se habían llevado a una señora de 54 años que vivía sola en su casa . Víctor preguntó en la dependencia qué dónde estaban los detenidos por la Marina y le dijeron que fuera a la Séptima Zona. Al llegar al Campo Militar, Víctor pasó al Ministerio Público Federal. Lo han de tener como sospechoso , le dijeron. Es taxista , contestó el padre Pero traía un Jetta negro . Y yo traigo un Tsuru gris, ¿y a poco por eso soy también delincuente? . En Sabinas no tenemos color para taxis, apenas ahora lo van a implementar, por lo que andaremos de blanco con una franja azul . Pasaron los días y Víctor no paraba de ir de un lado a otro: Poder Judicial de la Federación, Ministerio Público Militar, Policía Estatal. A la Marina ya ha ido tres veces. Nada, ni huella. Junior es uno de los tres hijos que tiene Víctor. Le dejó una nieta de 3 años, por quien hoy vela en ausencia de su padre. Al mirarla, guarda silencio, llora y le extiende los brazos para cargarla. YA TE CARGÓ LA FREGADA Cinco días después de la detención de Junior, el cajero Oziel Jasso Maldonado dormía en su cuarto al lado de la casa de sus padres, a las orillas de Sabinas Hidalgo, cuando escuchó un fuerte golpe en su puerta. En medio de la oscuridad, el hombre de 37 años intentó incorporarse cuando la puerta fue abierta por varios hombres. ¡No te muevas, no te muevas, ya te cargó la fregada! , le gritaron sin contestar a los gritos del hombre que no dejaba de preguntar qué pasaba. En eso, le aventaron a los ojos una luz azul que lo cegó momentáneamente. Oziel, moreno, de cabello corto y bigote muy ralo, intentó taparse los ojos, pero alguien encendió la luz y hasta ese momento se dio cuenta por los uniformes que eran elementos de la Marina, que le ordenaron acostarse boca bajo sobre la cama. Entre palabras altisonantes le pidieron su nombre y lugar de trabajo. Eres halcón, culero , le dijeron en varias ocasiones, lo que él negaba. ¿Dónde está el dueño del carro? , preguntaron los marinos en referencia al Stratus gris que conducía su hermano René Azael Jasso Maldonado, de 27 años, quien dormía con sus padres en la casa contigua, y Oziel entendió que se referían a Víctor, ya que su hermano también trabajaba para él al igual que Junior. En Sabinas , contestó. No te hagas pendejo , le gritó uno, en tanto otros revisaban el celular y un iPod. El que lo maneja . Es mi hermano y está allá con mis papás . Los marinos apagaron la luz y cerraron la puerta. Oziel, antes de mirar por la ventana, vio que eran casi las cuatro de la mañana. Contó los mismos 20 vehículos que integraron el convoy que se llevó a Junior. Oziel se percató de que entre ocho marinos sacaron a su hermano, quien iba descalzo, en shorts y sin camisa. A René Azael lo metieron a un vehículo y el convoy emprendió la retirada. Cuando al fin salió, las camionetas se estaban alejando, mientras su madre no paraba de llorar. No se preocupe , dijo a la mujer, lo van a regresar. Yo he escuchado de otros a los que se llevan y luego luego regresan . Sin embargo, recordó haber escuchado que otros también vuelven, pero muy golpeados. Tras una rápida revisión, la familia se dio cuenta de que los marinos se habían llevado un celular descompuesto de la hermana; un autoestéreo también inservible, una caja con discos compactos y dos celulares de René Azael, uno de ellos Nextel. Víctor por su parte, argumenta que en su base de tres autos (que conducen él, Junior y René Azael), usan radio porque les resulta más barato pagar una cuota mensual por llamadas ilimitadas. Oziel y sus padres emprendieron el mismo camino que Víctor en su búsqueda de Junior. Al poco, se encontraron a una empleada del Hotel San Ángel, a quien también se llevaron, pero que los marinos soltaron a los tres meses en Ciénega de Flores, no sin antes amenazarla: Vale más que te escondas, no te queremos volver a ver por aquí, vete al sur . La mujer les contó a ellos que tuvieron a todos los detenidos en un hotel llamado California, ubicado en Miguel Alemán, Tamaulipas, y que eran muchísimos, pero que supo que Junior se encontraba ahí porque los marinos le gritaban: ¡Eh, taxista! ¡Comida! , y él contestaba un lacónico Ahi voy a la hora de la comida. De René Azael, les dijo, no supo nada. Nos contó que la cosa era así todos los días: golpiza, baño y comida , cuenta Víctor. Dijo que a ella le dieron cachetadas y que, tras inyectarle algo, lo que la hacía sentirse mal, como rara, le decían que la iban a soltar en Reynosa para que los rivales fueran por ella. También le decían: ¿Sabes quiénes somos? , a lo que ella contestaba: los soldados . No , le decían. Los marinos , insistía ella. Tampoco , se burlaban. Somos del Cártel del Golfo . Posteriormente a su liberación, la mujer abandonó muy perturbada Sabinas Hidalgo. Al saber esto, Oziel y Víctor fueron al California, pero ya no estaban los marinos ni sus detenidos hospedados en los cuartos. Encontraron el negocio rodeado de los bultos con arena que suelen utilizar los militares, y un letrero en su fachada: Se abrió nuevamente . Alguien les dijo que la Marina se había llevado a los detenidos a Reynosa, pero al llegar al Ministerio Público Federal les comunicaron que ahí la milicia no llevaba detenidos y les indicaron el nuevo lugar donde la Marina estaba destacamentada: Nueva Ciudad Guerrero, Tamaulipas. No habían llegado aún a las puertas del cuartel cuando varios marinos les apuntaron con armas. Dijeron que buscaban a unos detenidos en Sabinas Hidalgo, pero los soldados contestaron que ellos no hacían detenciones. Después, que nunca habían ido a Sabinas. Y es mentira, porque aquí los ves que pasan de noche, por las madrugadas , afirma Víctor, desesperado. Lo mismo pasó en el cuartel que tienen en San Nicolás de los Garza. En la Procuraduría estatal no les dan razón de nada y hasta un abogado, al que le pagaron 9 mil 200 pesos, Francisco Javier Vázquez, no les contesta el teléfono. SE LOS LLEVÓ LA MARINA Víctor sabe que se enfrentan al estigma que tienen los militares, en el sentido de que algunos taxistas se dedican al halconeo , pero sus vidas modestas y sus vecinos hablan de ellos como gente que no se mete en líos en un pueblo que, como muchos, tiene un problema muy grave de delincuencia, pero también temor de las fuerzas federales. Estos hombres vienen, hacen y se llevan gente, y ni siquiera dicen por qué , argumenta el dueño de la base de taxis. Están actuando arbitrariamente. Nuestros seres queridos no están desaparecidos: se los llevó la Marina . De hecho, recuperaron el testimonio de un hombre que, privado de su libertad por los mismos marinos, cantó varias canciones infantiles para que le creyeran que era profesor de preescolar y no delincuente. El hombre fue liberado con el dolor de dejar a su tía, también privada de su libertad, con la Marina. La misma corporación que, en el país, junto a su combate a la delincuencia es también acusada de violar derechos humanos. Para no ir más lejos, el pasado 1 de septiembre, en la colonia Jardines de",
      "text": "No están desaparecidos se los llevó la Marina Periódico Zócalo | Noticias de Saltillo, Torreón, Piedras Negras, Monclova, Acuña Secciones Tele Saltillo Super Channel Nacional Internacional Seguridad Negocios Video Deportes Opinión Edición Impresa Videos Ciudades Saltillo Monclova Piedras Negras Acuña Carbonífera Torreón Estilo Elite Sociales Zocalito Vida Tecnología Flash Arte Horóscopo Otros Directorio Términos y Condiciones Políticas de Privacidad Saltillo | Monclova | Piedras Negras | Acuña | Carbonífera | Torreón Edición Impresa Edición Impresa Menú ||| Televisión Puentes Internacionales buscar Z Nacional Internacional Seguridad Negocios Video Deportes Autos | Clasificados Opinión Flash! Sociales Sociales Elite Zocalito Vida Tecnología Arte Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Alcalde de Uruapan cancela Grito de Independencia por inseguridad en la entidad Fiscalía de Sonora investiga presunta fiesta de Natanael Cano dentro del Cereso de Hermosillo Mueren turistas de origen español en accidente de tránsito en Querétaro Demanda contra Roblox y Discord expone fallos en protección de menores Zócalo | Internacional | Información < Internacional Internacional No están desaparecidos se los llevó la Marina   Por Agencia Reforma Publicado el domingo, 29 de enero del 2012 a las 02:13 Una práctica de las fuerzas federales es privar de la libertad a personas sospechosas WhatsApp WhatsApp Email Email Twitter Twitter Facebook Facebook Escuchar Nota > Monterrey, NL.- Jesús Víctor Llano Cobos se encontraba esa tarde del jueves 23 de junio del año pasado en su base de taxis, situada en carretera Nacional y Cuauhtémoc, en Sabinas Hidalgo, municipio ubicado a poco más de 100 kilómetros al norte de Monterrey, cuando llegó un convoy con 20 camionetas muy grandes, color plomo, repletas de efectivos de la Marina. El hombre de 47 años, robusto y de gafas, miró con curiosidad al montón de elementos, muchos encapuchados, que bajó de los vehículos y, empuñando sus armas de grueso calibre, entró a toda prisa al Hotel La Quinta. Al poco tiempo, los militares regresaron, subieron a sus vehículos y, cuando estaban por retirarse, Jesús vio que los oficiales iban propinando puntapiés a personas que llevaban acostadas en las cajas de las camionetas. En eso, en la penúltima camioneta se percató que pasaron a un joven del asiento de adelante al de atrás. Ahí llevan a Junior , le dijo un amigo chofer de Transportes Tamaulipas, quien también observaba el operativo, en referencia al hijo de Víctor, como le dicen. El hijo lleva el mismo nombre y es taxista en la base familiar. Sin medir consecuencias, Víctor corrió y se puso frente al vehículo: ¡Ése es mi hijo! ¡Entréguenmelo! ¡Somos taxistas! . ¿Este culero es tu hijo? , le preguntó el marino casi con coraje. ¡No somos esa clase de personas! , respondió, valiente. ¡Somos gente de trabajo, bájelo! . El militar le dijo que si su muchacho no tenía nada que ver , lo traería de regreso. Si no tiene nada que ver, ¿para qué te lo llevas? , le alzó desesperado los brazos al ver que el contingente no se detenía, pero el militar ni le contestó. ¡Párense! , les gritó, ¡denme a mi hijo! , pero uno de los militares hizo señas para que el convoy continuara su camino. Víctor miró entristecido alejarse la camioneta con su muchacho, de 23 años, visiblemente asustado, a quien de pronto le aventaron una sábana, lo obligaron a recostarse y le comenzaron a dar de golpes. ERA UN LLORADERO Antes de llegar al Ministerio Público de Sabinas, un amigo de Junior le dijo a Víctor que el taxi del muchacho se encontraba con las puertas abiertas frente al Hotel San Ángel, a donde había ido a llevar pasaje, un par de mujeres. En ese lugar se había llevado a cabo un operativo, al que llegó el mismo convoy de camionetas y dos helicópteros que no dejaban de sobrevolar la zona. Los marinos sacaron e interrogaron a empleados y huéspedes. A algunos se los llevaron. Por eso, dice Víctor, al llegar, el Ministerio Público era un lloradero . Todos estaban desesperados preguntando por su familiar, porque durante la madrugada los marinos estuvieron haciendo operativos, pero en casas. No sé cuánta gente se llevarían, sólo ese día de lo de mi hijo, como 18 ó 20, quizá más, pero ahí me enteré que se habían llevado a una señora de 54 años que vivía sola en su casa . Víctor preguntó en la dependencia qué dónde estaban los detenidos por la Marina y le dijeron que fuera a la Séptima Zona. Al llegar al Campo Militar, Víctor pasó al Ministerio Público Federal. Lo han de tener como sospechoso , le dijeron. Es taxista , contestó el padre Pero traía un Jetta negro . Y yo traigo un Tsuru gris, ¿y a poco por eso soy también delincuente? . En Sabinas no tenemos color para taxis, apenas ahora lo van a implementar, por lo que andaremos de blanco con una franja azul . Pasaron los días y Víctor no paraba de ir de un lado a otro: Poder Judicial de la Federación, Ministerio Público Militar, Policía Estatal. A la Marina ya ha ido tres veces. Nada, ni huella. Junior es uno de los tres hijos que tiene Víctor. Le dejó una nieta de 3 años, por quien hoy vela en ausencia de su padre. Al mirarla, guarda silencio, llora y le extiende los brazos para cargarla. YA TE CARGÓ LA FREGADA Cinco días después de la detención de Junior, el cajero Oziel Jasso Maldonado dormía en su cuarto al lado de la casa de sus padres, a las orillas de Sabinas Hidalgo, cuando escuchó un fuerte golpe en su puerta. En medio de la oscuridad, el hombre de 37 años intentó incorporarse cuando la puerta fue abierta por varios hombres. ¡No te muevas, no te muevas, ya te cargó la fregada! , le gritaron sin contestar a los gritos del hombre que no dejaba de preguntar qué pasaba. En eso, le aventaron a los ojos una luz azul que lo cegó momentáneamente. Oziel, moreno, de cabello corto y bigote muy ralo, intentó taparse los ojos, pero alguien encendió la luz y hasta ese momento se dio cuenta por los uniformes que eran elementos de la Marina, que le ordenaron acostarse boca bajo sobre la cama. Entre palabras altisonantes le pidieron su nombre y lugar de trabajo. Eres halcón, culero , le dijeron en varias ocasiones, lo que él negaba. ¿Dónde está el dueño del carro? , preguntaron los marinos en referencia al Stratus gris que conducía su hermano René Azael Jasso Maldonado, de 27 años, quien dormía con sus padres en la casa contigua, y Oziel entendió que se referían a Víctor, ya que su hermano también trabajaba para él al igual que Junior. En Sabinas , contestó. No te hagas pendejo , le gritó uno, en tanto otros revisaban el celular y un iPod. El que lo maneja . Es mi hermano y está allá con mis papás . Los marinos apagaron la luz y cerraron la puerta. Oziel, antes de mirar por la ventana, vio que eran casi las cuatro de la mañana. Contó los mismos 20 vehículos que integraron el convoy que se llevó a Junior. Oziel se percató de que entre ocho marinos sacaron a su hermano, quien iba descalzo, en shorts y sin camisa. A René Azael lo metieron a un vehículo y el convoy emprendió la retirada. Cuando al fin salió, las camionetas se estaban alejando, mientras su madre no paraba de llorar. No se preocupe , dijo a la mujer, lo van a regresar. Yo he escuchado de otros a los que se llevan y luego luego regresan . Sin embargo, recordó haber escuchado que otros también vuelven, pero muy golpeados. Tras una rápida revisión, la familia se dio cuenta de que los marinos se habían llevado un celular descompuesto de la hermana; un autoestéreo también inservible, una caja con discos compactos y dos celulares de René Azael, uno de ellos Nextel. Víctor por su parte, argumenta que en su base de tres autos (que conducen él, Junior y René Azael), usan radio porque les resulta más barato pagar una cuota mensual por llamadas ilimitadas. Oziel y sus padres emprendieron el mismo camino que Víctor en su búsqueda de Junior. Al poco, se encontraron a una empleada del Hotel San Ángel, a quien también se llevaron, pero que los marinos soltaron a los tres meses en Ciénega de Flores, no sin antes amenazarla: Vale más que te escondas, no te queremos volver a ver por aquí, vete al sur . La mujer les contó a ellos que tuvieron a todos los detenidos en un hotel llamado California, ubicado en Miguel Alemán, Tamaulipas, y que eran muchísimos, pero que supo que Junior se encontraba ahí porque los marinos le gritaban: ¡Eh, taxista! ¡Comida! , y él contestaba un lacónico Ahi voy a la hora de la comida. De René Azael, les dijo, no supo nada. Nos contó que la cosa era así todos los días: golpiza, baño y comida , cuenta Víctor. Dijo que a ella le dieron cachetadas y que, tras inyectarle algo, lo que la hacía sentirse mal, como rara, le decían que la iban a soltar en Reynosa para que los rivales fueran por ella. También le decían: ¿Sabes quiénes somos? , a lo que ella contestaba: los soldados . No , le decían. Los marinos , insistía ella. Tampoco , se burlaban. Somos del Cártel del Golfo . Posteriormente a su liberación, la mujer abandonó muy perturbada Sabinas Hidalgo. Al saber esto, Oziel y Víctor fueron al California, pero ya no estaban los marinos ni sus detenidos hospedados en los cuartos. Encontraron el negocio rodeado de los bultos con arena que suelen utilizar los militares, y un letrero en su fachada: Se abrió nuevamente . Alguien les dijo que la Marina se había llevado a los detenidos a Reynosa, pero al llegar al Ministerio Público Federal les comunicaron que ahí la milicia no llevaba detenidos y les indicaron el nuevo lugar donde la Marina estaba destacamentada: Nueva Ciudad Guerrero, Tamaulipas. No habían llegado aún a las puertas del cuartel cuando varios marinos les apuntaron con armas. Dijeron que buscaban a unos detenidos en Sabinas Hidalgo, pero los soldados contestaron que ellos no hacían detenciones. Después, que nunca habían ido a Sabinas. Y es mentira, porque aquí los ves que pasan de noche, por las madrugadas , afirma Víctor, desesperado. Lo mismo pasó en el cuartel que tienen en San Nicolás de los Garza. En la Procuraduría estatal no les dan razón de nada y hasta un abogado, al que le pagaron 9 mil 200 pesos, Francisco Javier Vázquez, no les contesta el teléfono. SE LOS LLEVÓ LA MARINA Víctor sabe que se enfrentan al estigma que tienen los militares, en el sentido de que algunos taxistas se dedican al halconeo , pero sus vidas modestas y sus vecinos hablan de ellos como gente que no se mete en líos en un pueblo que, como muchos, tiene un problema muy grave de delincuencia, pero también temor de las fuerzas federales. Estos hombres vienen, hacen y se llevan gente, y ni siquiera dicen por qué , argumenta el dueño de la base de taxis. Están actuando arbitrariamente. Nuestros seres queridos no están desaparecidos: se los llevó la Marina . De hecho, recuperaron el testimonio de un hombre que, privado de su libertad por los mismos marinos, cantó varias canciones infantiles para que le creyeran que era profesor de preescolar y no delincuente. El hombre fue liberado con el dolor de dejar a su tía, también privada de su libertad, con la Marina. La misma corporación que, en el país, junto a su combate a la delincuencia es también acusada de violar derechos humanos. Para no ir más lejos, el pasado 1 de septiembre, en la colonia Jardines de"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.323,
            "b": 214.04505234374994,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            3369
          ]
        }
      ],
      "orig": "San Andrés, en Apodaca, un operativo de la Marina terminó en el asalto a la casa de la familia Acosta Luján, donde fue asesinado de un tiro en la frente Gustavo Acosta. El hombre de 30 años, con un hijo de 3 años y sin relación con la delincuencia, cayó muerto apenas les abrió la puerta a los militares. Al percatarse de la equivocación, los marinos hicieron que el hermano menor de Gustavo tomara un arma y la accionara, como para dar a entender que de la vivienda habían salido disparos contra los efectivos. En tanto, acompañados de sus familias, las cuales se encuentran desoladas ante los meses de ausencia, Oziel y Víctor piden que sus parientes sean liberados. Ya pusimos denuncia en la Comisión Nacional de Derechos Humanos , enumera Víctor. Ya escribimos a Presidencia, ya nos entrevistaron de New York Times y de una estación de radio en Washington. ¿Qué más quieren que hagamos? . Oziel hace un llamado al presidente Felipe Calderón. Él, afirma, como jefe de las fuerzas armadas, tiene que ayudarles a que les digan cómo están sus familiares y por qué los detuvieron. Es tiempo, señor Presidente: son casi siete meses y no han vuelto a casa y nadie nos ayuda. Ayúdenos . Como te hace sentir Me gusta Entristece Preocupa Enoja Notas Relacionadas Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Hace 7 minutos Por genocidio en Gaza, 50 países exigen sacar a Israel de la ONU Hace 2 horas Detienen en Georgia a Simon Leviev, El Estafador de Tinder , tras orden de captura Hace 2 horas --> Más sobre esta sección Más en Internacional Hace 2 horas Los países del golfo llaman a activar el mecanismo de defensa conjunto tras el ataque israelí a Doha Hace 3 horas Si puedes leer esto, eres gay: Los peculiares mensajes grabados en las municiones para asesinar a Charlie Kirk Hace 3 horas Agentes de ICE abandonan a dos niños en una carretera de Chicago tras arrestar a sus padres Hace 3 horas Detenido el hombre que se había atrincherado en la Gran Vía de Madrid Hace 3 horas Prácticamente no salía : Hernán Bermúdez permaneció oculto en vivienda alquilada por su esposa en Paraguay Hace 4 horas Agujero en la capa de ozono sobre el Antártico muestra señales de recuperación Hace 4 horas Israel hace añicos el edificio más alto de Gaza: una torre de 18 plantas y 60 apartamentos Hace 4 horas VIDEO: Joven es arrestado por pisotear y vandalizar memorial en honor a Charlie Kirk Hace 4 horas Londres denuncia el lenguaje incendiario de Musk en una protesta ultraderechista Hace 4 horas FBI investiga cuentas de redes sociales que mostraron conocimiento previo del asesinato de Charlie Kirk Hace 5 horas El emir de Catar acusa a Israel de negarse a alcanzar la paz con sus vecinos árabes Hace 5 horas Abuelita pierde la vida al caerle encima su vecino en Italia; hombre sobrevivió a brinco de 20 metros SECCIONES Nacional Internacional Seguridad Negocios Video Deportes Opinión Sociales CIUDADES Saltillo Monclova Piedras Negras Acuña Torreón ESTILO Vida Tecnología Flash! Arte Sociales Elite Zocalito Horóscopo OTROS COPYRIGHT © 2025 ZÓCALO SALTILLO Directorio Mapa del Sitio Términos y Condiciones Aviso de Privacidad Este sitio usa Cookies para mejorar la experiencia del usuario, puedes revisar nuestro Aviso de Privacidad , y nuestros Términos y Condiciones para más información. Aceptar y continuar Ad Do not sell",
      "text": "San Andrés, en Apodaca, un operativo de la Marina terminó en el asalto a la casa de la familia Acosta Luján, donde fue asesinado de un tiro en la frente Gustavo Acosta. El hombre de 30 años, con un hijo de 3 años y sin relación con la delincuencia, cayó muerto apenas les abrió la puerta a los militares. Al percatarse de la equivocación, los marinos hicieron que el hermano menor de Gustavo tomara un arma y la accionara, como para dar a entender que de la vivienda habían salido disparos contra los efectivos. En tanto, acompañados de sus familias, las cuales se encuentran desoladas ante los meses de ausencia, Oziel y Víctor piden que sus parientes sean liberados. Ya pusimos denuncia en la Comisión Nacional de Derechos Humanos , enumera Víctor. Ya escribimos a Presidencia, ya nos entrevistaron de New York Times y de una estación de radio en Washington. ¿Qué más quieren que hagamos? . Oziel hace un llamado al presidente Felipe Calderón. Él, afirma, como jefe de las fuerzas armadas, tiene que ayudarles a que les digan cómo están sus familiares y por qué los detuvieron. Es tiempo, señor Presidente: son casi siete meses y no han vuelto a casa y nadie nos ayuda. Ayúdenos . Como te hace sentir Me gusta Entristece Preocupa Enoja Notas Relacionadas Trump confirma nuevo ataque contra un barco con droga procedente de Venezuela; hay tres muertos Hace 7 minutos Por genocidio en Gaza, 50 países exigen sacar a Israel de la ONU Hace 2 horas Detienen en Georgia a Simon Leviev, El Estafador de Tinder , tras orden de captura Hace 2 horas --> Más sobre esta sección Más en Internacional Hace 2 horas Los países del golfo llaman a activar el mecanismo de defensa conjunto tras el ataque israelí a Doha Hace 3 horas Si puedes leer esto, eres gay: Los peculiares mensajes grabados en las municiones para asesinar a Charlie Kirk Hace 3 horas Agentes de ICE abandonan a dos niños en una carretera de Chicago tras arrestar a sus padres Hace 3 horas Detenido el hombre que se había atrincherado en la Gran Vía de Madrid Hace 3 horas Prácticamente no salía : Hernán Bermúdez permaneció oculto en vivienda alquilada por su esposa en Paraguay Hace 4 horas Agujero en la capa de ozono sobre el Antártico muestra señales de recuperación Hace 4 horas Israel hace añicos el edificio más alto de Gaza: una torre de 18 plantas y 60 apartamentos Hace 4 horas VIDEO: Joven es arrestado por pisotear y vandalizar memorial en honor a Charlie Kirk Hace 4 horas Londres denuncia el lenguaje incendiario de Musk en una protesta ultraderechista Hace 4 horas FBI investiga cuentas de redes sociales que mostraron conocimiento previo del asesinato de Charlie Kirk Hace 5 horas El emir de Catar acusa a Israel de negarse a alcanzar la paz con sus vecinos árabes Hace 5 horas Abuelita pierde la vida al caerle encima su vecino en Italia; hombre sobrevivió a brinco de 20 metros SECCIONES Nacional Internacional Seguridad Negocios Video Deportes Opinión Sociales CIUDADES Saltillo Monclova Piedras Negras Acuña Torreón ESTILO Vida Tecnología Flash! Arte Sociales Elite Zocalito Horóscopo OTROS COPYRIGHT © 2025 ZÓCALO SALTILLO Directorio Mapa del Sitio Términos y Condiciones Aviso de Privacidad Este sitio usa Cookies para mejorar la experiencia del usuario, puedes revisar nuestro Aviso de Privacidad , y nuestros Términos y Condiciones para más información. Aceptar y continuar Ad Do not sell"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.5953369140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.4296875
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}