{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Las desapariciones aumentaron en este sexenio",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 16758239593114570362,
    "filename": "Las desapariciones aumentaron en este sexenio.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 708.4149952929687,
            "r": 632.324,
            "b": 6.995995292968701,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5786
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.2428252929687,
            "r": 632.32,
            "b": 114.18382529296878,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5787,
            10660
          ]
        }
      ],
      "orig": "La Jornada: Las desapariciones aumentaron en este sexenio --> --> Domingo 30 de agosto de 2015 Inicio Editorial El Correo Ilustrado Opinión Política Mundo Economía Estados Capital Sociedad y Justicia Cultura Espectáculos Deportes Cartones !--> Noticias de hoy Especiales Multimedia Servicios Contacto Ediciones anteriores Servicio sindicado RSS Publicidad Suscripciones Ediciones anteriores × Saltar a la fecha de hoy. section = politica nombre = impresa.politica.Las_desapariciones_aumentaron_en_este_sexenio Noticias de Hoy     Usted está aquí: Inicio / Política / Las desapariciones aumentaron en este sexenio / S iguiente   En la mayoría de los casos las autoridades están implicadas, denuncian ONG Las desapariciones aumentaron en este sexenio En México desaparecen personas y no pasa nada; lo peor es que ya no quieren que las busquemos Foto Sanjuana Martínez Sanjuana Martínez Especial para La Jornada Periódico La Jornada Domingo 30 de agosto de 2015, p. 13 Ya no la busques, ya se cumplieron tres meses , le dijo el policía a Sandra, hermana de Miriam Martínez Solís, desaparecida junto a su esposo y tres amigas el pasado 28 de mayo. Angustiada, desorientada e indignada con la reacción de la autoridad, señala: En México desaparecen a cinco personas y no pasa nada; es normal. Y lo peor de todo es que ya no quieren que las andemos buscando . Hace tres meses su hermana salió de su casa en Sabinas Hidalgo, Nuevo León, con su esposo Roel Garza Buentello y tres amigas: Nena Guajardo, Nallely Marisol González Treviño y Maricarmen Lizbeth Aguilar Ríos, rumbo a Agualeguas o Nuevo Laredo, Tamaulipas, en una camioneta Explorer color negra. Este territorio, asolado por el cártel de Los Zetas , se convirtió hace algunos años en zona caliente y está vigilado supuestamente por elementos del Ejército y la Marina, y a pesar de eso la inseguridad continúa y desde ese día las cinco personas no aparecen, ni tampoco el vehículo en el que viajaban. Miriam, de 36 años, estaba embarazada, algo que atormenta a su hermana. Mi mamá cree que sigue viva. Yo tengo los pies en la tierra y sé que está muerta. En México los desaparecidos están muertos. El gobierno no sirve para nada. Nadie busca a los desaparecidos, nadie hace nada , dice desde Estados Unidos, donde se fue a vivir. Las familias de las cinco víctimas interpusieron las denuncias ante la policía municipal, que supuestamente trasladó el caso a la Procuraduría de Justicia de Nuevo León, pero el expediente sigue intacto. No nos han informado absolutamente nada, porque no han hecho nada. Y tenemos mucho miedo, pues son los mismos. Lo único que pido es la ayuda de Dios para encontrarla , dice Edelmira Solís, madre de Miriam. Una daga en el corazón Al celebrarse este domingo el Día Internacional de las Víctimas de Desaparición Forzada, Leticia Hidalgo, fundadora y presidenta de la agrupación Fuerzas Unidas por Nuestros Desaparecidos en Nuevo León (Fundnl), señala que el estado es una de las cinco entidades que concentran la mayoría de casos, particularmente porque el gobierno de Rodrigo Medina y su ex procurador Adrián de la Garza, ahora alcalde de Monterrey, se han negado a investigar las denuncias que involucran a agentes del Estado, y sólo se han concentrado en atender casos de organizaciones que reciben recursos económicos del gobierno neoleonés e involucran incluso a organismos internacionales que participan en la simulación . El llamado modelo Nuevo León del protocolo de búsqueda inmediata que aplica el gobierno, en coordinación con Ciudadanos en Apoyo a los Derechos Humanos AC (Cadhac), dice, es una mentira. Es criminal que digan que hay resultados. Debería existir un protocolo de búsqueda no reciente. Esas desapariciones que han investigado no son en el contexto de un crimen de desaparición, sino de personas que voluntariamente se fueron de su casa y regresaron o los encuentran. Ese modelo es pura simulación, producto de los millones de pesos que ha invertido Rodrigo Medina en su imagen, nada más. Ninguna entidad de la República puede llamarse modelo en esto, hasta que no regresen todos los desaparecidos. Según el Registro Nacional de Personas Extraviadas o Desaparecidas, hasta el mes pasado había 25 mil 398 casos. Tamaulipas, con 5 mil 379 desaparecidos; Nuevo León, 2 mil 167; Jalisco, 2 mil 159, y Chihuahua, mil 569. Sin embargo dice , son cifras muy menores; el gobierno oculta las reales, ya que las desapariciones no sólo siguen ocurriendo todos los días, sino que se han incrementado en el sexenio de Enrique Peña Nieto . Hace cuatro años, Leticia Hidalgo sufrió la desaparición de su hijo Roy Rivera, de 18 años, perpetrada por agentes del estado que portaban chalecos de la policía de Escobedo. La autoridad está implicada en todos los casos. Para nosotros, todas las desapariciones son forzadas. Es casi imposible que alguien se lleve a personas sin la colusión, la actuación directa o la omisión de las autoridades. Eso de no hacer nada, también provoca que haya más víctimas. Añade: Las cifras de casos sin resolver nos hablan de un Nuevo León corrupto, impune y coludido con los responsables que se están llevando a nuestros hijos. La constante es que se llevan a varones en edad productiva, que de alguna manera les sirven . La falta de protocolos de procuradurías, policías y agencias del Ministerio Público para la búsqueda efectiva de desaparecidos, junto a la corrupción de las autoridades y a la posterior impunidad, dice, han provocado el incremento considerable de casos, que algunas organizaciones no gubernamentales sitúan en 300 mil. Nadie busca a los desaparecidos, solamente los familiares. El Estado ha hecho una simulación. Desde el primero de los servidores públicos que debió prevenir la desaparición de nuestros familiares y luego buscarlos, hasta el comandante supremo de las fuerzas armadas, Peña Nieto, hay una cadena de mando responsable. La vida cotidiana es difícil: Vivir con un familiar desaparecido es vivir con una daga en el corazón. A veces quieres recordarlo, pero prefieres no hacerlo por la herida abierta que tenemos. Es imperdonable que hayan separado de nuestros brazos a los seres queridos. Nunca pensamos que fuera a pasar tanto tiempo; creíamos que los íbamos a encontrar y en lugar de que disminuya el número, desaparecen más y más personas. Y la gente sigue teniendo miedo de denunciar, porque son los mismos, el mismo Estado que está coludido. En los años recientes, miles de familiares de desaparecidos se han agrupado para articular un movimiento de organizaciones de norte, centro y sur del país, y exigir la promulgación de la ley contra la desaparición de personas, una legislación desde la sociedad civil, no impuesta por el gobierno. Una ley auténtica Para Sergio Mendez Silva, fundador y presidente del Colectivo Justicia pro Persona dedicado a la defensa de derechos humanos y a investigar desapariciones y masacres , organización que integra la Campaña Nacional contra la Desaparición Forzada en México, la clave para combatir las miles de desapariciones que siguen ocurriendo en el país cada año es contar con una nueva ley. Hay un fenómeno muy grave en las desapariciones, de intervención de agentes estatales y del crimen organizado; hay un contexto generalizado. Por eso es muy importante nuestra iniciativa de ley, que tipifica no solamente la desaparición forzada que implica la intervención de autoridades, sino también la cometida por particulares , indica. La finalidad de la nueva ley, que será presentada el 3 de septiembre, es que haya dos tipos penales diferenciados de delito, algo que, dice, se opone a la iniciativa sobre desaparecidos que presentará el gobierno de Enrique Peña Nieto y a los foros organizados por la Secretaría de Gobernación, que, opina, son meras simulaciones. El gobierno no le ha dado la importancia a las desapariciones ni ha hecho las consultas necesarias a la sociedad civil. México es un país fracturado por los miles de casos. No hay una base normativa, no hay un registro de fosas ni de los restos encontrados; tampoco una base genética, ni una base nacional de víctimas , agrega. Denuncia que el gobierno pretende adelantarse e imponer una ley a modo, simulando que hay consulta a la sociedad civil: Quieren imponer una legislación que no atenderá el problema de manera integral, para mantener todo en un estado de impunidad . S iguiente Subir al inicio del texto ¿Quiénes somos? | Contacto | Suscripciones | --> Publicidad | Aviso legal | Aviso de privacidad. | Código de Ética | Librería | --> Siguenos en: Periódicos: La Jornada Maya | La Jornada Morelos | La Jornada Estado de México | La Jornada Hidalgo La Jornada de Oriente | La Jornada San Luis | La Jornada Veracruz | La Jornada Zacatecas Medios asociados: The Independent | Radio Nederland | Gara | Página/12 | Carta Maior | Radio Bilingüe Copyright © 1996-2025 DEMOS, Desarrollo de Medios, S.A. de C.V. Todos los Derechos Reservados. Derechos de Autor 04-2005-011817321500-203. Año 41, número 14790, 15 de septiembre de 2025, La Jornada es una publicación diaria editada por Demos, Desarrollo de Medios, S.A. de C.V. con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfonos 5591830300 y 5591830400, Fax 5591830356 y 5591830354. Página electrónica del periódico: https :// www . jornada . com . mx y dirección electrónica: ti@jornada.com.mx. Editor Responsable: María del Carmen Lira Saade. Certificado de Reserva de Derechos al Uso Exclusivo del Título número 04-2005-011817321500-203, ISSN 1563-7476, ambos otorgados por el Instituto Nacional del Derecho de Autor. Responsable de la última actualización de este número, Lizandro Rodríguez Bárcena, Coordinación de Tecnología y Comunicaciones, con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfono 5591830300 y 5591830400, fecha de la última modificación: 15 de septiembre de 2025. Las opiniones expresadas por los autores no necesariamente reflejan la postura de Demos, Desarrollo de Medios, S.A. de C.V., ni del editor responsable de la publicación. Queda estrictamente prohibida la reproducción total o parcial de los contenidos e imágenes de esta publicación por cualquier medio, sin previa autorización expresa de Demos, Desarrollo de Medios, S.A. de C.V. Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out",
      "text": "La Jornada: Las desapariciones aumentaron en este sexenio --> --> Domingo 30 de agosto de 2015 Inicio Editorial El Correo Ilustrado Opinión Política Mundo Economía Estados Capital Sociedad y Justicia Cultura Espectáculos Deportes Cartones !--> Noticias de hoy Especiales Multimedia Servicios Contacto Ediciones anteriores Servicio sindicado RSS Publicidad Suscripciones Ediciones anteriores × Saltar a la fecha de hoy. section = politica nombre = impresa.politica.Las_desapariciones_aumentaron_en_este_sexenio Noticias de Hoy     Usted está aquí: Inicio / Política / Las desapariciones aumentaron en este sexenio / S iguiente   En la mayoría de los casos las autoridades están implicadas, denuncian ONG Las desapariciones aumentaron en este sexenio En México desaparecen personas y no pasa nada; lo peor es que ya no quieren que las busquemos Foto Sanjuana Martínez Sanjuana Martínez Especial para La Jornada Periódico La Jornada Domingo 30 de agosto de 2015, p. 13 Ya no la busques, ya se cumplieron tres meses , le dijo el policía a Sandra, hermana de Miriam Martínez Solís, desaparecida junto a su esposo y tres amigas el pasado 28 de mayo. Angustiada, desorientada e indignada con la reacción de la autoridad, señala: En México desaparecen a cinco personas y no pasa nada; es normal. Y lo peor de todo es que ya no quieren que las andemos buscando . Hace tres meses su hermana salió de su casa en Sabinas Hidalgo, Nuevo León, con su esposo Roel Garza Buentello y tres amigas: Nena Guajardo, Nallely Marisol González Treviño y Maricarmen Lizbeth Aguilar Ríos, rumbo a Agualeguas o Nuevo Laredo, Tamaulipas, en una camioneta Explorer color negra. Este territorio, asolado por el cártel de Los Zetas , se convirtió hace algunos años en zona caliente y está vigilado supuestamente por elementos del Ejército y la Marina, y a pesar de eso la inseguridad continúa y desde ese día las cinco personas no aparecen, ni tampoco el vehículo en el que viajaban. Miriam, de 36 años, estaba embarazada, algo que atormenta a su hermana. Mi mamá cree que sigue viva. Yo tengo los pies en la tierra y sé que está muerta. En México los desaparecidos están muertos. El gobierno no sirve para nada. Nadie busca a los desaparecidos, nadie hace nada , dice desde Estados Unidos, donde se fue a vivir. Las familias de las cinco víctimas interpusieron las denuncias ante la policía municipal, que supuestamente trasladó el caso a la Procuraduría de Justicia de Nuevo León, pero el expediente sigue intacto. No nos han informado absolutamente nada, porque no han hecho nada. Y tenemos mucho miedo, pues son los mismos. Lo único que pido es la ayuda de Dios para encontrarla , dice Edelmira Solís, madre de Miriam. Una daga en el corazón Al celebrarse este domingo el Día Internacional de las Víctimas de Desaparición Forzada, Leticia Hidalgo, fundadora y presidenta de la agrupación Fuerzas Unidas por Nuestros Desaparecidos en Nuevo León (Fundnl), señala que el estado es una de las cinco entidades que concentran la mayoría de casos, particularmente porque el gobierno de Rodrigo Medina y su ex procurador Adrián de la Garza, ahora alcalde de Monterrey, se han negado a investigar las denuncias que involucran a agentes del Estado, y sólo se han concentrado en atender casos de organizaciones que reciben recursos económicos del gobierno neoleonés e involucran incluso a organismos internacionales que participan en la simulación . El llamado modelo Nuevo León del protocolo de búsqueda inmediata que aplica el gobierno, en coordinación con Ciudadanos en Apoyo a los Derechos Humanos AC (Cadhac), dice, es una mentira. Es criminal que digan que hay resultados. Debería existir un protocolo de búsqueda no reciente. Esas desapariciones que han investigado no son en el contexto de un crimen de desaparición, sino de personas que voluntariamente se fueron de su casa y regresaron o los encuentran. Ese modelo es pura simulación, producto de los millones de pesos que ha invertido Rodrigo Medina en su imagen, nada más. Ninguna entidad de la República puede llamarse modelo en esto, hasta que no regresen todos los desaparecidos. Según el Registro Nacional de Personas Extraviadas o Desaparecidas, hasta el mes pasado había 25 mil 398 casos. Tamaulipas, con 5 mil 379 desaparecidos; Nuevo León, 2 mil 167; Jalisco, 2 mil 159, y Chihuahua, mil 569. Sin embargo dice , son cifras muy menores; el gobierno oculta las reales, ya que las desapariciones no sólo siguen ocurriendo todos los días, sino que se han incrementado en el sexenio de Enrique Peña Nieto . Hace cuatro años, Leticia Hidalgo sufrió la desaparición de su hijo Roy Rivera, de 18 años, perpetrada por agentes del estado que portaban chalecos de la policía de Escobedo. La autoridad está implicada en todos los casos. Para nosotros, todas las desapariciones son forzadas. Es casi imposible que alguien se lleve a personas sin la colusión, la actuación directa o la omisión de las autoridades. Eso de no hacer nada, también provoca que haya más víctimas. Añade: Las cifras de casos sin resolver nos hablan de un Nuevo León corrupto, impune y coludido con los responsables que se están llevando a nuestros hijos. La constante es que se llevan a varones en edad productiva, que de alguna manera les sirven . La falta de protocolos de procuradurías, policías y agencias del Ministerio Público para la búsqueda efectiva de desaparecidos, junto a la corrupción de las autoridades y a la posterior impunidad, dice, han provocado el incremento considerable de casos, que algunas organizaciones no gubernamentales sitúan en 300 mil. Nadie busca a los desaparecidos, solamente los familiares. El Estado ha hecho una simulación. Desde el primero de los servidores públicos que debió prevenir la desaparición de nuestros familiares y luego buscarlos, hasta el comandante supremo de las fuerzas armadas, Peña Nieto, hay una cadena de mando responsable. La vida cotidiana es difícil: Vivir con un familiar desaparecido es vivir con una daga en el corazón. A veces quieres recordarlo, pero prefieres no hacerlo por la herida abierta que tenemos. Es imperdonable que hayan separado de nuestros brazos a los seres queridos. Nunca pensamos que fuera a pasar tanto tiempo; creíamos que los íbamos a encontrar y en lugar de que disminuya el número, desaparecen más y más personas. Y la gente sigue teniendo miedo de denunciar, porque son los mismos, el mismo Estado que está coludido. En los años recientes, miles de familiares de desaparecidos se han agrupado para articular un movimiento de organizaciones de norte, centro y sur del país, y exigir la promulgación de la ley contra la desaparición de personas, una legislación desde la sociedad civil, no impuesta por el gobierno. Una ley auténtica Para Sergio Mendez Silva, fundador y presidente del Colectivo Justicia pro Persona dedicado a la defensa de derechos humanos y a investigar desapariciones y masacres , organización que integra la Campaña Nacional contra la Desaparición Forzada en México, la clave para combatir las miles de desapariciones que siguen ocurriendo en el país cada año es contar con una nueva ley. Hay un fenómeno muy grave en las desapariciones, de intervención de agentes estatales y del crimen organizado; hay un contexto generalizado. Por eso es muy importante nuestra iniciativa de ley, que tipifica no solamente la desaparición forzada que implica la intervención de autoridades, sino también la cometida por particulares , indica. La finalidad de la nueva ley, que será presentada el 3 de septiembre, es que haya dos tipos penales diferenciados de delito, algo que, dice, se opone a la iniciativa sobre desaparecidos que presentará el gobierno de Enrique Peña Nieto y a los foros organizados por la Secretaría de Gobernación, que, opina, son meras simulaciones. El gobierno no le ha dado la importancia a las desapariciones ni ha hecho las consultas necesarias a la sociedad civil. México es un país fracturado por los miles de casos. No hay una base normativa, no hay un registro de fosas ni de los restos encontrados; tampoco una base genética, ni una base nacional de víctimas , agrega. Denuncia que el gobierno pretende adelantarse e imponer una ley a modo, simulando que hay consulta a la sociedad civil: Quieren imponer una legislación que no atenderá el problema de manera integral, para mantener todo en un estado de impunidad . S iguiente Subir al inicio del texto ¿Quiénes somos? | Contacto | Suscripciones | --> Publicidad | Aviso legal | Aviso de privacidad. | Código de Ética | Librería | --> Siguenos en: Periódicos: La Jornada Maya | La Jornada Morelos | La Jornada Estado de México | La Jornada Hidalgo La Jornada de Oriente | La Jornada San Luis | La Jornada Veracruz | La Jornada Zacatecas Medios asociados: The Independent | Radio Nederland | Gara | Página/12 | Carta Maior | Radio Bilingüe Copyright © 1996-2025 DEMOS, Desarrollo de Medios, S.A. de C.V. Todos los Derechos Reservados. Derechos de Autor 04-2005-011817321500-203. Año 41, número 14790, 15 de septiembre de 2025, La Jornada es una publicación diaria editada por Demos, Desarrollo de Medios, S.A. de C.V. con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfonos 5591830300 y 5591830400, Fax 5591830356 y 5591830354. Página electrónica del periódico: https :// www . jornada . com . mx y dirección electrónica: ti@jornada.com.mx. Editor Responsable: María del Carmen Lira Saade. Certificado de Reserva de Derechos al Uso Exclusivo del Título número 04-2005-011817321500-203, ISSN 1563-7476, ambos otorgados por el Instituto Nacional del Derecho de Autor. Responsable de la última actualización de este número, Lizandro Rodríguez Bárcena, Coordinación de Tecnología y Comunicaciones, con domicilio en Avenida Cuauhtémoc 1236, Colonia Santa Cruz Atoyac, Alcaldía Benito Juárez, C.P. 03310, Ciudad de México; teléfono 5591830300 y 5591830400, fecha de la última modificación: 15 de septiembre de 2025. Las opiniones expresadas por los autores no necesariamente reflejan la postura de Demos, Desarrollo de Medios, S.A. de C.V., ni del editor responsable de la publicación. Queda estrictamente prohibida la reproducción total o parcial de los contenidos e imágenes de esta publicación por cualquier medio, sin previa autorización expresa de Demos, Desarrollo de Medios, S.A. de C.V. Do Not Sell or Share My Personal Information Opt out of the sale or sharing of personal information We won't sell or share your personal information to inform the ads you see. You may still see interest-based ads if your information is sold or shared by other companies or was sold or shared previously. Dismiss Opt out"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.3234252929688
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}