{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "El cártel de los Zetas se apropió de una cárcel del estado que entonces presidía Humberto Moreir",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 16307284578463788599,
    "filename": "El cártel de los Zetas se apropió de una cárcel del estado que entonces presidía Humberto Moreir.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 712.283958671875,
            "r": 632.317,
            "b": 6.9339586718749615,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5841
          ]
        }
      ],
      "orig": "En Piedras Negras un penal se transformó en campo de exterminio EDICIÓN DIGITAL SALTILLO 360 RODEO CAPITAL EL GUARDIÁN MEMBRESÍA VANGUARDIA HOYBUSCO NEWSLETTERS ANÚNCIATE Iniciar sesión Juegos México Mundo Coahuila Saltillo Opinión Utilidad Show Deportes Vida Premium Economía · Secciones: México Coahuila CDMX Nuevo León Jalisco Más Estados Presidenta: Claudia Sheinbaum Instituciones Internacional E.U.A Guerras Conflictos Mercados Coahuila Salud Educación Seguridad Turismo Nearshoring Transparencia Derechos Humanos Medio Ambiente Monclova Torreón Piedras Negras Más Municipios Saltillo Movilidad Desarrollo Urbano Medio Ambiente Colonias Seguridad Personajes de Saltillo Buenas Noticias Guía Local Zona Metropolitana Opinión Politicón Cartones Editorial Vanguardia Economía Nearshoring Saltillo Financiero Inversiones Mercados Capital Humano Finanzas Personales Fintech Utilidad Pagos Trámites Fechas Importantes Ofertas Show Tendencias Streaming Cine Eventos Artes Teatro Música Exposiciones Expertos Deportes Fútbol Nacional Fútbol Internacional Fútbol Americano Automovilismo Básquetbol Previa Tenis Resultados Afición Saltillo Saraperos Fútbol Soccer Padel Fútbol Americano Golf Tech I.A. Smartphones Gamers Ciencia Apps Mundo Geek Motor Autos Vehículos Eléctricos Vida Salud Hogar Gastronomía Mascotas Viajes Consejos Premium Semanario Historias de Saltillo A la Vanguardia The New York Times Newsletters Vanguardia Lo mejor del TNYT Semanario Coahuila Natural Tribuna Política V+List Verticales Rodeo Capital Saltillo 360 Autores Juegos En Piedras Negras un penal se transformó en campo de exterminio por Vanguardia El cártel de los Zetas se apropió de una cárcel del estado que entonces presidía Humberto Moreira Nacional / 11 febrero 2016 COMPARTIR Piedras Negras/México.- El sordomudo José Martín Morales dejó la ciudad de México para viajar a la ciudad fronteriza de Piedras Negras. Lo acompañaban José Antonio Ángeles, José Luis Vallejo, Jorge Espinoza y Manuel Adrián González. Los cinco vendían artilugios mientras exhibían unas etiquetas con esta frase: Disculpe, soy sordomudo, vivo de la venta de este producto .   Se comunicaban con su familia a través de unos mensajes de texto que se interrumpieron el 23 de febrero de 2012. Unos días después, las autoridades los agregaron a la lista oficial de más de 25.000 personas desaparecidas en México. Topo Chico es Disneyland® comparado con lo que sucedía (¿sucede?) en el penacho de Piedras Negras, #Coahuila https://t.co/ajnUh0hkq4 Luis Carlos Plata (@luiscarlosplata) febrero 11, 2016 \"> El caso de los cinco vendedores sordomudos lo investigó la subprocuraduría creada por el Gobierno de Coahuila para buscar a los desaparecidos. La investigación desembocó en una prisión estatal ubicada en la ciudad de Piedras Negras. De acuerdo con los resultados de la investigación a los cuales tuve acceso, este centro estuvo bajo el control total del cártel de Los Zetas entre 2010 y 2012. Durante esos dos años, la cárcel se convirtió en un centro criminal en el que los internos fabricaban uniformes, fundas y chalecos antibalas para los miembros de la banda y alteraban vehículos para ocultar drogas, armas y dinero en su interior. ¿Cuál es la sorpresa en Topo Chico? El sistema penitenciario mexicano es una universidad del crimen y una constante bomba de tiempo. León Krauze (@Leon_Krauze) febrero 11, 2016 \"> La cárcel de Piedras Negras era además un hotel donde los líderes del grupo criminal se escondían cuando las fuerzas federales montaban operativos de búsqueda en la ciudad. El hallazgo más delicado de los investigadores es que Los Zetas torturaron, asesinaron e incineraron personas de manera sistemática en el interior de la prisión. Entre las víctimas se encuentran miembros de la banda o de sus adversarios. Pero también personas ajenas al mundo criminal como los vendedores sordos, a quienes se confundió con agentes encubiertos enviados por el Gobierno federal. 150 VÍCTIMAS Lo que tenemos en las investigaciones es que más de 150 personas fueron privadas de la libertad, llevadas a ese lugar y ahí dentro fueron las mataron, las quemaron, para luego los restos ser tirados a un río , explica Juan José Yáñez, titular de la subprocuraduría que lleva la investigación. Yáñez asegura que la instancia no volvió a estar bajo control del Gobierno hasta 2012. Lo que sucedió fue algo muy duro , dice el investigador. No me explico yo cómo pudo pasar esto sin que hubiera una reacción . La ciudad de Piedras Negras se ubica en el estado mexicano de Coahuila, cuyo presidente era entonces Humberto Moreira, arrestado este viernes en el aeropuerto de Barajas por orden de la Fiscalía Anticorrupción de España. El estado de Coahuila lo preside ahora su hermano Rubén. Veamos si hubo negligencia de parte de la autoridad en penal de Topo Chico: @MBarbosaMX https://t.co/9MQExYCguN Senadores del PRD (@SenadoresPRD) febrero 11, 2016 \"> En una entrevista celebrada antes del arresto de Moreira, el subprocurador que dirige la investigación de la masacre del Penal de Piedras Negras explica que Los Zetas tenían el control absoluto de la institución oficial. Entraban y salían todos los días , dice. Uno de ellos comenta que él salía al Oxxo, compraba un café, leía el periódico, se iba a su casa a desayunar o a la casa de un amigo. Hacía una vida afuera y luego regresaba en la tarde . ¿También fabricaban chalecos y modificaban coches? Sí, era toda una base de operaciones. Yo estoy seguro de que en algunos ceresos [cárceles estatales] de la república pudiera estar pasando algo similar. Los agentes de la subprocuraduría empezaron a investigar la cárcel de Piedras Negras a finales de 2014. A través de un testimonio supieron que habían llevado a dos personas desaparecidas cerca o dentro del centro penitenciario y que nunca más se había vuelto a saber nada de ellas.",
      "text": "En Piedras Negras un penal se transformó en campo de exterminio EDICIÓN DIGITAL SALTILLO 360 RODEO CAPITAL EL GUARDIÁN MEMBRESÍA VANGUARDIA HOYBUSCO NEWSLETTERS ANÚNCIATE Iniciar sesión Juegos México Mundo Coahuila Saltillo Opinión Utilidad Show Deportes Vida Premium Economía · Secciones: México Coahuila CDMX Nuevo León Jalisco Más Estados Presidenta: Claudia Sheinbaum Instituciones Internacional E.U.A Guerras Conflictos Mercados Coahuila Salud Educación Seguridad Turismo Nearshoring Transparencia Derechos Humanos Medio Ambiente Monclova Torreón Piedras Negras Más Municipios Saltillo Movilidad Desarrollo Urbano Medio Ambiente Colonias Seguridad Personajes de Saltillo Buenas Noticias Guía Local Zona Metropolitana Opinión Politicón Cartones Editorial Vanguardia Economía Nearshoring Saltillo Financiero Inversiones Mercados Capital Humano Finanzas Personales Fintech Utilidad Pagos Trámites Fechas Importantes Ofertas Show Tendencias Streaming Cine Eventos Artes Teatro Música Exposiciones Expertos Deportes Fútbol Nacional Fútbol Internacional Fútbol Americano Automovilismo Básquetbol Previa Tenis Resultados Afición Saltillo Saraperos Fútbol Soccer Padel Fútbol Americano Golf Tech I.A. Smartphones Gamers Ciencia Apps Mundo Geek Motor Autos Vehículos Eléctricos Vida Salud Hogar Gastronomía Mascotas Viajes Consejos Premium Semanario Historias de Saltillo A la Vanguardia The New York Times Newsletters Vanguardia Lo mejor del TNYT Semanario Coahuila Natural Tribuna Política V+List Verticales Rodeo Capital Saltillo 360 Autores Juegos En Piedras Negras un penal se transformó en campo de exterminio por Vanguardia El cártel de los Zetas se apropió de una cárcel del estado que entonces presidía Humberto Moreira Nacional / 11 febrero 2016 COMPARTIR Piedras Negras/México.- El sordomudo José Martín Morales dejó la ciudad de México para viajar a la ciudad fronteriza de Piedras Negras. Lo acompañaban José Antonio Ángeles, José Luis Vallejo, Jorge Espinoza y Manuel Adrián González. Los cinco vendían artilugios mientras exhibían unas etiquetas con esta frase: Disculpe, soy sordomudo, vivo de la venta de este producto .   Se comunicaban con su familia a través de unos mensajes de texto que se interrumpieron el 23 de febrero de 2012. Unos días después, las autoridades los agregaron a la lista oficial de más de 25.000 personas desaparecidas en México. Topo Chico es Disneyland® comparado con lo que sucedía (¿sucede?) en el penacho de Piedras Negras, #Coahuila https://t.co/ajnUh0hkq4 Luis Carlos Plata (@luiscarlosplata) febrero 11, 2016 \"> El caso de los cinco vendedores sordomudos lo investigó la subprocuraduría creada por el Gobierno de Coahuila para buscar a los desaparecidos. La investigación desembocó en una prisión estatal ubicada en la ciudad de Piedras Negras. De acuerdo con los resultados de la investigación a los cuales tuve acceso, este centro estuvo bajo el control total del cártel de Los Zetas entre 2010 y 2012. Durante esos dos años, la cárcel se convirtió en un centro criminal en el que los internos fabricaban uniformes, fundas y chalecos antibalas para los miembros de la banda y alteraban vehículos para ocultar drogas, armas y dinero en su interior. ¿Cuál es la sorpresa en Topo Chico? El sistema penitenciario mexicano es una universidad del crimen y una constante bomba de tiempo. León Krauze (@Leon_Krauze) febrero 11, 2016 \"> La cárcel de Piedras Negras era además un hotel donde los líderes del grupo criminal se escondían cuando las fuerzas federales montaban operativos de búsqueda en la ciudad. El hallazgo más delicado de los investigadores es que Los Zetas torturaron, asesinaron e incineraron personas de manera sistemática en el interior de la prisión. Entre las víctimas se encuentran miembros de la banda o de sus adversarios. Pero también personas ajenas al mundo criminal como los vendedores sordos, a quienes se confundió con agentes encubiertos enviados por el Gobierno federal. 150 VÍCTIMAS Lo que tenemos en las investigaciones es que más de 150 personas fueron privadas de la libertad, llevadas a ese lugar y ahí dentro fueron las mataron, las quemaron, para luego los restos ser tirados a un río , explica Juan José Yáñez, titular de la subprocuraduría que lleva la investigación. Yáñez asegura que la instancia no volvió a estar bajo control del Gobierno hasta 2012. Lo que sucedió fue algo muy duro , dice el investigador. No me explico yo cómo pudo pasar esto sin que hubiera una reacción . La ciudad de Piedras Negras se ubica en el estado mexicano de Coahuila, cuyo presidente era entonces Humberto Moreira, arrestado este viernes en el aeropuerto de Barajas por orden de la Fiscalía Anticorrupción de España. El estado de Coahuila lo preside ahora su hermano Rubén. Veamos si hubo negligencia de parte de la autoridad en penal de Topo Chico: @MBarbosaMX https://t.co/9MQExYCguN Senadores del PRD (@SenadoresPRD) febrero 11, 2016 \"> En una entrevista celebrada antes del arresto de Moreira, el subprocurador que dirige la investigación de la masacre del Penal de Piedras Negras explica que Los Zetas tenían el control absoluto de la institución oficial. Entraban y salían todos los días , dice. Uno de ellos comenta que él salía al Oxxo, compraba un café, leía el periódico, se iba a su casa a desayunar o a la casa de un amigo. Hacía una vida afuera y luego regresaba en la tarde . ¿También fabricaban chalecos y modificaban coches? Sí, era toda una base de operaciones. Yo estoy seguro de que en algunos ceresos [cárceles estatales] de la república pudiera estar pasando algo similar. Los agentes de la subprocuraduría empezaron a investigar la cárcel de Piedras Negras a finales de 2014. A través de un testimonio supieron que habían llevado a dos personas desaparecidas cerca o dentro del centro penitenciario y que nunca más se había vuelto a saber nada de ellas."
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 712.0810197070313,
            "r": 632.273,
            "b": 6.996019707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5815
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 712.0807247070312,
            "r": 632.318,
            "b": 558.8717247070313,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5816,
            7070
          ]
        }
      ],
      "orig": "Investigando alrededor no vimos nada , dice Yáñez. Pero interrogando a algunos internos, nos dijeron: Bueno, lo que ocurrió aquí es que no los van a encontrar . Nosotros metíamos nuestros radares, metíamos perros y los internos nos decían: Es que no los van a encontrar porque a ellos los quemaron . Así fue como empezaron a documentarse otros crímenes ocurridos en el lugar, entre ellos el de los cinco vendedores sordos que llegaron de la capital a esta ciudad fronteriza para luego desaparecer. UN POLVORÍN EN LA FRONTERA El estado de Coahuila se ubica en el noreste de México. Al igual que Nuevo León y Tamaulipas, limita con Texas y forma parte de la ruta de las drogas ilegales, que desde aquí viajan rumbo a Washington y Nueva York. Durante los últimos años y ante el incremento de las disputas por el trasiego, la violencia se ha adueñado del estado. Pero el alto riesgo ha propiciado que esa realidad se haya documentado menos que en otros estados como Guerrero, Michoacán o Veracruz o en zonas fronterizas como las que están alrededor de Tijuana o Ciudad Juárez. Sólo ahora masacres como la ocurrida en la prisión de Piedras Negras, se están dando a conocer. Las autoridades mexicanas nunca han investigado a los políticos que protegen a las organizaciones criminales que operan en la zona. Pero hay varios juicios abiertos al otro lado de la frontera. No sólo el proceso contra Humberto Moreira en un tribunal de San Antonio. También los que investigan a los exmandatarios de Tamaulipas y Nuevo León como Tomás Yarrington, Eugenio Hernández Natividad González Parás o Rodrigo Medina. DESAPARECIDOS POR LA FUERZA La subprocuraduría que descubrió la masacre en la cárcel de Piedras Negras opera desde hace tres años y es la única especializada en la búsqueda de personas desaparecidas en todo el país. Durante sus primeras semanas, la dependencia concentró denuncias por desaparición hasta entonces dispersas. La lista incluía hasta 3.800 personas. El problema de las desapariciones creció mucho durante los años de Felipe Calderón en el poder , asegura el subprocurador Yáñez, que enumera cinco factores: la lucha frontal del Gobierno contra los grupos delincuentes, la lucha entre los cárteles, el reclutamiento de personas para estos cárteles, el asesinato de personas inocentes y la decisión de quienes, abusando de esta situación y por problemas familiares o económicos, aprovecharon para desaparecer. La instancia tiene cerca de 50 empleados, entre los que se encuentran agentes del ministerio público, investigadores, peritos, secretarias y otros ayudantes. Cuenta con un área de atención a víctimas que se dedica a las necesidades psicológicas, económicas y sociales de los familiares de las personas desaparecidas. También existe un pequeño equipo de mediación que busca combatir la estigmatización de los desaparecidos. El funcionario relata un ejemplo del tipo de trabajo que realiza esta área: Hubo una familia en la que desapareció el papá y el hijo está en la escuela. Entonces los papás de sus compañeros no quieren que esté en esa escuela, no vayan a regresar y se vayan a confundir y se lleven junto con el niño al que esté jugando con él. Entonces piden la salida del niño de la escuela y que la señora se cambie de casa. Lo que hacemos nosotros ahí es una mediación comunitaria para explicar lo sucedido. Ahora el niño convive muy bien, tiene muy buen promedio y sigue con sus amigos. La esposa del desaparecido ya no tiene los problemas de rechazo de los vecinos . La principal dificultad que ha afrontado la dependencia es la poca atención judicial que recibieron las denuncias de desaparición forzada durante el Gobierno anterior. Había averiguaciones en las que no se habían hecho diligencias y eso hace más difícil la búsqueda de una persona , dice Yáñez. En ese tiempo no se interrogó, no se citó, no se hizo una prueba de criminalística en el lugar. Es imposible que ahorita, después de cierto tiempo, se pueda hacer una prueba criminalística con los resultados que uno espera. Otro problema es que muchas de las personas que participaron en una privación pues ya están muertas. El tiempo pasa y es más difícil aunque no imposible saber la verdad . LOS MÉTODOS DEL HORROR En los estados de Coahuila, Tamaulipas y Nuevo León, se han encontrado unas 500 fosas comunes en los últimos años. Pero a partir de 2011 los grupos criminales empezaron a usar ranchos alejados como centros de incineración ilegal. Los narcos los llamaban cocinas y allí, con toneles, diésel y fuego, deshacían los cuerpos de sus víctimas. Ese es uno de los problemas con el que nos enfrentamos , explica Yáñez. La forma en que hacen desaparecer a alguien nos hace imposible entregar su cadáver a un familiar. La forma de actuar del grupo permite que no queden restos. Así dar un resultado es muy difícil . ¿Ya tienen ubicado el momento en que empezaron a incinerar a sus víctimas? Yo creo que fue algo propio de esta región. Hay restos que se pueden sacar de ciertos lugares y se están revisando. Pero hay otros sobre los que nos dicen los laboratorios que es imposible sacarles el ADN. También hay grupos que arrojaban las cenizas a un río. Además de la cárcel de Piedras Negras, ¿en qué otros lugares específicos están haciendo investigaciones especiales? En muchos lugares. Por ejemplo, tenemos reportes que aún tenemos que corroborar sobre la Presa Don Martín [cercana a Piedras Negras]. Estamos trabajando con la Marina precisamente en ese tema. Es una presa muy grande. A pesar de que tenemos un dron acuático y un dron aéreo, es necesario hacer una búsqueda más completa. De hecho tenemos una unidad de la policía científica de la policía federal. Todo eso nos ha ayudado, pero falta mucho. Sin embargo, ya estamos resolviendo lo que sucedió en la cárcel de Piedras Negras. ¿Ya saben quiénes fueron los funcionarios estatales que encubrieron estas masacres y se beneficiaron económicamente? Eso todavía no lo sabemos. Escrito por: Diego Enrique Osorno. Diego Enrique Osorno es autor de 'Contra Estados Unidos (2014) y 'La guerra de los Zetas' (2012). Su último libro es 'Slim' (Debate, 2015).  Fuente: EL ESPAÑOL Localizaciones Piedras Negras Personajes Humberto Moreira Selección de los editores Coahuila sale fortalecido con el cobro de aranceles a otros países por parte de México 10 septiembre 2025 Opera para CJNG la red de huachicol fiscal de marinos y funcionarios 10 septiembre 2025 Identifican presunta red de tráfico de bebés ligada a La Línea en Ciudad Juárez; serían vendidos a... 10 septiembre 2025 Pemex requiere apoyo por la maldita deuda corrupta de Calderón y Peña : Sheinbaum 10 septiembre 2025 Catean gasolinera por investigación de huachicol 09 septiembre 2025 Hacen referencia a El Mono Muñoz en investigación contra marinos por huachicol en Tamaulipas 10 septiembre 2025 Pensión del Bienestar... ¿Qué apellidos reciben el pago de 6 mil 200 pesos del 10 al 25 de septiembre,... 10 septiembre 2025 Fiscalía de Michoacán dicta medidas de protección para Marian Izaguirre; continúa hospitalizada en estado... 10 septiembre 2025 COMENTARIOS",
      "text": "Investigando alrededor no vimos nada , dice Yáñez. Pero interrogando a algunos internos, nos dijeron: Bueno, lo que ocurrió aquí es que no los van a encontrar . Nosotros metíamos nuestros radares, metíamos perros y los internos nos decían: Es que no los van a encontrar porque a ellos los quemaron . Así fue como empezaron a documentarse otros crímenes ocurridos en el lugar, entre ellos el de los cinco vendedores sordos que llegaron de la capital a esta ciudad fronteriza para luego desaparecer. UN POLVORÍN EN LA FRONTERA El estado de Coahuila se ubica en el noreste de México. Al igual que Nuevo León y Tamaulipas, limita con Texas y forma parte de la ruta de las drogas ilegales, que desde aquí viajan rumbo a Washington y Nueva York. Durante los últimos años y ante el incremento de las disputas por el trasiego, la violencia se ha adueñado del estado. Pero el alto riesgo ha propiciado que esa realidad se haya documentado menos que en otros estados como Guerrero, Michoacán o Veracruz o en zonas fronterizas como las que están alrededor de Tijuana o Ciudad Juárez. Sólo ahora masacres como la ocurrida en la prisión de Piedras Negras, se están dando a conocer. Las autoridades mexicanas nunca han investigado a los políticos que protegen a las organizaciones criminales que operan en la zona. Pero hay varios juicios abiertos al otro lado de la frontera. No sólo el proceso contra Humberto Moreira en un tribunal de San Antonio. También los que investigan a los exmandatarios de Tamaulipas y Nuevo León como Tomás Yarrington, Eugenio Hernández Natividad González Parás o Rodrigo Medina. DESAPARECIDOS POR LA FUERZA La subprocuraduría que descubrió la masacre en la cárcel de Piedras Negras opera desde hace tres años y es la única especializada en la búsqueda de personas desaparecidas en todo el país. Durante sus primeras semanas, la dependencia concentró denuncias por desaparición hasta entonces dispersas. La lista incluía hasta 3.800 personas. El problema de las desapariciones creció mucho durante los años de Felipe Calderón en el poder , asegura el subprocurador Yáñez, que enumera cinco factores: la lucha frontal del Gobierno contra los grupos delincuentes, la lucha entre los cárteles, el reclutamiento de personas para estos cárteles, el asesinato de personas inocentes y la decisión de quienes, abusando de esta situación y por problemas familiares o económicos, aprovecharon para desaparecer. La instancia tiene cerca de 50 empleados, entre los que se encuentran agentes del ministerio público, investigadores, peritos, secretarias y otros ayudantes. Cuenta con un área de atención a víctimas que se dedica a las necesidades psicológicas, económicas y sociales de los familiares de las personas desaparecidas. También existe un pequeño equipo de mediación que busca combatir la estigmatización de los desaparecidos. El funcionario relata un ejemplo del tipo de trabajo que realiza esta área: Hubo una familia en la que desapareció el papá y el hijo está en la escuela. Entonces los papás de sus compañeros no quieren que esté en esa escuela, no vayan a regresar y se vayan a confundir y se lleven junto con el niño al que esté jugando con él. Entonces piden la salida del niño de la escuela y que la señora se cambie de casa. Lo que hacemos nosotros ahí es una mediación comunitaria para explicar lo sucedido. Ahora el niño convive muy bien, tiene muy buen promedio y sigue con sus amigos. La esposa del desaparecido ya no tiene los problemas de rechazo de los vecinos . La principal dificultad que ha afrontado la dependencia es la poca atención judicial que recibieron las denuncias de desaparición forzada durante el Gobierno anterior. Había averiguaciones en las que no se habían hecho diligencias y eso hace más difícil la búsqueda de una persona , dice Yáñez. En ese tiempo no se interrogó, no se citó, no se hizo una prueba de criminalística en el lugar. Es imposible que ahorita, después de cierto tiempo, se pueda hacer una prueba criminalística con los resultados que uno espera. Otro problema es que muchas de las personas que participaron en una privación pues ya están muertas. El tiempo pasa y es más difícil aunque no imposible saber la verdad . LOS MÉTODOS DEL HORROR En los estados de Coahuila, Tamaulipas y Nuevo León, se han encontrado unas 500 fosas comunes en los últimos años. Pero a partir de 2011 los grupos criminales empezaron a usar ranchos alejados como centros de incineración ilegal. Los narcos los llamaban cocinas y allí, con toneles, diésel y fuego, deshacían los cuerpos de sus víctimas. Ese es uno de los problemas con el que nos enfrentamos , explica Yáñez. La forma en que hacen desaparecer a alguien nos hace imposible entregar su cadáver a un familiar. La forma de actuar del grupo permite que no queden restos. Así dar un resultado es muy difícil . ¿Ya tienen ubicado el momento en que empezaron a incinerar a sus víctimas? Yo creo que fue algo propio de esta región. Hay restos que se pueden sacar de ciertos lugares y se están revisando. Pero hay otros sobre los que nos dicen los laboratorios que es imposible sacarles el ADN. También hay grupos que arrojaban las cenizas a un río. Además de la cárcel de Piedras Negras, ¿en qué otros lugares específicos están haciendo investigaciones especiales? En muchos lugares. Por ejemplo, tenemos reportes que aún tenemos que corroborar sobre la Presa Don Martín [cercana a Piedras Negras]. Estamos trabajando con la Marina precisamente en ese tema. Es una presa muy grande. A pesar de que tenemos un dron acuático y un dron aéreo, es necesario hacer una búsqueda más completa. De hecho tenemos una unidad de la policía científica de la policía federal. Todo eso nos ha ayudado, pero falta mucho. Sin embargo, ya estamos resolviendo lo que sucedió en la cárcel de Piedras Negras. ¿Ya saben quiénes fueron los funcionarios estatales que encubrieron estas masacres y se beneficiaron económicamente? Eso todavía no lo sabemos. Escrito por: Diego Enrique Osorno. Diego Enrique Osorno es autor de 'Contra Estados Unidos (2014) y 'La guerra de los Zetas' (2012). Su último libro es 'Slim' (Debate, 2015).  Fuente: EL ESPAÑOL Localizaciones Piedras Negras Personajes Humberto Moreira Selección de los editores Coahuila sale fortalecido con el cobro de aranceles a otros países por parte de México 10 septiembre 2025 Opera para CJNG la red de huachicol fiscal de marinos y funcionarios 10 septiembre 2025 Identifican presunta red de tráfico de bebés ligada a La Línea en Ciudad Juárez; serían vendidos a... 10 septiembre 2025 Pemex requiere apoyo por la maldita deuda corrupta de Calderón y Peña : Sheinbaum 10 septiembre 2025 Catean gasolinera por investigación de huachicol 09 septiembre 2025 Hacen referencia a El Mono Muñoz en investigación contra marinos por huachicol en Tamaulipas 10 septiembre 2025 Pensión del Bienestar... ¿Qué apellidos reciben el pago de 6 mil 200 pesos del 10 al 25 de septiembre,... 10 septiembre 2025 Fiscalía de Michoacán dicta medidas de protección para Marian Izaguirre; continúa hospitalizada en estado... 10 septiembre 2025 COMENTARIOS"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 752.051513671875
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.3953247070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}