{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Las autoridades la insultan, se ríen… y Ana Luisa no cesa  busca a Noé, su hijo, desde hace 8 añ",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 3439942349238364397,
    "filename": "Las autoridades la insultan, se ríen… y Ana Luisa no cesa  busca a Noé, su hijo, desde hace 8 añ.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 711.3089830859375,
            "r": 632.31,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5897
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 709.8556080859374,
            "r": 632.308,
            "b": 2.836608085937428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5898,
            11748
          ]
        }
      ],
      "orig": "Las autoridades la insultan, se ríen... y Ana Luisa no cesa: busca a Noé, su hijo, desde hace 8 años | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Las autoridades la insultan, se ríen... y Ana Luisa no cesa: busca a Noé, su hijo, desde hace 8 años Sugeyry Romina Gándara 09/05/2018 - 10:00 pm Noé Antonio Méndez desapareció hace casi ocho años cuando fue a visitar a su novia a Torreón, Coahuila. La forma y los motivos de su desaparición no están claros. Ana Luisa Romo Díaz, su madre, lo buscó apenas no supo de él. Acudió ante autoridades que la revictimizaron y se sumió en una depresión por cuatro años, en los que abusó de antidepresivos para poderse \"desconectar de todo . Luego, intentó recuperarse y se topó de nueva cuenta con la indolencia de encargados de procurar justicia, quienes le reclamaron que no buscara a su hijo mayor en el lapso en que enfermó. Y recayó nuevamente. Las autoridades no buscaron al joven y archivaron el caso, pero la madre ha retomado fuerzas de nuevo: se unió a la Asociación Internacional de Búsqueda de Desaparecidos en México (ASINBUDESMX), comenzó a presionar a las autoridades para que empiecen a investigar la desaparición y no pierde la esperanza de hallar a Noé Antonio. ADEMÁS Ella vio cómo hombres armados se llevaron a su hijo. Son 7 años ya, y la justicia en NL nada hace Ciudad de México, 9 de mayo (SinEmbargo).- Noé Antonio Méndez Romo fue visto por última vez cuando iba a visitar a su novia en Torreón, Coahuila. Ya pasaron casi ocho años y aún no hay rastro de él. Ana Luisa Romo Díaz, su madre, ha superado la depresión que la mantenía bajo medicamentos y ahora lo busca por todo el país. La señora Romo formó parte del contingente de familiares de víctimas de la inseguridad que desde Coahuila vinieron a la Universidad del Claustro de Sor Juana, en el centro de la Ciudad de México, para la presentación del informe \"Corrupción que mata\". El trabajo realizado por la organización internacional Open Society y grupos civiles mexicanos es contundente: México necesita urgentemente de ayuda internacional para superar su crisis de corrupción que incentiva la impunidad de los crímenes que sacuden al país. La desaparición de Noé Antonio Méndez Romo es un retrato vivo del demoledor estudio. Su madre ha reconstruido la la desaparición de su hijo con sus propios medios, ha padecido la inacción y revictimización por parte de las autoridades y sigue en búsqueda de una respuesta. Ana Luisa Romo Díaz recobró fuerzas y busca a su hijo Noé Antonio, desaparecido desde hace 8 años. Foto: SinEmbargo Otros 10 ó 15 minutos transcurrieron y la menor nuevamente marcó. En esta ocasión le avisó que iba rumbo a su casa, pero la chica no llegó hasta el siguiente día. Ana Luisa marcó a sus familiares para saber si el joven había pernoctado con alguno de ellos pero la respuesta fue negativa. La familia salió a las calles a buscarlo, preguntaron por él en los camiones que correspondían a la ruta que habitualmente usaba. A la Cruz Roja, hospitales, separos de la policía se extendió la búsqueda. No había rastro de su hijo mayor. Ya en su vivienda, narra Ana Luisa, la novia le comentó acerca de una tercera llamada en la que aseguró escuchar gritar a Noé \"que él no tenía la culpa\", \"que él no era\" y \"que lo dejaran irse\". Ana Luisa no cree en la versión que le dio la pareja de su hijo. Mi pregunta es: ¿por qué a ella [le marcaron]? y no a mí. No es lógico que ella recibiera llamadas que eran para mí . A los 15 días, la novia de Noé cambió de celular y se cambió de casa argumentando que estaba bajo amenaza. Las dudas de Ana Luisa se acumulan: \"¿Por qué amenazarla a ella y no a mí? ADEMÁS Mariela Vanessa, estudiante de la UNAM, desapareció desde hace más de 10 días; su familia pide apoyo \"TIENE CARA DE MALO\" Ana Luisa acudió a las autoridades al siguiente día. \"El judicial que en ese momento me atendió me dice. 'Que a qué iba'. Yo le respondí que quería saber si mi hijo estaba ahí porque no lo hallaba. El servidor publico sí me trató mal con la punta del pie y, casi como burla, me dice: '¿Trae fotografía?'\". María Luisa sostiene que el funcionario se le arrebató la imagen. Y la sometió a una serie de preguntas y respuestas que jamás ha podido olvidar: ¿Cuantos años tiene? 18. ¿Y cuánto mide? 1.70, 1.80, no recuerdo bien. ¿Y cuánto pesa? 80 kilos. ¡Ay, señora!, pues para eso se lo llevaron, se lo llevaron para trabajar , dijo el funcionario mientras veía la foto . Y todavía tiene cara de malo. Ana Luisa caminaba tras él cuando el funcionario matizó: \"Bueno, tiene cara de malo, pero tiene una mirada muy noble\". Siete días después en los que guardó la esperanza que su hijo regresara Ana Luisa interpuso la denuncia. Desde entonces, dice, solo ha escuchado el mismo discurso de parte de las autoridades: Noé se fue por su propia cuenta. Como mamá, uno conoce a sus hijos y él no hubiera sido capaz de irse sin avisarnos , dice Ana Luisa. De allá para acá es lo mismo: 'No hay nada', 'no se sabe nada' . El Registro Nacional de Datos de Personas Extraviadas o Desaparecidas reporta que en Coahuila hay un total de mil 666 de desaparecidos. Sin embargo, las organizaciones civiles Fuundec, y Fray Juan de Larios, reportan más de mil 963 desaparecidos. En el Foro Nacional para la Implementación de la Ley General de Desaparición Forzada, realizado en marzo pasado en Saltillo, la Fiscalía Especializada en temas de Desaparecidos reconoció que solo 28 ministerios públicos trabajan para coordinar acciones de localización en las cinco regiones en que se divide el estado. ADEMÁS ¿Quién desaparece al cerillo de una tienda, de 16 años? Pues pasó. La madre lo busca hace 7 años EVADIR EL DOLOR Ana Luisa ha tenido que soportar ser juzgada por las autoridades por no dedicarse de lleno a buscar a su hijo tras la desaparición. El dolor la paralizó por años. Yo me medicaba. Abusaba de mi mismo medicamento. La tristeza me tumbaba, así era de quererme desconectar de todo , explica la mujer. \"Yo caminaba en el viento, por lo mismo que abusaba de mi medicamento, era todo el tiempo estar ingiriendo antidepresivo, para dormir. Yo me los tomaba para no reaccionar . Ana Luisa cuenta que duró así durante cuatro años y que cuando intentó dejar los fármacos acudió a la Fiscalía de Lerdo, Durango. \"La persona que estaba en ese momento, me dijo que el expediente de mi hijo no existía que porque eran muchos años de que se dejó en blanco [...]. Esa persona me recomendó que regresara en 15 días para ver qué novedades tenía. En 15 días yo regresé y me dijo lo mismo: 'aún no tengo nada, están en una bodega . Ana Luisa recayó anímicamente y así duró otro cuatro años, pero en diciembre del año pasado decidió \"no dejarse caer\" y reiniciar la búsqueda intensa de su hijo. Regresó a la dependencia encargada de procurar justicia y le dijeron lo mismo: \"Que no había expediente, que estaba en una bodega insalubre\". Pero esta vez una funcionaria de la Fiscalía de Lerdo le explicó que no tenían el expediente físico, y le ayudó a recopilar información que tenían en electrónico. Ana Luisa decidió también unirse a la caravana internacional de víctimas que empezó el 2 de marzo de este año, y fue \"lo que le dio más fuerzas\". La denuncia y la investigación está estancada y radicada en Lerdo, pues cuando trató de interponerla en Coahuila, no se lo permitieron porque Noé vivía en Durango. Ahora que retomó la búsqueda ya solicitó la colaboración de Coahuila, pero aún no ha llegado. Explica que su intención es que la novia de su hijo declaré su versión sobre las supuestas llamadas que recibió para que la autoridad de Durango se declare incompetente y la de Coahuila tome la indagatoria. \"Mi caso está en el Limbo. Es muy pesado, es un peregrinar porque no te hacen caso para nada [...] y además te juzgan. Un ministerio público me preguntó que por qué en 8 años no hice nada, le dije: 'estuve mal salud' , señala. Sugeyry Romina Gándara Romina Gándara quería ser piloto aviador, pero la miopía cambió el plan. Amante de los tacos y el café. Empezó como locutora de radio, luego reportera y fotoperiodista en Chihuahua, cubriendo nota roja y temas de seguridad. Desde 2016, vive en Ciudad de México donde se ha dedicado a la cobertura de temas de seguridad víctimas de la violencia y, actualmente, la mañanera del pueblo. Conduce el noticiero A Las Dos, junto a Blanca Juárez, por SinEmbargo al Aire. Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 La película Toy Story cumple 30 años y regresa al cine para celebrar 2 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 3 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 4 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 5 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 6 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 7 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 8 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 9 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 10 Trump anuncia un segundo",
      "text": "Las autoridades la insultan, se ríen... y Ana Luisa no cesa: busca a Noé, su hijo, desde hace 8 años | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Las autoridades la insultan, se ríen... y Ana Luisa no cesa: busca a Noé, su hijo, desde hace 8 años Sugeyry Romina Gándara 09/05/2018 - 10:00 pm Noé Antonio Méndez desapareció hace casi ocho años cuando fue a visitar a su novia a Torreón, Coahuila. La forma y los motivos de su desaparición no están claros. Ana Luisa Romo Díaz, su madre, lo buscó apenas no supo de él. Acudió ante autoridades que la revictimizaron y se sumió en una depresión por cuatro años, en los que abusó de antidepresivos para poderse \"desconectar de todo . Luego, intentó recuperarse y se topó de nueva cuenta con la indolencia de encargados de procurar justicia, quienes le reclamaron que no buscara a su hijo mayor en el lapso en que enfermó. Y recayó nuevamente. Las autoridades no buscaron al joven y archivaron el caso, pero la madre ha retomado fuerzas de nuevo: se unió a la Asociación Internacional de Búsqueda de Desaparecidos en México (ASINBUDESMX), comenzó a presionar a las autoridades para que empiecen a investigar la desaparición y no pierde la esperanza de hallar a Noé Antonio. ADEMÁS Ella vio cómo hombres armados se llevaron a su hijo. Son 7 años ya, y la justicia en NL nada hace Ciudad de México, 9 de mayo (SinEmbargo).- Noé Antonio Méndez Romo fue visto por última vez cuando iba a visitar a su novia en Torreón, Coahuila. Ya pasaron casi ocho años y aún no hay rastro de él. Ana Luisa Romo Díaz, su madre, ha superado la depresión que la mantenía bajo medicamentos y ahora lo busca por todo el país. La señora Romo formó parte del contingente de familiares de víctimas de la inseguridad que desde Coahuila vinieron a la Universidad del Claustro de Sor Juana, en el centro de la Ciudad de México, para la presentación del informe \"Corrupción que mata\". El trabajo realizado por la organización internacional Open Society y grupos civiles mexicanos es contundente: México necesita urgentemente de ayuda internacional para superar su crisis de corrupción que incentiva la impunidad de los crímenes que sacuden al país. La desaparición de Noé Antonio Méndez Romo es un retrato vivo del demoledor estudio. Su madre ha reconstruido la la desaparición de su hijo con sus propios medios, ha padecido la inacción y revictimización por parte de las autoridades y sigue en búsqueda de una respuesta. Ana Luisa Romo Díaz recobró fuerzas y busca a su hijo Noé Antonio, desaparecido desde hace 8 años. Foto: SinEmbargo Otros 10 ó 15 minutos transcurrieron y la menor nuevamente marcó. En esta ocasión le avisó que iba rumbo a su casa, pero la chica no llegó hasta el siguiente día. Ana Luisa marcó a sus familiares para saber si el joven había pernoctado con alguno de ellos pero la respuesta fue negativa. La familia salió a las calles a buscarlo, preguntaron por él en los camiones que correspondían a la ruta que habitualmente usaba. A la Cruz Roja, hospitales, separos de la policía se extendió la búsqueda. No había rastro de su hijo mayor. Ya en su vivienda, narra Ana Luisa, la novia le comentó acerca de una tercera llamada en la que aseguró escuchar gritar a Noé \"que él no tenía la culpa\", \"que él no era\" y \"que lo dejaran irse\". Ana Luisa no cree en la versión que le dio la pareja de su hijo. Mi pregunta es: ¿por qué a ella [le marcaron]? y no a mí. No es lógico que ella recibiera llamadas que eran para mí . A los 15 días, la novia de Noé cambió de celular y se cambió de casa argumentando que estaba bajo amenaza. Las dudas de Ana Luisa se acumulan: \"¿Por qué amenazarla a ella y no a mí? ADEMÁS Mariela Vanessa, estudiante de la UNAM, desapareció desde hace más de 10 días; su familia pide apoyo \"TIENE CARA DE MALO\" Ana Luisa acudió a las autoridades al siguiente día. \"El judicial que en ese momento me atendió me dice. 'Que a qué iba'. Yo le respondí que quería saber si mi hijo estaba ahí porque no lo hallaba. El servidor publico sí me trató mal con la punta del pie y, casi como burla, me dice: '¿Trae fotografía?'\". María Luisa sostiene que el funcionario se le arrebató la imagen. Y la sometió a una serie de preguntas y respuestas que jamás ha podido olvidar: ¿Cuantos años tiene? 18. ¿Y cuánto mide? 1.70, 1.80, no recuerdo bien. ¿Y cuánto pesa? 80 kilos. ¡Ay, señora!, pues para eso se lo llevaron, se lo llevaron para trabajar , dijo el funcionario mientras veía la foto . Y todavía tiene cara de malo. Ana Luisa caminaba tras él cuando el funcionario matizó: \"Bueno, tiene cara de malo, pero tiene una mirada muy noble\". Siete días después en los que guardó la esperanza que su hijo regresara Ana Luisa interpuso la denuncia. Desde entonces, dice, solo ha escuchado el mismo discurso de parte de las autoridades: Noé se fue por su propia cuenta. Como mamá, uno conoce a sus hijos y él no hubiera sido capaz de irse sin avisarnos , dice Ana Luisa. De allá para acá es lo mismo: 'No hay nada', 'no se sabe nada' . El Registro Nacional de Datos de Personas Extraviadas o Desaparecidas reporta que en Coahuila hay un total de mil 666 de desaparecidos. Sin embargo, las organizaciones civiles Fuundec, y Fray Juan de Larios, reportan más de mil 963 desaparecidos. En el Foro Nacional para la Implementación de la Ley General de Desaparición Forzada, realizado en marzo pasado en Saltillo, la Fiscalía Especializada en temas de Desaparecidos reconoció que solo 28 ministerios públicos trabajan para coordinar acciones de localización en las cinco regiones en que se divide el estado. ADEMÁS ¿Quién desaparece al cerillo de una tienda, de 16 años? Pues pasó. La madre lo busca hace 7 años EVADIR EL DOLOR Ana Luisa ha tenido que soportar ser juzgada por las autoridades por no dedicarse de lleno a buscar a su hijo tras la desaparición. El dolor la paralizó por años. Yo me medicaba. Abusaba de mi mismo medicamento. La tristeza me tumbaba, así era de quererme desconectar de todo , explica la mujer. \"Yo caminaba en el viento, por lo mismo que abusaba de mi medicamento, era todo el tiempo estar ingiriendo antidepresivo, para dormir. Yo me los tomaba para no reaccionar . Ana Luisa cuenta que duró así durante cuatro años y que cuando intentó dejar los fármacos acudió a la Fiscalía de Lerdo, Durango. \"La persona que estaba en ese momento, me dijo que el expediente de mi hijo no existía que porque eran muchos años de que se dejó en blanco [...]. Esa persona me recomendó que regresara en 15 días para ver qué novedades tenía. En 15 días yo regresé y me dijo lo mismo: 'aún no tengo nada, están en una bodega . Ana Luisa recayó anímicamente y así duró otro cuatro años, pero en diciembre del año pasado decidió \"no dejarse caer\" y reiniciar la búsqueda intensa de su hijo. Regresó a la dependencia encargada de procurar justicia y le dijeron lo mismo: \"Que no había expediente, que estaba en una bodega insalubre\". Pero esta vez una funcionaria de la Fiscalía de Lerdo le explicó que no tenían el expediente físico, y le ayudó a recopilar información que tenían en electrónico. Ana Luisa decidió también unirse a la caravana internacional de víctimas que empezó el 2 de marzo de este año, y fue \"lo que le dio más fuerzas\". La denuncia y la investigación está estancada y radicada en Lerdo, pues cuando trató de interponerla en Coahuila, no se lo permitieron porque Noé vivía en Durango. Ahora que retomó la búsqueda ya solicitó la colaboración de Coahuila, pero aún no ha llegado. Explica que su intención es que la novia de su hijo declaré su versión sobre las supuestas llamadas que recibió para que la autoridad de Durango se declare incompetente y la de Coahuila tome la indagatoria. \"Mi caso está en el Limbo. Es muy pesado, es un peregrinar porque no te hacen caso para nada [...] y además te juzgan. Un ministerio público me preguntó que por qué en 8 años no hice nada, le dije: 'estuve mal salud' , señala. Sugeyry Romina Gándara Romina Gándara quería ser piloto aviador, pero la miopía cambió el plan. Amante de los tacos y el café. Empezó como locutora de radio, luego reportera y fotoperiodista en Chihuahua, cubriendo nota roja y temas de seguridad. Desde 2016, vive en Ciudad de México donde se ha dedicado a la cobertura de temas de seguridad víctimas de la violencia y, actualmente, la mañanera del pueblo. Conduce el noticiero A Las Dos, junto a Blanca Juárez, por SinEmbargo al Aire. Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 La película Toy Story cumple 30 años y regresa al cine para celebrar 2 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 3 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 4 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 5 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 6 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 7 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 8 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 9 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 10 Trump anuncia un segundo"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.3,
            "b": 154.98205234374996,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            3878
          ]
        }
      ],
      "orig": "ataque militar contra \"narcos\" venezolanos; hay 3 muertos 11 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 12 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 13 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 ¿El 15 de septiembre es feriado en México? Esto dice la Ley Federal del Trabajo Destacadas Ver sección Destacadas 1 Secretaría de Seguridad y Paz de Guanajuato detiene a 8 con armas, vehículos y droga 2 Peso llega a 18.34 unidades por dólar, su mejor nivel en 14 meses; BMV rompe récord 3 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 4 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 5 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 6 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 7 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 8 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 9 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 10 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 11 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 12 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Las autoridades la insultan, se ríen... y Ana Luisa no cesa: busca a Noé, su... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Las autoridades la insultan, se ríen... y Ana Luisa no cesa: busca a Noé, su... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Las autoridades la insultan, se ríen... y Ana Luisa no cesa: busca a Noé, su... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Las autoridades la insultan, se ríen... y Ana Luisa no cesa: busca a Noé, su... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "ataque militar contra \"narcos\" venezolanos; hay 3 muertos 11 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 12 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 13 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 ¿El 15 de septiembre es feriado en México? Esto dice la Ley Federal del Trabajo Destacadas Ver sección Destacadas 1 Secretaría de Seguridad y Paz de Guanajuato detiene a 8 con armas, vehículos y droga 2 Peso llega a 18.34 unidades por dólar, su mejor nivel en 14 meses; BMV rompe récord 3 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 4 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 5 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 6 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 7 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 8 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 9 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 10 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 11 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 12 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Las autoridades la insultan, se ríen... y Ana Luisa no cesa: busca a Noé, su... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Las autoridades la insultan, se ríen... y Ana Luisa no cesa: busca a Noé, su... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Las autoridades la insultan, se ríen... y Ana Luisa no cesa: busca a Noé, su... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Las autoridades la insultan, se ríen... y Ana Luisa no cesa: busca a Noé, su... Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.6234130859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 753.7828369140625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}