{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Con marcha y plantón en la Costera, obligan al gobierno a dialogar",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 14437672347506603636,
    "filename": "Con marcha y plantón en la Costera, obligan al gobierno a dialogar.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 709.1460075,
            "r": 632.302,
            "b": 6.996007500000019,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5832
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 709.1467574999999,
            "r": 632.323,
            "b": 10.814757499999928,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5833,
            11682
          ]
        }
      ],
      "orig": "Con marcha y plantón en la Costera, obligan al gobierno a dialogar - La Plaza Diario Inicio Política Sociedad Salud Cultura Sustentabilidad País Análisis Global Descarga nuestra App Buscar La Plaza Diario Inicio Política Salgado Macedonio niega división en la izquierda: En Morena todos pueden levantar la mano Acarreados y destape velado: informe de Abelina López con sabor a campaña Rechazan en San Lázaro iniciativa del PAN sobre desapariciones por redundante Rechaza regidor Armando Ríos Añorve, que Movimiento Ciudadano esté acabado en Guerrero El gobierno de Abelina López está reprobado; no hay nada qué presumir en su informe: PRI Sociedad Propone diputada coordinación entre salud y educación para detectar casos de cáncer infantil en escuelas El mejor homenaje al Congreso de Anáhuac es luchar por un país digno, justo y soberano : Alejandro Carabias Entrega Evelyn Salgado la Presea Sentimientos de la Nación a Ifigenia Martínez de forma póstuma Detenido El Oso , señalado como presunto líder criminal en Acapulco Reconoce Evelyn Salgado lealtad, entrega y compromiso de las Fuerzas Armadas Salud Cultura Diputado propone crear el Festival del Tesoro Danzante, en Guerrero Kino y Bartolomé de las Casas cierran ciclo de cine sobre colonización y evangelización en Acapulco Myriam Orva y Humberto Mendoza Fuentes ganadores del XXV Premio Estatal de Cuento y Poesía María Luisa Ocampo 2025 Avanzan con éxito los Talleres de Títeres y Marionetas, en Guerrero Conciertos, talleres, conferencias y obras de teatro, en Jornada Cultural de Chilpancingo Sustentabilidad Se prevé un día soleado en gran parte del estado: SGIRPCGRO Reabren el puerto de Acapulco a la navegación por desplazamiento de la depresión tropical 13-E Evalúa Evelyn Salgado condiciones meteorológicas; alista participación en Simulacro Nacional Congreso de Guerrero endurece sanciones contra plásticos de un solo uso Se aleja Depresión Tropical de Guerrero; Acapulco tendrá buen clima desde esta noche País Evelyn Salgado reconoce liderazgo histórico y transformador de Claudia Sheinbaum en México Explosión en planta siderúrgica en Lázaro Cárdenas; un reactor habría detonado sin dejar lesionados En octubre iniciarán foros y consultas sobre Reforma Electoral: Sheinbaum Renuncia Teresa Reyes a la Comisión Nacional de Búsqueda; Segob abrirá consulta para designar relevo Inicia la construcción de las 186 mil viviendas que es la meta en 2025: Claudia Sheinbaum Análisis Elecciones Chile 2025: ¿Hacia una democracia chupacabras? La disputa por la memoria y la ciudadanía transnacional Reflexiones de un obrero que lee: La huelga olvidada Reflexiones de un obrero que lee: Militarismo a la Mexicana Reflexiones de un obrero que lee: Nadie es ilegal en tierra robada SIN MEDIAS TINTAS Global Bukele desmiente a García Harfuch por avioneta interceptada en Colima; exige disculpa y llama a su embajadora Organizaciones feministas exigen retiro de convocatoria al Foro Feminista de Beijing+30 por excluir posturas abolicionistas Sheinbaum y el primer ministro de India, Narendra Modi, acuerdan impulsar cooperación científica y tecnológica Gobernadora de Guerrero se suma a condena por redadas contra migrantes en EE.UU Redadas de ICE desatan protestas en Los Ángeles; hay detenidos mexicanos y represión con gases Descarga nuestra App Inicio Informe especial Con marcha y plantón en la Costera, obligan al gobierno a dialogar Foto Roberto Ramírez. Informe especial Sociedad Con marcha y plantón en la Costera, obligan al gobierno a dialogar Por La Plaza - 14 marzo, 2018 3444 0 Compartir Facebook Twitter * Familiares de desaparecidos lograron una audiencia con el gobernador para este miércoles ROBERTO RAMÍREZ BRAVO   / Foto RRB. Acapulco, 13 de marzo de 2018. Eran las 6:45 de la tarde cuando la presidenta de la asociación Familias de Acapulco en busca de sus desaparecidos, Emma Mora Liberato, tomó el micrófono en La Diana: No nos vamos a mover de aquí, hasta que una persona del gobierno del estado venga y se comprometa a darnos fecha y hora para sentarnos en una mesa interinstitucional que necesitamos para aclarar todos los puntos y tener resultados , advirtió. Desde las 5 de la tarde, el contingente de familiares de desaparecidos, con representación de 22 estados de la República, y con el más de medio centenar de casos de Acapulco, había marchado por la Costera desde el asta bandera del parque Papagayo. El plantón inició a esa hora y terminó casi tres horas después, cuando, a través de la mediación del alcalde Evodio Velázquez Aguirre, el gobernador Héctor Astudillo Flores aceptó reunirse con los familiares este miércoles en la Promotora Turística, a las 2 de la tarde. En este lapso, los familiares habían rechazado el ofrecimiento de que los recibiera el secretario de Gobierno, Florencio Salazar Adame. En el micrófono, al concluir la marcha, Mora Liberato advirtió que solo dialogarían con el gobernador y, si él no quería, entonces que enviara a alguien pero con capacidad de decisión y con sensibilidad. No vamos advirtió- a pedir nada regalado, no vamos a pedir nada prestado, estamos exigiendo nuestros derechos que como víctimas indirectas tenemos y que somos víctimas indirectas por la situación que estamos viviendo . Foto RRB. De entrada, dijo, es necesario revisar los 751 cuerpos que están en los semefos de Iguala, Chilpancingo y Acapulco que no tienen nombre ni apellidos , para lo cual se necesitan los reactivos para los estudios de ADN, y también se requiere personal capacitado tanto en la Fiscalía como en la Comisión Ejecutiva de Atención a Víctimas (Ceav) estatal y federal. Es increíble que viendo la incidencia de las situaciones que estamos viviendo en Guerrero, reduzcan los sueldos a los asesores jurídicos que nos dan apoyo. Ahorita se ha minimizado este apoyo por la falta de asesores jurídicos; en lugar de contratar, están bajándoles el sueldo, les pagan cada bimestre si bien les va, y entonces no tenemos nosotros ninguna respuesta a tantos expedientes que tienen empolvados en la Fiscalía del estado y en la de Acapulco , dijo. Señaló que se necesita presupuesto, recursos humanos, financieros y materiales para poder trabajar. Nos hemos convertido añadió- en investigadores, nos hemos convertido en buscadores, nos hemos convertido en asesores, y aun así, las autoridades no actúan . A la gente que pasaba por la calle les dijo qué padre que igual puedan decir a mí no me ha pasado, no me importa, déjenme pasar. No, señores, nadie estamos exentos de que nos pase una situación así, ninguno de los que estamos aquí presentes llegamos a pensar en una sola ocasión que pudiéramos estar viviendo esta pesadilla. Esto es estar viviendo muertos en vida, porque por dentro estamos secos, por dentro estamos vacíos, esperando respuestas, esperando que nos atiendan . La marcha fue avanzando lentamente por la Costera, cuidada por agentes de tránsito municipal, y vigilada de manera más o menos discreta por soldados que se apostaban en las calles que desembocan a esa vialidad. Foto RRB. A través del carro del sonido, una mujer fue nombrando a cada uno de los desaparecidos, y por cada nombre, la multitud coreaba una respuesta: ¡presente, ahora y siempre! Se multiplicaban los gallardetes, las mantas y las camisetas con las fotografías de los desaparecidos. Cada familiar llevaba el suyo, y algunos activistas que no tienen familiares desaparecidos, pero que acompañan a la lucha por su presentación con vida, también iban presentes. Incluso estuvieron ahí el activista de derechos humanos Javier Morlett Macho; la Coordinadora y fundadora de la Observatorio de Violencia contra las Mujeres Hanna Arendt, Rosa Isela Ojeda Rivera; la ex secretaria de la Mujer, Rosa María Gómez Saavedra, entre algunos, escasos, personajes locales. Ningún candidato, ningún líder partidista. Lucy López, coordinadora de la III Caravana Internacional de Búsqueda, relató que el martes en Chilpancingo entraron al Semefo en Chilpancingo y encontraron unas instalaciones con temperatura mínima y los cuerpos desbaratándose, y los responsables se justificaron diciendo que no tienen un presupuesto y tienen un solo perito. Fue muy triste ver a nuestros compañeros salir llorando, porque podrían ser sus hijos los que están ahí , señaló. Dijo que no hay voluntad política, y las autoridades nada más minimizan el problema, nada más obstaculizan todo . Foto RRB Cuestionó que para la visita que tienen programada para este miércoles en el reclusorio, les dicen que solo pueden entrar 20 personas, pero son cerca de 80 los integrantes de la caravana y todos tienen igual derecho de ver a cada uno de los reos y de mostrarles la fotografía de sus desaparecidos. No nos parece justo, están minimizando, están obstaculizando todo , reiteró. En las tres horas que duró el plantón en La Diana, los testimonios mantuvieron viva la fuerza de la protesta. Mientras las múltiples fotografías con los rostros de los desaparecidos donde se indicaba por lo general la fecha y lugar de la desaparición- fueron colocadas en el camellón, tendidas, los familiares fueron pasando uno a uno a relatar la historia de sus ausentes. Los casos son muchos. Patricia Retana, madre de José Ismael Martínez Retana, busca a su hijo desde el 3 de agosto del año pasado. Las autoridades, dijo, no le han dado ningún tipo de ayuda para encontrarlo. Foto RRB Una mujer de Zacatecas relató que su hermano fue detenido el 7 de febrero de 2011, por policías estatales, municipales y soldados que le hicieron una revisión a su vehículo y luego se lo llevaron y después nadie dio información sobre su paradero. Elba Hernández, de Poza Rica, relató que su hijo Bryan de Jesús, quien cursaba la preparatoria, de  repente desapareció, el 18 de abril de 2016. Contó que al muchacho le ofrecieron un trabajo de cuatro horas por 200 pesos. Yo lo llevé, yo lo senté, lo dejé 40 minutos y al regresar, mi hijo, mi hijo ya no estaba. Por eso digo que Elba a partir de la misma fecha que desapareció mi hijo, desaparecí yo; desaparecí de mi casa, de mi vida, de mi familia, y no me he encontrado hasta no encontrar a mi hijo. Elba ya no vive, Elba está muerta en vida, Elba no busca culpables, solo busca a su hijo. Yo siempre he dicho que en lo que aparento ser más fuerte soy más débil: cuando yo grito, cuando grito que dónde están nuestros hijos, en mi grito hay dolor, hay llanto. Y les repito, Elba no busca culpables, si alguno de ustedes sabe o ha visto a mi hijo, por favor háganmelo saber. Es tanta mi angustia que un día por Facebook vi una publicación de un joven idéntico al mío; yo moría de Angustia. Desde la ciudad de Poza Rica hasta Acapulco; fueron horas de dolor, fueron horas de angustia y no tener dinero para venir. Alguien me dijo que en Acapulco está un colectivo, está Emma Mora. Yo no sabía quién estaba al otro lado del teléfono, yo no conocía a nadie, solo sabía que Emma se tenía que convertir en mis ojos. Pasaron tres días para descartar si era mi hijo o no, pero es tanto el amor con que buscamos a nuestros hijos, que sé que Emma buscó a mi hijo, Emma descartó, lo revisó de pies a cabeza y me dijo Elba, este niño que está en Acapulco no es tuyo. Elba sigue desaparecida, ayúdenme a regresar a mi casa, ayúdenme a regresar a mi hijo, y como les repito, Emma no busca culpables solo busca a Bryan . 1 of 5 Foto RRB Dionisia Pelcastre Badillo, del Estado de México, relató que su hijo David Ramírez Pelcastre desapareció con todo y su taxi el 22 de septiembre de 2017. Me duele el dolor de mi hijo, a mí no me importa lo que yo siento, yo sé que mi hijo está vivo, yo lo quiero vivo, sé que va a regresar vivo . Martín Batres, de Coahuila, padre de Martín Batres, relató que su hijo desapareció",
      "text": "Con marcha y plantón en la Costera, obligan al gobierno a dialogar - La Plaza Diario Inicio Política Sociedad Salud Cultura Sustentabilidad País Análisis Global Descarga nuestra App Buscar La Plaza Diario Inicio Política Salgado Macedonio niega división en la izquierda: En Morena todos pueden levantar la mano Acarreados y destape velado: informe de Abelina López con sabor a campaña Rechazan en San Lázaro iniciativa del PAN sobre desapariciones por redundante Rechaza regidor Armando Ríos Añorve, que Movimiento Ciudadano esté acabado en Guerrero El gobierno de Abelina López está reprobado; no hay nada qué presumir en su informe: PRI Sociedad Propone diputada coordinación entre salud y educación para detectar casos de cáncer infantil en escuelas El mejor homenaje al Congreso de Anáhuac es luchar por un país digno, justo y soberano : Alejandro Carabias Entrega Evelyn Salgado la Presea Sentimientos de la Nación a Ifigenia Martínez de forma póstuma Detenido El Oso , señalado como presunto líder criminal en Acapulco Reconoce Evelyn Salgado lealtad, entrega y compromiso de las Fuerzas Armadas Salud Cultura Diputado propone crear el Festival del Tesoro Danzante, en Guerrero Kino y Bartolomé de las Casas cierran ciclo de cine sobre colonización y evangelización en Acapulco Myriam Orva y Humberto Mendoza Fuentes ganadores del XXV Premio Estatal de Cuento y Poesía María Luisa Ocampo 2025 Avanzan con éxito los Talleres de Títeres y Marionetas, en Guerrero Conciertos, talleres, conferencias y obras de teatro, en Jornada Cultural de Chilpancingo Sustentabilidad Se prevé un día soleado en gran parte del estado: SGIRPCGRO Reabren el puerto de Acapulco a la navegación por desplazamiento de la depresión tropical 13-E Evalúa Evelyn Salgado condiciones meteorológicas; alista participación en Simulacro Nacional Congreso de Guerrero endurece sanciones contra plásticos de un solo uso Se aleja Depresión Tropical de Guerrero; Acapulco tendrá buen clima desde esta noche País Evelyn Salgado reconoce liderazgo histórico y transformador de Claudia Sheinbaum en México Explosión en planta siderúrgica en Lázaro Cárdenas; un reactor habría detonado sin dejar lesionados En octubre iniciarán foros y consultas sobre Reforma Electoral: Sheinbaum Renuncia Teresa Reyes a la Comisión Nacional de Búsqueda; Segob abrirá consulta para designar relevo Inicia la construcción de las 186 mil viviendas que es la meta en 2025: Claudia Sheinbaum Análisis Elecciones Chile 2025: ¿Hacia una democracia chupacabras? La disputa por la memoria y la ciudadanía transnacional Reflexiones de un obrero que lee: La huelga olvidada Reflexiones de un obrero que lee: Militarismo a la Mexicana Reflexiones de un obrero que lee: Nadie es ilegal en tierra robada SIN MEDIAS TINTAS Global Bukele desmiente a García Harfuch por avioneta interceptada en Colima; exige disculpa y llama a su embajadora Organizaciones feministas exigen retiro de convocatoria al Foro Feminista de Beijing+30 por excluir posturas abolicionistas Sheinbaum y el primer ministro de India, Narendra Modi, acuerdan impulsar cooperación científica y tecnológica Gobernadora de Guerrero se suma a condena por redadas contra migrantes en EE.UU Redadas de ICE desatan protestas en Los Ángeles; hay detenidos mexicanos y represión con gases Descarga nuestra App Inicio Informe especial Con marcha y plantón en la Costera, obligan al gobierno a dialogar Foto Roberto Ramírez. Informe especial Sociedad Con marcha y plantón en la Costera, obligan al gobierno a dialogar Por La Plaza - 14 marzo, 2018 3444 0 Compartir Facebook Twitter * Familiares de desaparecidos lograron una audiencia con el gobernador para este miércoles ROBERTO RAMÍREZ BRAVO   / Foto RRB. Acapulco, 13 de marzo de 2018. Eran las 6:45 de la tarde cuando la presidenta de la asociación Familias de Acapulco en busca de sus desaparecidos, Emma Mora Liberato, tomó el micrófono en La Diana: No nos vamos a mover de aquí, hasta que una persona del gobierno del estado venga y se comprometa a darnos fecha y hora para sentarnos en una mesa interinstitucional que necesitamos para aclarar todos los puntos y tener resultados , advirtió. Desde las 5 de la tarde, el contingente de familiares de desaparecidos, con representación de 22 estados de la República, y con el más de medio centenar de casos de Acapulco, había marchado por la Costera desde el asta bandera del parque Papagayo. El plantón inició a esa hora y terminó casi tres horas después, cuando, a través de la mediación del alcalde Evodio Velázquez Aguirre, el gobernador Héctor Astudillo Flores aceptó reunirse con los familiares este miércoles en la Promotora Turística, a las 2 de la tarde. En este lapso, los familiares habían rechazado el ofrecimiento de que los recibiera el secretario de Gobierno, Florencio Salazar Adame. En el micrófono, al concluir la marcha, Mora Liberato advirtió que solo dialogarían con el gobernador y, si él no quería, entonces que enviara a alguien pero con capacidad de decisión y con sensibilidad. No vamos advirtió- a pedir nada regalado, no vamos a pedir nada prestado, estamos exigiendo nuestros derechos que como víctimas indirectas tenemos y que somos víctimas indirectas por la situación que estamos viviendo . Foto RRB. De entrada, dijo, es necesario revisar los 751 cuerpos que están en los semefos de Iguala, Chilpancingo y Acapulco que no tienen nombre ni apellidos , para lo cual se necesitan los reactivos para los estudios de ADN, y también se requiere personal capacitado tanto en la Fiscalía como en la Comisión Ejecutiva de Atención a Víctimas (Ceav) estatal y federal. Es increíble que viendo la incidencia de las situaciones que estamos viviendo en Guerrero, reduzcan los sueldos a los asesores jurídicos que nos dan apoyo. Ahorita se ha minimizado este apoyo por la falta de asesores jurídicos; en lugar de contratar, están bajándoles el sueldo, les pagan cada bimestre si bien les va, y entonces no tenemos nosotros ninguna respuesta a tantos expedientes que tienen empolvados en la Fiscalía del estado y en la de Acapulco , dijo. Señaló que se necesita presupuesto, recursos humanos, financieros y materiales para poder trabajar. Nos hemos convertido añadió- en investigadores, nos hemos convertido en buscadores, nos hemos convertido en asesores, y aun así, las autoridades no actúan . A la gente que pasaba por la calle les dijo qué padre que igual puedan decir a mí no me ha pasado, no me importa, déjenme pasar. No, señores, nadie estamos exentos de que nos pase una situación así, ninguno de los que estamos aquí presentes llegamos a pensar en una sola ocasión que pudiéramos estar viviendo esta pesadilla. Esto es estar viviendo muertos en vida, porque por dentro estamos secos, por dentro estamos vacíos, esperando respuestas, esperando que nos atiendan . La marcha fue avanzando lentamente por la Costera, cuidada por agentes de tránsito municipal, y vigilada de manera más o menos discreta por soldados que se apostaban en las calles que desembocan a esa vialidad. Foto RRB. A través del carro del sonido, una mujer fue nombrando a cada uno de los desaparecidos, y por cada nombre, la multitud coreaba una respuesta: ¡presente, ahora y siempre! Se multiplicaban los gallardetes, las mantas y las camisetas con las fotografías de los desaparecidos. Cada familiar llevaba el suyo, y algunos activistas que no tienen familiares desaparecidos, pero que acompañan a la lucha por su presentación con vida, también iban presentes. Incluso estuvieron ahí el activista de derechos humanos Javier Morlett Macho; la Coordinadora y fundadora de la Observatorio de Violencia contra las Mujeres Hanna Arendt, Rosa Isela Ojeda Rivera; la ex secretaria de la Mujer, Rosa María Gómez Saavedra, entre algunos, escasos, personajes locales. Ningún candidato, ningún líder partidista. Lucy López, coordinadora de la III Caravana Internacional de Búsqueda, relató que el martes en Chilpancingo entraron al Semefo en Chilpancingo y encontraron unas instalaciones con temperatura mínima y los cuerpos desbaratándose, y los responsables se justificaron diciendo que no tienen un presupuesto y tienen un solo perito. Fue muy triste ver a nuestros compañeros salir llorando, porque podrían ser sus hijos los que están ahí , señaló. Dijo que no hay voluntad política, y las autoridades nada más minimizan el problema, nada más obstaculizan todo . Foto RRB Cuestionó que para la visita que tienen programada para este miércoles en el reclusorio, les dicen que solo pueden entrar 20 personas, pero son cerca de 80 los integrantes de la caravana y todos tienen igual derecho de ver a cada uno de los reos y de mostrarles la fotografía de sus desaparecidos. No nos parece justo, están minimizando, están obstaculizando todo , reiteró. En las tres horas que duró el plantón en La Diana, los testimonios mantuvieron viva la fuerza de la protesta. Mientras las múltiples fotografías con los rostros de los desaparecidos donde se indicaba por lo general la fecha y lugar de la desaparición- fueron colocadas en el camellón, tendidas, los familiares fueron pasando uno a uno a relatar la historia de sus ausentes. Los casos son muchos. Patricia Retana, madre de José Ismael Martínez Retana, busca a su hijo desde el 3 de agosto del año pasado. Las autoridades, dijo, no le han dado ningún tipo de ayuda para encontrarlo. Foto RRB Una mujer de Zacatecas relató que su hermano fue detenido el 7 de febrero de 2011, por policías estatales, municipales y soldados que le hicieron una revisión a su vehículo y luego se lo llevaron y después nadie dio información sobre su paradero. Elba Hernández, de Poza Rica, relató que su hijo Bryan de Jesús, quien cursaba la preparatoria, de  repente desapareció, el 18 de abril de 2016. Contó que al muchacho le ofrecieron un trabajo de cuatro horas por 200 pesos. Yo lo llevé, yo lo senté, lo dejé 40 minutos y al regresar, mi hijo, mi hijo ya no estaba. Por eso digo que Elba a partir de la misma fecha que desapareció mi hijo, desaparecí yo; desaparecí de mi casa, de mi vida, de mi familia, y no me he encontrado hasta no encontrar a mi hijo. Elba ya no vive, Elba está muerta en vida, Elba no busca culpables, solo busca a su hijo. Yo siempre he dicho que en lo que aparento ser más fuerte soy más débil: cuando yo grito, cuando grito que dónde están nuestros hijos, en mi grito hay dolor, hay llanto. Y les repito, Elba no busca culpables, si alguno de ustedes sabe o ha visto a mi hijo, por favor háganmelo saber. Es tanta mi angustia que un día por Facebook vi una publicación de un joven idéntico al mío; yo moría de Angustia. Desde la ciudad de Poza Rica hasta Acapulco; fueron horas de dolor, fueron horas de angustia y no tener dinero para venir. Alguien me dijo que en Acapulco está un colectivo, está Emma Mora. Yo no sabía quién estaba al otro lado del teléfono, yo no conocía a nadie, solo sabía que Emma se tenía que convertir en mis ojos. Pasaron tres días para descartar si era mi hijo o no, pero es tanto el amor con que buscamos a nuestros hijos, que sé que Emma buscó a mi hijo, Emma descartó, lo revisó de pies a cabeza y me dijo Elba, este niño que está en Acapulco no es tuyo. Elba sigue desaparecida, ayúdenme a regresar a mi casa, ayúdenme a regresar a mi hijo, y como les repito, Emma no busca culpables solo busca a Bryan . 1 of 5 Foto RRB Dionisia Pelcastre Badillo, del Estado de México, relató que su hijo David Ramírez Pelcastre desapareció con todo y su taxi el 22 de septiembre de 2017. Me duele el dolor de mi hijo, a mí no me importa lo que yo siento, yo sé que mi hijo está vivo, yo lo quiero vivo, sé que va a regresar vivo . Martín Batres, de Coahuila, padre de Martín Batres, relató que su hijo desapareció"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.41305234375,
            "r": 632.322,
            "b": 308.46605234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            2505
          ]
        }
      ],
      "orig": "el 3 de noviembre de 2012 en el interior de la sede de la empresa Peñoles, donde trabajaba. Simplemente desapareció. Nadie lo vio salir del trabajo, ni ninguna cámara registró su salida. Él siguió su búsqueda, pero luego recibió una amenaza, y más tarde desconocidos levantaron a su hija y le mandaron el mensaje de que lo iban a descuartizar, pero él siguió, dijo que el círculo no se cierra hasta encontrarlos. Un hombre relató el caso de su hijo, desaparecido en 2008 en Chilpancingo, y cómo por andarlo buscando recibió amenazas del fiscal regional de esa ciudad. Yo le di muchas pruebas al fiscal de Chilpancingo y no hizo nada; desde 2008 me han sacado supuestamente (muestras de) ADN, y jamás llegó esa llamada (para avisarle algún resultado), hasta la fecha estoy esperando esa llamada . Este miércoles, los familiares de los desaparecidos visitarán de manera privada las instalaciones del reclusorio de Las Cruces en busca de los ausentes, y posteriormente, en la Universidad Americana de Acapulco, presentarán la conferencia Conciencia Social de la Desaparición en México , a las 5 de la tarde, de acceso libre al público.   Compartir: WhatsApp LinkedIn Messenger Line Message Email Compartir Etiquetas Acapulco Caravana Internacional de Búsqueda desaparecidos Emma Mora Liberato Guerrero inseguridad Noticias de Acapulco Noticias de Guerrero Violencia Compartir Facebook Twitter Artículo anterior Se prepara en Tenexpa el tercer festival cultural 2018 Artículo siguiente Mercados realiza limpieza en Santa Lucia y Papagayo La Plaza Artículos relacionados Más del autor Propone diputada coordinación entre salud y educación para detectar casos de cáncer infantil en escuelas El mejor homenaje al Congreso de Anáhuac es luchar por un país digno, justo y soberano : Alejandro Carabias Entrega Evelyn Salgado la Presea Sentimientos de la Nación a Ifigenia Martínez de forma póstuma Dejar una respuesta Cancelar respuesta Ingresa para dejar un comentario Incluso más noticias Guerrero fortalece acciones durante la Semana Nacional de Salud Pública 15 septiembre, 2025 Detienen a tres presuntos responsables de robo en agencia automotriz de... 15 septiembre, 2025 Diputado propone crear el Festival del Tesoro Danzante, en Guerrero 15 septiembre, 2025 Categoría popular Sociedad 12321 Política 5951 Sustentabilidad 1497 Seguridad y justicia 906 Análisis 693 Cultura 682 © error: Contenido Protegido Copy link ¡Gracias por compartir! Encuentra al instante cualquier servicio para añadir a AddToAny Más",
      "text": "el 3 de noviembre de 2012 en el interior de la sede de la empresa Peñoles, donde trabajaba. Simplemente desapareció. Nadie lo vio salir del trabajo, ni ninguna cámara registró su salida. Él siguió su búsqueda, pero luego recibió una amenaza, y más tarde desconocidos levantaron a su hija y le mandaron el mensaje de que lo iban a descuartizar, pero él siguió, dijo que el círculo no se cierra hasta encontrarlos. Un hombre relató el caso de su hijo, desaparecido en 2008 en Chilpancingo, y cómo por andarlo buscando recibió amenazas del fiscal regional de esa ciudad. Yo le di muchas pruebas al fiscal de Chilpancingo y no hizo nada; desde 2008 me han sacado supuestamente (muestras de) ADN, y jamás llegó esa llamada (para avisarle algún resultado), hasta la fecha estoy esperando esa llamada . Este miércoles, los familiares de los desaparecidos visitarán de manera privada las instalaciones del reclusorio de Las Cruces en busca de los ausentes, y posteriormente, en la Universidad Americana de Acapulco, presentarán la conferencia Conciencia Social de la Desaparición en México , a las 5 de la tarde, de acceso libre al público.   Compartir: WhatsApp LinkedIn Messenger Line Message Email Compartir Etiquetas Acapulco Caravana Internacional de Búsqueda desaparecidos Emma Mora Liberato Guerrero inseguridad Noticias de Acapulco Noticias de Guerrero Violencia Compartir Facebook Twitter Artículo anterior Se prepara en Tenexpa el tercer festival cultural 2018 Artículo siguiente Mercados realiza limpieza en Santa Lucia y Papagayo La Plaza Artículos relacionados Más del autor Propone diputada coordinación entre salud y educación para detectar casos de cáncer infantil en escuelas El mejor homenaje al Congreso de Anáhuac es luchar por un país digno, justo y soberano : Alejandro Carabias Entrega Evelyn Salgado la Presea Sentimientos de la Nación a Ifigenia Martínez de forma póstuma Dejar una respuesta Cancelar respuesta Ingresa para dejar un comentario Incluso más noticias Guerrero fortalece acciones durante la Semana Nacional de Salud Pública 15 septiembre, 2025 Detienen a tres presuntos responsables de robo en agencia automotriz de... 15 septiembre, 2025 Diputado propone crear el Festival del Tesoro Danzante, en Guerrero 15 septiembre, 2025 Categoría popular Sociedad 12321 Política 5951 Sustentabilidad 1497 Seguridad y justicia 906 Análisis 693 Cultura 682 © error: Contenido Protegido Copy link ¡Gracias por compartir! Encuentra al instante cualquier servicio para añadir a AddToAny Más"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.4609375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 743.6421508789062
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}