{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Diputados se niegan a la Ley que da luz a los 30 mil desaparecidos, y es un bálsamo para sus fam",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 18393107147667464895,
    "filename": "Diputados se niegan a la Ley que da luz a los 30 mil desaparecidos, y es un bálsamo para sus fam.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 705.9780563281249,
            "r": 632.293,
            "b": 6.934056328124939,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5839
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 706.321181328125,
            "r": 632.317,
            "b": 1.9461813281250215,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5840,
            11728
          ]
        }
      ],
      "orig": "Diputados se niegan a la Ley que da luz a los 30 mil desaparecidos, y es un bálsamo para sus familias Monday, 15 de September de 2025 Periodico Central Periodico Central Inicio Página Negra Política Gobierno Municipios Nacional Columnistas Dios en el Poder Crónicas Marxianas Guía para irreverentes Plan B Cuenta hasta 10 Central de Abastos \"Tú, yo y el Ello...\" Chinguen al Guapo Apuntes del DT Que Perra mi Amiga Blogueros Deportes Cultura Absurdos Vida y estilo Academia Inicio Página Negra Política Gobierno Municipios Nacional Columnistas Dios en el Poder Crónicas Marxianas Guía para irreverentes Plan B Cuenta hasta 10 Central de Abastos \"Tú, yo y el Ello...\" Chinguen al Guapo Apuntes del DT Que Perra mi Amiga Blogueros Deportes Cultura Absurdos Vida y estilo Academia Nacional Diputados se niegan a la Ley que da luz a los 30 mil desaparecidos, y es un bálsamo para sus familias - Foto: Especial Pese a los más de 30 mil desaparecidos en México, la Cámara de Diputados no ha aprobado la Ley General en Materia de Desaparición Forzada de Personas y la Desaparición de Personas Cometida por Particulares, del Sistema Nacional de Búsqueda de Personas. Familias desesperadas y expertos llama a darle luz verde aunque presente deficiencias como una Comisión Nacional de Búsqueda no desconcentrada y sin presupuesto propio, la falta de asignación de responsabilidad de la cadena de mando en las desapariciones ya que ven un primer avance para dejar de buscar a sus seres queridos a ciegas. Por SinEmbargo / 18.09.2017 g+ 0 Imprimir Email La Ley General en Materia de Desaparición Forzada de Personas y la Desaparición de Personas Cometida por Particulares, del Sistema Nacional de Búsqueda de Personas, tiene lagunas, pero aún así sería un instrumento para buscar y dar seguimiento a las personas desaparecidas en el país, aseguraron familiares de víctimas y expertos a SinEmbargo. Hasta el momento los padres y madres de personas desaparecidas en México buscan a sus seres queridos casi a ciegas: a expensas de que las fiscalías quieran trabajar y darle celeridad a los casos. Atados de manos ante el Ministerio Público, luchan, no sólo por encontrar a sus familiares, sino contra la corrupción y la impunidad. Luego de instalar el penúltimo periodo ordinario de sesiones de la legislatura actual, los diputados tienen en la agenda discutir la Ley General en materia de Desaparición Forzada durante los últimos meses de este año. Con la Ley que ha estado en la congeladora de la Cámara de Diputados dos años y que ya fue revisada y discutida entre los familiares y los senadores de Congreso de la Unión se abriría una ventana para frenar las malas prácticas de las autoridades al generar mecanismos más eficientes de búsqueda, dijo Pablo Reyna Esteves, director del Programa de Incidencia de la Universidad Iberoamericana. Con los avances que tiene se permite a las familias tener un cierto marco que les permita salir a buscar y seguir exigiendo que las autoridades respondan. Hay una posibilidad de buscar, generar avances para que en los distintos estados del país las víctimas y los colectivos puedan seguir presionando a su gobiernos, ministerios públicos y fiscales para que hagan el trabajo con la debida protección en la búsqueda de miles de personas que están desaparecidas , dijo el investigador. Pablo Reyna explicó que entre algunos de los puntos débiles que tiene la Ley está la Comisión Nacional de Búsqueda, pues no está planteada como un órgano desconcentrado y no cuenta con un patrimonio propio. Eso es una de las limitaciones. Tampoco está claro en el ámbito de la Ley el tema de la cadena de mando, la responsabilidad de las autoridades superiores. El tema de la omisión o colaboración en los procesos de desaparición y desaparición forzada , añadió. Es decir la Ley no plantea la responsabilidad de miles de autoridades involucradas en la cadena de mando en la desaparición de personas perpetrada por distingas corporaciones policiacas. Es tal la crisis tan generalizada y sistemática en términos de desaparición forzada que estamos viviendo en México, que es imposible concebirla sin la anuencia, la colaboración de autoridades en todos los niveles de Gobierno. Por eso es importante que ese punto fuera eventualmente agregado. Sin embargo, es imperante, urgente que se apruebe ya como está , precisó. El 30 de agosto en el marco de del Día Internacional de las Víctimas de Desapariciones Forzadas y a una década de la aprobación por la Organización de las Naciones Unidas (ONU) de la Convención Internacional para la Protección de Todas las Personas contra las Desapariciones Forzadas, Jan Jarab, representante de la ONU-DH para México, pidió a los legisladores federales en las instalaciones de la Cámara de Diputados, discutir y aprobar la Ley. La Oficina del Alto Comisionado alienta a los diputados a aprobar la Ley en el próximo periodo de sesiones. Esto colocaría a los diputados en el lado correcto de la historia , consideró. A Jarab se le unió Esmeralda Arosemena, relatora de la Comisión Interamericana de Derechos Humanos (CIDH) para México, quien llamó a los legisladores a no esperar más y aprobar la legislación. Estoy aquí para levantar la voz, hacer un llamado a México y a toda la región sobre la deuda que tienen en esta materia. La desaparición forzada es un hecho terrible, cruel, algo que está ocurriendo y donde encontramos varios desafíos en el campo de la prevención; no debe haber ni un desaparecido, investigación y sanción , pidió en un evento realizado por 40 colectivos de familiares de desaparecidos en San Lázaro. La relatora precisó que la Ley representa un brazo de acción para las familias de los desaparecidos. FUE EL ESTADO, NO EL CRIMEN ORGANIZADO Los familiares de víctimas de desaparición forzada afirman que aunque las leyes no se cumplan por la impunidad que persiste en torno a los casos, es preferible tener un marco regulatorio a nada. Es el caso de Manuel Cruz Domínguez, papá de José Manuel Cruz Pérez, desaparecido en Coatzacoalcos, Veracruz hace dos años. Queremos que se apruebe porque las autoridades no hacen nada. Desgraciadamente nuestros hijos fueron hoy, mañana no sabemos quién. Nosotros queremos la verdad, que nos digan qué pasó, porque ellos saben, el Estado fue quien se llevó a mi hijo, no el crimen organizado como ellos dicen. Fue levantamiento de las corporaciones de seguridad , dijo en entrevista con este medio digital. Manuel llevaba puesta una camiseta con la fotografía de su hijo de 27 años, la edad que tenía cuando se lo llevaron. Pegaba fotografías de José Manuel y recordaba que ha buscando al joven en baldíos, fosas, casas habitación y todo aquel lugar que personas anónimas le indiquen. La búsqueda ha corrido por su cuenta, porque las autoridades encargadas de la investigación no han hecho nada. Con esta Ley se podría hacer mucho por aclarar las desapariciones, que no son del crimen organizado como dicen. Estos delitos están impunes porque no quieren descubrir de dónde viene todo esto: que son la autoridad y nuestros servidores públicos los que los desaparecen , precisó. Manuel explicó que a su hijo lo levantó el Gobierno a través de un operativo para limpiar Coatzacoalcos . Mi hijo estaba en el lugar equivocado. Ya basta que nos tiren de a locos, que nos vean como delincuentes, cuando no lo somos. Y aunque nuestros hijos lo fueran, nada debe estar por encima de las leyes. Aunque sabemos que hay impunidad en las leyes, porque las leyes existen para el que tiene poder y dinero, para nosotros no existen, queremos que esta Ley se apruebe , exigió. Araceli González Fonseca, mamá de José Carlos Mejía González desaparecido el 7 de junio de 2013 en El Fortín de la Flores, Veracruz, afirmó en entrevista que a su hijo se lo llevaron elementos de la policía estatal y desde ese día desconoce su paradero. Mi hijo estaba sentado en un parque, discutió con otra persona, llegó la policía y se los llevó a los dos. Desde entonces lo buscamos sin resultados, sin datos de que estuvo detenido en ninguna corporación. A mi hijo lo desaparecen sin dejar rastro, ni una pista , indicó. Araceli apoya la aprobación de la Ley General en materia de desaparición para tener un seguimiento confiable de la investigación y búsqueda de su hijo. Que no se quede así como desaparecidos ante la indolencia de la autoridad. Porque eso es lo que enfrentamos las familias: la indolencia de las autoridades , dijo. Virginia Peña Zamudio coincide con Araceli. La mujer que no ha dejado de llorar por Rosendo Vázquez Peña, su hijo de 22 años que desapareció en 2015 en Veracruz, anda en las caravanas de familiares de desaparecidos para lograr que le entreguen cuando menos los restos del joven. Rosendo, dijo, tendría 24 años ahora y dejó a su esposa con un bebé recién nacido cuando no se supo más de él. Lo de mi hijo fue desaparición forzada, se lo llevaron con dos personas más, ya va para dos años y no sabemos nada. Ahorita le pido a Dios que la Ley se apruebe, que nos ayuden y me lo entreguen, ya no digo vivo, cuando menos sus restos , rogó. SinEmbargo volver arriba Copyright PERIÓDICO CENTRAL S.L. All rights reserved QUIÉNES SOMOS | CONTACTO | AVISO LEGAL | POLÍTICA DE PRIVACIDAD | POLÍTICA DE COOKIES  | RSS 24 Sur 501. Local 10 y 11. Plaza del Sol. Col. Azcárate. Puebla, Pue. CP 72501. Tel. (222) 235 59 64. Quiénes somos PeriódicoCENTRAL.mx es un medio de comunicación electrónico creado en abril de 2012. Este medio ofrece información actualizada en tiempo real las 24 horas del día, los 365 días del año. Nuestra misión es ofrecer a los lectores contenidos periodísticos sin censura, que plasmen críticas objetivas, apegadas a la realidad, y que rompan con los paradigmas de los medios que han abandonado la esencia del periodismo por intereses económicos individuales. Luchamos por ser un medio de comunicación competitivo, comprometido con las causas sociales, cuya información genere nuevas corrientes de opiniones críticas y constructivas que coadyuven al mejoramiento de nuestra sociedad.   Contacta con Nosotros Contacta con cualquier departamento o sección de CENTRAL Desde aquí puedes resolver tus dudas en el departamento de atención al cliente, realizar consultas o enviar propuestas, pero también hacer llegar a los redactores tu opinión acerca de los contenidos publicados, del diseño o de cualquier otra cuestión. Dirección: 24 Sur número 501 colonia Azcárate, Plaza del Sol Finanzas, locales 10 y 11 Teléfono: 235 5964 Correo electrónico: centralredaccion@gmail.com Aviso Legal 1. Datos de identificación Este Aviso Legal regula el acceso y utilización de la página web www.periodicoCENTRAL.mx (en adelante CENTRAL ), que Información Digital Poblana (en adelante LA COMPAÑÍA ) pone a disposición de los Usuarios de internet. Se entiende por Usuario la persona que acceda, navegue, utilice o participe en los servicios y actividades de la web. El acceso y navegación de un Usuario por CENTRAL implica la aceptación sin reservas del presente Aviso Legal. LA COMPAÑÍA puede ofrecer, a través de la página web, servicios que podrán encontrarse sometidos a unas condiciones particulares propias, sobre las cuales se informará al Usuario en cada caso concreto. Utilización CENTRAL El Usuario se compromete a utilizar CENTRAL, los contenidos y servicios de conformidad con la Ley, el presente Aviso Legal, las buenas costumbres y el orden público. Del mismo modo, el Usuario se obliga a no utilizar CENTRAL o los servicios que se presten a través de él con fines o efectos ilícitos o contrarios al contenido del presente Aviso Legal, lesivos de los intereses o derechos de terceros, o que de cualquier forma pueda dañar, inutilizar o deteriorar CENTRAL o sus servicios o impedir un normal disfrute de CENTRAL",
      "text": "Diputados se niegan a la Ley que da luz a los 30 mil desaparecidos, y es un bálsamo para sus familias Monday, 15 de September de 2025 Periodico Central Periodico Central Inicio Página Negra Política Gobierno Municipios Nacional Columnistas Dios en el Poder Crónicas Marxianas Guía para irreverentes Plan B Cuenta hasta 10 Central de Abastos \"Tú, yo y el Ello...\" Chinguen al Guapo Apuntes del DT Que Perra mi Amiga Blogueros Deportes Cultura Absurdos Vida y estilo Academia Inicio Página Negra Política Gobierno Municipios Nacional Columnistas Dios en el Poder Crónicas Marxianas Guía para irreverentes Plan B Cuenta hasta 10 Central de Abastos \"Tú, yo y el Ello...\" Chinguen al Guapo Apuntes del DT Que Perra mi Amiga Blogueros Deportes Cultura Absurdos Vida y estilo Academia Nacional Diputados se niegan a la Ley que da luz a los 30 mil desaparecidos, y es un bálsamo para sus familias - Foto: Especial Pese a los más de 30 mil desaparecidos en México, la Cámara de Diputados no ha aprobado la Ley General en Materia de Desaparición Forzada de Personas y la Desaparición de Personas Cometida por Particulares, del Sistema Nacional de Búsqueda de Personas. Familias desesperadas y expertos llama a darle luz verde aunque presente deficiencias como una Comisión Nacional de Búsqueda no desconcentrada y sin presupuesto propio, la falta de asignación de responsabilidad de la cadena de mando en las desapariciones ya que ven un primer avance para dejar de buscar a sus seres queridos a ciegas. Por SinEmbargo / 18.09.2017 g+ 0 Imprimir Email La Ley General en Materia de Desaparición Forzada de Personas y la Desaparición de Personas Cometida por Particulares, del Sistema Nacional de Búsqueda de Personas, tiene lagunas, pero aún así sería un instrumento para buscar y dar seguimiento a las personas desaparecidas en el país, aseguraron familiares de víctimas y expertos a SinEmbargo. Hasta el momento los padres y madres de personas desaparecidas en México buscan a sus seres queridos casi a ciegas: a expensas de que las fiscalías quieran trabajar y darle celeridad a los casos. Atados de manos ante el Ministerio Público, luchan, no sólo por encontrar a sus familiares, sino contra la corrupción y la impunidad. Luego de instalar el penúltimo periodo ordinario de sesiones de la legislatura actual, los diputados tienen en la agenda discutir la Ley General en materia de Desaparición Forzada durante los últimos meses de este año. Con la Ley que ha estado en la congeladora de la Cámara de Diputados dos años y que ya fue revisada y discutida entre los familiares y los senadores de Congreso de la Unión se abriría una ventana para frenar las malas prácticas de las autoridades al generar mecanismos más eficientes de búsqueda, dijo Pablo Reyna Esteves, director del Programa de Incidencia de la Universidad Iberoamericana. Con los avances que tiene se permite a las familias tener un cierto marco que les permita salir a buscar y seguir exigiendo que las autoridades respondan. Hay una posibilidad de buscar, generar avances para que en los distintos estados del país las víctimas y los colectivos puedan seguir presionando a su gobiernos, ministerios públicos y fiscales para que hagan el trabajo con la debida protección en la búsqueda de miles de personas que están desaparecidas , dijo el investigador. Pablo Reyna explicó que entre algunos de los puntos débiles que tiene la Ley está la Comisión Nacional de Búsqueda, pues no está planteada como un órgano desconcentrado y no cuenta con un patrimonio propio. Eso es una de las limitaciones. Tampoco está claro en el ámbito de la Ley el tema de la cadena de mando, la responsabilidad de las autoridades superiores. El tema de la omisión o colaboración en los procesos de desaparición y desaparición forzada , añadió. Es decir la Ley no plantea la responsabilidad de miles de autoridades involucradas en la cadena de mando en la desaparición de personas perpetrada por distingas corporaciones policiacas. Es tal la crisis tan generalizada y sistemática en términos de desaparición forzada que estamos viviendo en México, que es imposible concebirla sin la anuencia, la colaboración de autoridades en todos los niveles de Gobierno. Por eso es importante que ese punto fuera eventualmente agregado. Sin embargo, es imperante, urgente que se apruebe ya como está , precisó. El 30 de agosto en el marco de del Día Internacional de las Víctimas de Desapariciones Forzadas y a una década de la aprobación por la Organización de las Naciones Unidas (ONU) de la Convención Internacional para la Protección de Todas las Personas contra las Desapariciones Forzadas, Jan Jarab, representante de la ONU-DH para México, pidió a los legisladores federales en las instalaciones de la Cámara de Diputados, discutir y aprobar la Ley. La Oficina del Alto Comisionado alienta a los diputados a aprobar la Ley en el próximo periodo de sesiones. Esto colocaría a los diputados en el lado correcto de la historia , consideró. A Jarab se le unió Esmeralda Arosemena, relatora de la Comisión Interamericana de Derechos Humanos (CIDH) para México, quien llamó a los legisladores a no esperar más y aprobar la legislación. Estoy aquí para levantar la voz, hacer un llamado a México y a toda la región sobre la deuda que tienen en esta materia. La desaparición forzada es un hecho terrible, cruel, algo que está ocurriendo y donde encontramos varios desafíos en el campo de la prevención; no debe haber ni un desaparecido, investigación y sanción , pidió en un evento realizado por 40 colectivos de familiares de desaparecidos en San Lázaro. La relatora precisó que la Ley representa un brazo de acción para las familias de los desaparecidos. FUE EL ESTADO, NO EL CRIMEN ORGANIZADO Los familiares de víctimas de desaparición forzada afirman que aunque las leyes no se cumplan por la impunidad que persiste en torno a los casos, es preferible tener un marco regulatorio a nada. Es el caso de Manuel Cruz Domínguez, papá de José Manuel Cruz Pérez, desaparecido en Coatzacoalcos, Veracruz hace dos años. Queremos que se apruebe porque las autoridades no hacen nada. Desgraciadamente nuestros hijos fueron hoy, mañana no sabemos quién. Nosotros queremos la verdad, que nos digan qué pasó, porque ellos saben, el Estado fue quien se llevó a mi hijo, no el crimen organizado como ellos dicen. Fue levantamiento de las corporaciones de seguridad , dijo en entrevista con este medio digital. Manuel llevaba puesta una camiseta con la fotografía de su hijo de 27 años, la edad que tenía cuando se lo llevaron. Pegaba fotografías de José Manuel y recordaba que ha buscando al joven en baldíos, fosas, casas habitación y todo aquel lugar que personas anónimas le indiquen. La búsqueda ha corrido por su cuenta, porque las autoridades encargadas de la investigación no han hecho nada. Con esta Ley se podría hacer mucho por aclarar las desapariciones, que no son del crimen organizado como dicen. Estos delitos están impunes porque no quieren descubrir de dónde viene todo esto: que son la autoridad y nuestros servidores públicos los que los desaparecen , precisó. Manuel explicó que a su hijo lo levantó el Gobierno a través de un operativo para limpiar Coatzacoalcos . Mi hijo estaba en el lugar equivocado. Ya basta que nos tiren de a locos, que nos vean como delincuentes, cuando no lo somos. Y aunque nuestros hijos lo fueran, nada debe estar por encima de las leyes. Aunque sabemos que hay impunidad en las leyes, porque las leyes existen para el que tiene poder y dinero, para nosotros no existen, queremos que esta Ley se apruebe , exigió. Araceli González Fonseca, mamá de José Carlos Mejía González desaparecido el 7 de junio de 2013 en El Fortín de la Flores, Veracruz, afirmó en entrevista que a su hijo se lo llevaron elementos de la policía estatal y desde ese día desconoce su paradero. Mi hijo estaba sentado en un parque, discutió con otra persona, llegó la policía y se los llevó a los dos. Desde entonces lo buscamos sin resultados, sin datos de que estuvo detenido en ninguna corporación. A mi hijo lo desaparecen sin dejar rastro, ni una pista , indicó. Araceli apoya la aprobación de la Ley General en materia de desaparición para tener un seguimiento confiable de la investigación y búsqueda de su hijo. Que no se quede así como desaparecidos ante la indolencia de la autoridad. Porque eso es lo que enfrentamos las familias: la indolencia de las autoridades , dijo. Virginia Peña Zamudio coincide con Araceli. La mujer que no ha dejado de llorar por Rosendo Vázquez Peña, su hijo de 22 años que desapareció en 2015 en Veracruz, anda en las caravanas de familiares de desaparecidos para lograr que le entreguen cuando menos los restos del joven. Rosendo, dijo, tendría 24 años ahora y dejó a su esposa con un bebé recién nacido cuando no se supo más de él. Lo de mi hijo fue desaparición forzada, se lo llevaron con dos personas más, ya va para dos años y no sabemos nada. Ahorita le pido a Dios que la Ley se apruebe, que nos ayuden y me lo entreguen, ya no digo vivo, cuando menos sus restos , rogó. SinEmbargo volver arriba Copyright PERIÓDICO CENTRAL S.L. All rights reserved QUIÉNES SOMOS | CONTACTO | AVISO LEGAL | POLÍTICA DE PRIVACIDAD | POLÍTICA DE COOKIES  | RSS 24 Sur 501. Local 10 y 11. Plaza del Sol. Col. Azcárate. Puebla, Pue. CP 72501. Tel. (222) 235 59 64. Quiénes somos PeriódicoCENTRAL.mx es un medio de comunicación electrónico creado en abril de 2012. Este medio ofrece información actualizada en tiempo real las 24 horas del día, los 365 días del año. Nuestra misión es ofrecer a los lectores contenidos periodísticos sin censura, que plasmen críticas objetivas, apegadas a la realidad, y que rompan con los paradigmas de los medios que han abandonado la esencia del periodismo por intereses económicos individuales. Luchamos por ser un medio de comunicación competitivo, comprometido con las causas sociales, cuya información genere nuevas corrientes de opiniones críticas y constructivas que coadyuven al mejoramiento de nuestra sociedad.   Contacta con Nosotros Contacta con cualquier departamento o sección de CENTRAL Desde aquí puedes resolver tus dudas en el departamento de atención al cliente, realizar consultas o enviar propuestas, pero también hacer llegar a los redactores tu opinión acerca de los contenidos publicados, del diseño o de cualquier otra cuestión. Dirección: 24 Sur número 501 colonia Azcárate, Plaza del Sol Finanzas, locales 10 y 11 Teléfono: 235 5964 Correo electrónico: centralredaccion@gmail.com Aviso Legal 1. Datos de identificación Este Aviso Legal regula el acceso y utilización de la página web www.periodicoCENTRAL.mx (en adelante CENTRAL ), que Información Digital Poblana (en adelante LA COMPAÑÍA ) pone a disposición de los Usuarios de internet. Se entiende por Usuario la persona que acceda, navegue, utilice o participe en los servicios y actividades de la web. El acceso y navegación de un Usuario por CENTRAL implica la aceptación sin reservas del presente Aviso Legal. LA COMPAÑÍA puede ofrecer, a través de la página web, servicios que podrán encontrarse sometidos a unas condiciones particulares propias, sobre las cuales se informará al Usuario en cada caso concreto. Utilización CENTRAL El Usuario se compromete a utilizar CENTRAL, los contenidos y servicios de conformidad con la Ley, el presente Aviso Legal, las buenas costumbres y el orden público. Del mismo modo, el Usuario se obliga a no utilizar CENTRAL o los servicios que se presten a través de él con fines o efectos ilícitos o contrarios al contenido del presente Aviso Legal, lesivos de los intereses o derechos de terceros, o que de cualquier forma pueda dañar, inutilizar o deteriorar CENTRAL o sus servicios o impedir un normal disfrute de CENTRAL"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 736.7990197070312,
            "r": 632.273,
            "b": 6.996019707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5867
          ]
        },
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 735.0025197070313,
            "r": 632.297,
            "b": 23.00851970703127,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5868,
            11717
          ]
        }
      ],
      "orig": "por otros Usuarios. El Usuario se compromete expresamente a no destruir, alterar, inutilizar o, de cualquier otra forma, dañar los datos, programas o documentos electrónicos y demás que se encuentren en CENTRAL. El Usuario se compromete a no obstaculizar el acceso a otros Usuarios al servicio de acceso mediante el consumo masivo de los recursos informáticos a través de los cuales LA COMPAÑÍA presta el servicio, así como realizar acciones que dañen, interrumpan o generen errores en dichos sistemas o servicios. El Usuario se compromete a no introducir programas, virus, macros, applets, controles ActiveX o cualquier otro dispositivo lógico o secuencia de caracteres que causen o sean susceptibles de causar cualquier tipo de alteración en los sistemas informáticos de LA COMPAÑÍA o de terceros. El Usuario se compromete a no obtener informaciones, mensajes, gráficos, dibujos, archivos de sonido o imagen, fotografías, grabaciones, software y en general, cualquier clase de material accesible a través de CENTRAL o de los servicios ofrecidos en el mismo. Se entiende que el acceso o utilización de CENTRAL por parte del Usuario implica la aceptación por este del Aviso Legal que LA COMPAÑÍA tenga publicadas en el momento del acceso, las cuales estarán siempre disponibles para los Usuarios. El Usuario se compromete a hacer un uso adecuado de los contenidos y servicios (como por ejemplo los comentarios, foros de opinión o páginas abiertas al lector) que LA COMPAÑÍA ofrece en su sede CENTRAL y a no emplearlos para incurrir en actividades ilícitas o contrarias a la buena fe y al ordenamiento legal; difundir contenidos o propaganda de carácter racista, xenófobo, pornográficoilegal, de apología del terrorismo o atentatorio contra los derechos humanos. Modificación de las condiciones del Aviso Legal LA COMPAÑÍA se reserva expresamente el derecho a modificar el presente Aviso Legal. El Usuario reconoce y acepta que es su responsabilidad revisar la web y el presente Aviso Legal. Limitación de garantías y responsabilidades LA COMPAÑÍA se compromete a realizar sus mejores esfuerzos para evitar cualquier error en los contenidos que pudieran aparecer en CENTRAL. En cualquier caso, LA COMPAÑÍA estará exenta de cualquier responsabilidad derivada de eventuales errores en los contenidos que pudieran aparecer en CENTRAL, siempre que no le sean imputables. LA COMPAÑÍA no garantiza que CENTRAL y el servidor estén libres de virus y no se hace responsable de los posibles daños o perjuicios que se puedan derivar de interferencias, omisiones, interrupciones, virus informáticos, averías telefónicas o desconexiones en el funcionamiento operativo de este sistema electrónico, motivado por causas ajenas a LA COMPAÑÍA, de retrasos o bloqueos en el uso de este sistema electrónico causados por deficiencias de líneas telefónicas o sobrecargas en el sistema de internet o en otros sistemas electrónicos, así como también de daños que puedan ser causados por terceras personas mediante intromisiones ilegítimas fuera del control de LA COMPAÑÍA. Propiedad Intelectual e Industrial. Todos los derechos reservados. Todos los derechos de Propiedad Industrial e Intelectual de CENTRAL www.periodicoCENTRAL.mx y de sus contenidos (textos, imágenes, sonidos, audio, video, diseños, creatividades, software) pertenecen, como autor de obra colectiva o como cesionaria, a LA COMPAÑÍA o, en su caso, a terceras personas. Quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de CENTRAL. El Usuario se compromete a respetar los derechos de Propiedad Industrial e Intelectual titularidad de LA COMPAÑÍA y de terceros. A los efectos de lo previsto en la Ley Federal del Derecho de Autor, LA COMPAÑÍA se opone expresamente a la utilización de cualesquiera contenidos de este diario con la finalidad de realizar reseñas o revistas de prensa con fines comerciales (press-clipping) sin contar con la previa autorización de LA COMPAÑÍA. El Usuario puede visualizar todos los elementos, imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte físico siempre y cuando sea, única y exclusivamente, para su uso personal y privado, quedando, por tanto, terminantemente prohibida su utilización con fines comerciales, su distribución, así como su modificación, alteración o descompilación. LA COMPAÑÍA proporciona el acceso a todo tipo de informaciones, servicios, programas o datos en internet que pueden pertenecer a terceras personas, en cuyo caso LA COMPAÑÍA no se hace responsable de dichos contenidos ni de cuantas reclamaciones puedan derivarse de la calidad, fiabilidad, exactitud o corrección de los mismos. Enlaces de terceros En el supuesto de que en la web se dispusieran enlaces o hipervínculos hacia otros lugares de internet, LA COMPAÑÍA no ejercerá ningún tipo de control sobre estos lugares y contenidos. En ningún caso LA COMPAÑÍA asumirá responsabilidad alguna por los contenidos de algún enlace perteneciente a un lugar web ajeno, ni garantizará la disponibilidad técnica, calidad, fiabilidad, exactitud, amplitud, veracidad, validez y constitucionalidad de cualquier material o información contenida en cabeza de los hipervínculos u otros lugares de internet. Estos enlaces se proporcionan únicamente para informar al Usuario sobre la existencia de otras fuentes de información sobre un tema concreto, y la inclusión de un enlace no implica la aprobación de la página web enlazada por parte de LA COMPAÑÍA. LA COMPAÑÍA tan solo autoriza menciones a sus contenidos en otras sedes web, con el tratamiento que estas consideren, siempre que sea respetuoso, cumpla la legislación vigente y en ningún caso reproduzcan, sin la debida autorización, los contenidos de LA COMPAÑÍA. Ley y jurisdicción Todas las cuestiones que se susciten entre LA COMPAÑÍA y el Usuario relativas a la interpretación, cumplimiento y validez del presente Aviso Legal se regirán por sus propias cláusulas y, en lo que en ellas no estuviere previsto, de acuerdo con la legislación mexicana, sometiéndose expresamente las partes a la jurisdicción de los Juzgados y Tribunales del domicilio de LA COMPAÑÍA. Política de Privacidad Ley y jurisdicción INFORMACIÓN DIGITAL POBLANA, S.A. de C.V., incluyendo todas sus publicaciones (en lo sucesivo referidas para efectos del presente Aviso como CENTRAL), con domicilio para oír y recibir notificaciones en Calle 24 Sur No. Exterior 501 No. Interior Local 10 y 11 colonia Azcárate, localidad Puebla, municipio Puebla, estado Puebla, México, CP. 72501, recaba datos personales de sus clientes, proveedores o lectores, en cumplimiento a la Ley Federal de Protección de Datos Personales en Posesión de los Particulares, publicada en el Diario Oficial de la Federación el 05 de julio de 2010 (en lo sucesivo la Ley ), siendo responsable de su tratamiento y comprometiéndose a respetar la privacidad de los mismos, por lo que hace de su conocimiento que: CENTRAL recaba datos personales de manera personal y directa cuando el titular acude a nuestras oficinas, o bien por medios electrónicos o sonoros, a través del sitio www.periodicocentral.mx, a través de nuestras aplicaciones móviles, o líneas telefónicas, así como por otras fuentes permitidas por la Ley. Los datos personales se encuentran restringidos, con excepción de aquellos requeridos por mandato de autoridad competente. También se exceptúan aquellos que se encuentran en fuentes de acceso público y los proporcionados por los propios usuarios que participen en la sección de Comentarios sobre notas publicadas en nuestros sitios de internet o en los Foros en línea, evitando con ello el mal uso por parte de personas que se refugian en el anonimato, por lo que se advierte a los participantes que sus comentarios podrían incluir el nombre con el que acceden a los foros o emiten sus comentarios. Cuando nuestros usuarios acceden a nuestro Portal de Internet recibimos información de sus cookies y web beacons. Es posible que dentro de los sitios web de CENTRAL se alojen enlaces a sitios de terceros ajenos a nosotros, sobre los que no tenemos control, por lo que invitamos a nuestros usuarios a revisar las políticas de privacidad de dichos sitios. Para prevenir el acceso, uso y divulgación no autorizados de los datos personales, CENTRAL cuenta con procedimientos y controles que garantizan su trato adecuado. Únicamente el titular de los datos personales podrá tener acceso a ellos y a ejercer los derechos ARCO (acceso, rectificación, cancelación y oposición) de los mismos. Para ello, el titular enviará una solicitud por escrito, redactada en español, incluyendo su nombre completo, teléfono, domicilio o correo electrónico para recibir notificaciones y copia simple o digital de su identificación oficial a CENTRAL a través del correo electrónico CENTRALREDACCION@GMAIL.COM. En la solicitud el titular describirá los datos personales a los que se refiere y derecho ARCO que busca ejercer. CENTRAL habrá cumplido en el momento en que entregue la correspondencia al servicio postal, o bien en la fecha en que responda a su correo electrónico. CENTRAL podrá modificar el presente Aviso de privacidad y publicar las modificaciones de forma inmediata en sus oficinas, sitios web, o a través de los medios que este determine. Definiciones I. Cookies. Archivos de texto que se descargan automáticamente y se almacenan en el disco duro del equipo de cómputo del usuario al navegar en una página o portal de internet específico, que permiten almacenar al servidor de internet ciertos datos, entre ellos, páginas preferidas de visualización en internet. II. Web beacons. Imágenes insertadas en páginas, portales de internet o correos electrónicos y que pueden almacenar información de la dirección IP del usuario, tiempo de interacción en los sitios web, entre otros.   Política de Cookies a) Utilización de Cookies y Web Bugs por las webs de PERIÓDICO CENTRAL b) Tipología, finalidad y funcionamiento de las Cookies a) Utilización de Cookies y Web Bugs por las Webs de PERIÓDICO CENTRAL Las Web de PERiÓDICO CENTRAL utiliza Cookies , y otros mecanismos similares (en adelante, Cookies). Las Cookies son ficheros enviados a un navegador por medio de un servidor web para registrar las actividades del Usuario en PERIÓDICO CENTRAL (CENTRAL). La primera finalidad de las Cookies es la de facilitar al Usuario un acceso más rápido a los Servicios seleccionados. Las web de CENTRAL utiliza Cookies para personalizar y facilitar al máximo la navegación del Usuario. Las Cookies se asocian únicamente a un Usuario anónimo y su ordenador y no proporcionan referencias que permitan deducir datos personales del Usuario. El Usuario podrá configurar su navegador para que notifique y rechace la instalación de las Cookies enviadas por CENTRAL, sin que ello perjudique la posibilidad del Usuario de acceder a los Contenidos. Sin embargo, le hacemos notar que, en todo caso, la calidad de funcionamiento de la página Web puede disminuir. Los Usuarios registrados que se registren o que hayan iniciado sesión, podrán beneficiarse de unos servicios más personalizados y orientados a su perfil, gracias a la combinación de los datos almacenados en las Cookies con los datos personales utilizados en el momento de su registro. Dichos Usuarios autorizan expresamente el uso de esta información con la finalidad indicada, sin perjuicio de su derecho a rechazar o deshabilitar el uso de Cookies. CENTRAL también utiliza Web Bugs, que son imágenes diminutas y transparentes insertas en",
      "text": "por otros Usuarios. El Usuario se compromete expresamente a no destruir, alterar, inutilizar o, de cualquier otra forma, dañar los datos, programas o documentos electrónicos y demás que se encuentren en CENTRAL. El Usuario se compromete a no obstaculizar el acceso a otros Usuarios al servicio de acceso mediante el consumo masivo de los recursos informáticos a través de los cuales LA COMPAÑÍA presta el servicio, así como realizar acciones que dañen, interrumpan o generen errores en dichos sistemas o servicios. El Usuario se compromete a no introducir programas, virus, macros, applets, controles ActiveX o cualquier otro dispositivo lógico o secuencia de caracteres que causen o sean susceptibles de causar cualquier tipo de alteración en los sistemas informáticos de LA COMPAÑÍA o de terceros. El Usuario se compromete a no obtener informaciones, mensajes, gráficos, dibujos, archivos de sonido o imagen, fotografías, grabaciones, software y en general, cualquier clase de material accesible a través de CENTRAL o de los servicios ofrecidos en el mismo. Se entiende que el acceso o utilización de CENTRAL por parte del Usuario implica la aceptación por este del Aviso Legal que LA COMPAÑÍA tenga publicadas en el momento del acceso, las cuales estarán siempre disponibles para los Usuarios. El Usuario se compromete a hacer un uso adecuado de los contenidos y servicios (como por ejemplo los comentarios, foros de opinión o páginas abiertas al lector) que LA COMPAÑÍA ofrece en su sede CENTRAL y a no emplearlos para incurrir en actividades ilícitas o contrarias a la buena fe y al ordenamiento legal; difundir contenidos o propaganda de carácter racista, xenófobo, pornográficoilegal, de apología del terrorismo o atentatorio contra los derechos humanos. Modificación de las condiciones del Aviso Legal LA COMPAÑÍA se reserva expresamente el derecho a modificar el presente Aviso Legal. El Usuario reconoce y acepta que es su responsabilidad revisar la web y el presente Aviso Legal. Limitación de garantías y responsabilidades LA COMPAÑÍA se compromete a realizar sus mejores esfuerzos para evitar cualquier error en los contenidos que pudieran aparecer en CENTRAL. En cualquier caso, LA COMPAÑÍA estará exenta de cualquier responsabilidad derivada de eventuales errores en los contenidos que pudieran aparecer en CENTRAL, siempre que no le sean imputables. LA COMPAÑÍA no garantiza que CENTRAL y el servidor estén libres de virus y no se hace responsable de los posibles daños o perjuicios que se puedan derivar de interferencias, omisiones, interrupciones, virus informáticos, averías telefónicas o desconexiones en el funcionamiento operativo de este sistema electrónico, motivado por causas ajenas a LA COMPAÑÍA, de retrasos o bloqueos en el uso de este sistema electrónico causados por deficiencias de líneas telefónicas o sobrecargas en el sistema de internet o en otros sistemas electrónicos, así como también de daños que puedan ser causados por terceras personas mediante intromisiones ilegítimas fuera del control de LA COMPAÑÍA. Propiedad Intelectual e Industrial. Todos los derechos reservados. Todos los derechos de Propiedad Industrial e Intelectual de CENTRAL www.periodicoCENTRAL.mx y de sus contenidos (textos, imágenes, sonidos, audio, video, diseños, creatividades, software) pertenecen, como autor de obra colectiva o como cesionaria, a LA COMPAÑÍA o, en su caso, a terceras personas. Quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de CENTRAL. El Usuario se compromete a respetar los derechos de Propiedad Industrial e Intelectual titularidad de LA COMPAÑÍA y de terceros. A los efectos de lo previsto en la Ley Federal del Derecho de Autor, LA COMPAÑÍA se opone expresamente a la utilización de cualesquiera contenidos de este diario con la finalidad de realizar reseñas o revistas de prensa con fines comerciales (press-clipping) sin contar con la previa autorización de LA COMPAÑÍA. El Usuario puede visualizar todos los elementos, imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte físico siempre y cuando sea, única y exclusivamente, para su uso personal y privado, quedando, por tanto, terminantemente prohibida su utilización con fines comerciales, su distribución, así como su modificación, alteración o descompilación. LA COMPAÑÍA proporciona el acceso a todo tipo de informaciones, servicios, programas o datos en internet que pueden pertenecer a terceras personas, en cuyo caso LA COMPAÑÍA no se hace responsable de dichos contenidos ni de cuantas reclamaciones puedan derivarse de la calidad, fiabilidad, exactitud o corrección de los mismos. Enlaces de terceros En el supuesto de que en la web se dispusieran enlaces o hipervínculos hacia otros lugares de internet, LA COMPAÑÍA no ejercerá ningún tipo de control sobre estos lugares y contenidos. En ningún caso LA COMPAÑÍA asumirá responsabilidad alguna por los contenidos de algún enlace perteneciente a un lugar web ajeno, ni garantizará la disponibilidad técnica, calidad, fiabilidad, exactitud, amplitud, veracidad, validez y constitucionalidad de cualquier material o información contenida en cabeza de los hipervínculos u otros lugares de internet. Estos enlaces se proporcionan únicamente para informar al Usuario sobre la existencia de otras fuentes de información sobre un tema concreto, y la inclusión de un enlace no implica la aprobación de la página web enlazada por parte de LA COMPAÑÍA. LA COMPAÑÍA tan solo autoriza menciones a sus contenidos en otras sedes web, con el tratamiento que estas consideren, siempre que sea respetuoso, cumpla la legislación vigente y en ningún caso reproduzcan, sin la debida autorización, los contenidos de LA COMPAÑÍA. Ley y jurisdicción Todas las cuestiones que se susciten entre LA COMPAÑÍA y el Usuario relativas a la interpretación, cumplimiento y validez del presente Aviso Legal se regirán por sus propias cláusulas y, en lo que en ellas no estuviere previsto, de acuerdo con la legislación mexicana, sometiéndose expresamente las partes a la jurisdicción de los Juzgados y Tribunales del domicilio de LA COMPAÑÍA. Política de Privacidad Ley y jurisdicción INFORMACIÓN DIGITAL POBLANA, S.A. de C.V., incluyendo todas sus publicaciones (en lo sucesivo referidas para efectos del presente Aviso como CENTRAL), con domicilio para oír y recibir notificaciones en Calle 24 Sur No. Exterior 501 No. Interior Local 10 y 11 colonia Azcárate, localidad Puebla, municipio Puebla, estado Puebla, México, CP. 72501, recaba datos personales de sus clientes, proveedores o lectores, en cumplimiento a la Ley Federal de Protección de Datos Personales en Posesión de los Particulares, publicada en el Diario Oficial de la Federación el 05 de julio de 2010 (en lo sucesivo la Ley ), siendo responsable de su tratamiento y comprometiéndose a respetar la privacidad de los mismos, por lo que hace de su conocimiento que: CENTRAL recaba datos personales de manera personal y directa cuando el titular acude a nuestras oficinas, o bien por medios electrónicos o sonoros, a través del sitio www.periodicocentral.mx, a través de nuestras aplicaciones móviles, o líneas telefónicas, así como por otras fuentes permitidas por la Ley. Los datos personales se encuentran restringidos, con excepción de aquellos requeridos por mandato de autoridad competente. También se exceptúan aquellos que se encuentran en fuentes de acceso público y los proporcionados por los propios usuarios que participen en la sección de Comentarios sobre notas publicadas en nuestros sitios de internet o en los Foros en línea, evitando con ello el mal uso por parte de personas que se refugian en el anonimato, por lo que se advierte a los participantes que sus comentarios podrían incluir el nombre con el que acceden a los foros o emiten sus comentarios. Cuando nuestros usuarios acceden a nuestro Portal de Internet recibimos información de sus cookies y web beacons. Es posible que dentro de los sitios web de CENTRAL se alojen enlaces a sitios de terceros ajenos a nosotros, sobre los que no tenemos control, por lo que invitamos a nuestros usuarios a revisar las políticas de privacidad de dichos sitios. Para prevenir el acceso, uso y divulgación no autorizados de los datos personales, CENTRAL cuenta con procedimientos y controles que garantizan su trato adecuado. Únicamente el titular de los datos personales podrá tener acceso a ellos y a ejercer los derechos ARCO (acceso, rectificación, cancelación y oposición) de los mismos. Para ello, el titular enviará una solicitud por escrito, redactada en español, incluyendo su nombre completo, teléfono, domicilio o correo electrónico para recibir notificaciones y copia simple o digital de su identificación oficial a CENTRAL a través del correo electrónico CENTRALREDACCION@GMAIL.COM. En la solicitud el titular describirá los datos personales a los que se refiere y derecho ARCO que busca ejercer. CENTRAL habrá cumplido en el momento en que entregue la correspondencia al servicio postal, o bien en la fecha en que responda a su correo electrónico. CENTRAL podrá modificar el presente Aviso de privacidad y publicar las modificaciones de forma inmediata en sus oficinas, sitios web, o a través de los medios que este determine. Definiciones I. Cookies. Archivos de texto que se descargan automáticamente y se almacenan en el disco duro del equipo de cómputo del usuario al navegar en una página o portal de internet específico, que permiten almacenar al servidor de internet ciertos datos, entre ellos, páginas preferidas de visualización en internet. II. Web beacons. Imágenes insertadas en páginas, portales de internet o correos electrónicos y que pueden almacenar información de la dirección IP del usuario, tiempo de interacción en los sitios web, entre otros.   Política de Cookies a) Utilización de Cookies y Web Bugs por las webs de PERIÓDICO CENTRAL b) Tipología, finalidad y funcionamiento de las Cookies a) Utilización de Cookies y Web Bugs por las Webs de PERIÓDICO CENTRAL Las Web de PERiÓDICO CENTRAL utiliza Cookies , y otros mecanismos similares (en adelante, Cookies). Las Cookies son ficheros enviados a un navegador por medio de un servidor web para registrar las actividades del Usuario en PERIÓDICO CENTRAL (CENTRAL). La primera finalidad de las Cookies es la de facilitar al Usuario un acceso más rápido a los Servicios seleccionados. Las web de CENTRAL utiliza Cookies para personalizar y facilitar al máximo la navegación del Usuario. Las Cookies se asocian únicamente a un Usuario anónimo y su ordenador y no proporcionan referencias que permitan deducir datos personales del Usuario. El Usuario podrá configurar su navegador para que notifique y rechace la instalación de las Cookies enviadas por CENTRAL, sin que ello perjudique la posibilidad del Usuario de acceder a los Contenidos. Sin embargo, le hacemos notar que, en todo caso, la calidad de funcionamiento de la página Web puede disminuir. Los Usuarios registrados que se registren o que hayan iniciado sesión, podrán beneficiarse de unos servicios más personalizados y orientados a su perfil, gracias a la combinación de los datos almacenados en las Cookies con los datos personales utilizados en el momento de su registro. Dichos Usuarios autorizan expresamente el uso de esta información con la finalidad indicada, sin perjuicio de su derecho a rechazar o deshabilitar el uso de Cookies. CENTRAL también utiliza Web Bugs, que son imágenes diminutas y transparentes insertas en"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 5,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.319,
            "b": 214.77605234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            3392
          ]
        }
      ],
      "orig": "los emails. Cuando el Usuario abre el email, esta imagen se descarga junto con el resto del contenido del email y permite conocer si un email concreto ha sido abierto o no, así como la dirección IP desde la que se ha descargado. CENTRAL utiliza esta información para obtener estadísticas y poder realizar estudios analíticos sobre la recepción de sus emails por parte de los Usuarios. b) Tipología, finalidad y funcionamiento de las Cookies Las Cookies, en función de su permanencia, pueden dividirse en Cookies de sesión o permanentes. Las primeras expiran cuando el Usuario cierra el navegador. Las segundas expiran en función cuando se cumpla el objetivo para el que sirven o bien cuando se borran manualmente. Adicionalmente, en función de su objetivo, las Cookies puedes clasificarse de la siguiente forma: · Cookies de rendimiento: este tipo de Cookie recuerda sus preferencias para las herramientas que se encuentran en los Servicios, por lo que no tiene que volver a configurar el servicio cada vez que usted visita. A modo de ejemplo, en esta tipología se incluyen: -Ajustes de volumen de reproductores de video o sonido. -Las velocidades de transmisión de video que sean compatibles con su navegador. -Los objetos guardados en el carrito de la compra en los Servicios de e-commerce tales como tiendas. Cookies de geolocalización: estas Cookies son utilizadas para averiguar en qué país se encuentra cuando se solicita un Servicio. Esta Cookie es totalmente anónima, y sólo se utiliza para ayudar a orientar el contenido a su ubicación. ¿Qué es el RSS? El RSS (Really Simple Syndication) es una forma de distribución de contenidos que identifica las partes más importantes de una pieza informativa, como el título o la entradilla de una noticia. Mediante un lector o agregador de RSS, puedes suscribirte a una publicación y ver, cada vez que te conectes al lector, si hay contenidos nuevos y echar un vistazo a la información básica antes de entrar a la pieza entera publicada en la web. Los lectores y agregadores de RSS no sólo permiten leer una única publicación, sino que facilitan la suscripción a miles de webs y blogs de todo tipo. ¿Cómo me suscribo? Para suscribirte a PERIÓDICO CENTRAL por medio de RSS debes contar con un lector o agregador de RSS. Los lectores de RSS pueden ser páginas web, programas informáticos o navegadores. Sólo necesitas registrarte en estos servicios y añadir suscripciones. Así, podrás acceder a tus RSS desde cualquier ordenador e incluso desde aparatos móviles con posibilidad de conexión a internet. Deberás bajar el programa a un ordenador o aparato móvil, instalarlo y suscribirte a los RSS (Añadir feed o suscripción). Sólo podrás consultar las suscripciones hechas en un ordenador. La suscripción paso a paso 1. Busca el icono naranja RSS de la sección o apartado al que te deseas suscribir. En la mayoría de las páginas lo encontrarás en la esquina superior derecha. 2. Da clic en el icono y copia la dirección o URL que aparece arriba en el navegador. También puedes ponerte encima del botón naranja de RSS y, con el botón derecho del ratón, abrir el menú alternativo y seleccionar Copiar ruta de enlace . 3. Entra en tu agregador o lector. Introduce la URL que has copiado en el apartado de añadir feed o suscripciones de tu lector. Cuando guardes, comprueba que el RSS forma parte de tu lista de suscripciones. http://luisbanck.com.mx/",
      "text": "los emails. Cuando el Usuario abre el email, esta imagen se descarga junto con el resto del contenido del email y permite conocer si un email concreto ha sido abierto o no, así como la dirección IP desde la que se ha descargado. CENTRAL utiliza esta información para obtener estadísticas y poder realizar estudios analíticos sobre la recepción de sus emails por parte de los Usuarios. b) Tipología, finalidad y funcionamiento de las Cookies Las Cookies, en función de su permanencia, pueden dividirse en Cookies de sesión o permanentes. Las primeras expiran cuando el Usuario cierra el navegador. Las segundas expiran en función cuando se cumpla el objetivo para el que sirven o bien cuando se borran manualmente. Adicionalmente, en función de su objetivo, las Cookies puedes clasificarse de la siguiente forma: · Cookies de rendimiento: este tipo de Cookie recuerda sus preferencias para las herramientas que se encuentran en los Servicios, por lo que no tiene que volver a configurar el servicio cada vez que usted visita. A modo de ejemplo, en esta tipología se incluyen: -Ajustes de volumen de reproductores de video o sonido. -Las velocidades de transmisión de video que sean compatibles con su navegador. -Los objetos guardados en el carrito de la compra en los Servicios de e-commerce tales como tiendas. Cookies de geolocalización: estas Cookies son utilizadas para averiguar en qué país se encuentra cuando se solicita un Servicio. Esta Cookie es totalmente anónima, y sólo se utiliza para ayudar a orientar el contenido a su ubicación. ¿Qué es el RSS? El RSS (Really Simple Syndication) es una forma de distribución de contenidos que identifica las partes más importantes de una pieza informativa, como el título o la entradilla de una noticia. Mediante un lector o agregador de RSS, puedes suscribirte a una publicación y ver, cada vez que te conectes al lector, si hay contenidos nuevos y echar un vistazo a la información básica antes de entrar a la pieza entera publicada en la web. Los lectores y agregadores de RSS no sólo permiten leer una única publicación, sino que facilitan la suscripción a miles de webs y blogs de todo tipo. ¿Cómo me suscribo? Para suscribirte a PERIÓDICO CENTRAL por medio de RSS debes contar con un lector o agregador de RSS. Los lectores de RSS pueden ser páginas web, programas informáticos o navegadores. Sólo necesitas registrarte en estos servicios y añadir suscripciones. Así, podrás acceder a tus RSS desde cualquier ordenador e incluso desde aparatos móviles con posibilidad de conexión a internet. Deberás bajar el programa a un ordenador o aparato móvil, instalarlo y suscribirte a los RSS (Añadir feed o suscripción). Sólo podrás consultar las suscripciones hechas en un ordenador. La suscripción paso a paso 1. Busca el icono naranja RSS de la sección o apartado al que te deseas suscribir. En la mayoría de las páginas lo encontrarás en la esquina superior derecha. 2. Da clic en el icono y copia la dirección o URL que aparece arriba en el navegador. También puedes ponerte encima del botón naranja de RSS y, con el botón derecho del ratón, abrir el menú alternativo y seleccionar Copiar ruta de enlace . 3. Entra en tu agregador o lector. Introduce la URL que has copiado en el apartado de añadir feed o suscripciones de tu lector. Cuando guardes, comprueba que el RSS forma parte de tu lista de suscripciones. http://luisbanck.com.mx/"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.292236328125
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.2640991210938
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 774.7703247070312
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 639.0358276367188,
        "height": 758.7578125
      },
      "page_no": 4
    },
    "5": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 5
    }
  }
}