{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "INCREPAN FAMILIARES DE DESAPARECIDOS A DUARTE  “INVESTIGACIONES, SIN RESULTADOS”",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 3743594591002028067,
    "filename": "INCREPAN FAMILIARES DE DESAPARECIDOS A DUARTE  “INVESTIGACIONES, SIN RESULTADOS”.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 711.2620441210937,
            "r": 632.314,
            "b": 6.996044121093746,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5823
          ]
        }
      ],
      "orig": "DESARMADOR POLITICO: INCREPAN FAMILIARES DE DESAPARECIDOS A DUARTE: INVESTIGACIONES, SIN RESULTADOS 25 de marzo de 2015 INCREPAN FAMILIARES DE DESAPARECIDOS A DUARTE: INVESTIGACIONES, SIN RESULTADOS Fernando Inés Carmona  Río Blanco, Ver.- Familiares de desaparecidos en esta zona se cansaron de recibir promesas sin respuestas claras, ya no esperaron más y encararon al gobernador Javier Duarte de Ochoa para exigirle que la Fiscalía General del Estado (FGE) investigue la desaparición de su parentela; revelaron que sólo en la zona de Orizaba se calcula que al menos mil personas están en ese estatus pero sin avance en las investigaciones . La ceremonia de inauguración del puente elevado en este municipio terminó como los organizadores lo desearon, sin contratiempos, sin embargo cuando el gobernador intentó recorrer la obra fue increpado por los familiares de jóvenes que desde hace dos años están en calidad de desaparecidos. La ayudantía del gobernador fue incapaz de controlar la situación y quizá la presencia de al menos una veintena de reporteros impidió que las tres mujeres que protestaban fueran retiradas de forma violenta; ahí frente a la camioneta del Ejecutivo estatal extendieron dos lonas con fotografías de sus familiares y a gritos exigieron celeridad y seriedad en las pesquisas. En Veracruz no nada más se roban frutsis y pingüinos, hay miles de desaparecidos , gritaban las tres mujeres; no todos son delincuentes como nos quieren hacer creer , gritaban otras más. En entrevista, dos de ellas revelaron datos acerca de la desaparición de sus hijos, en ambos casos las fechas coinciden pues desde hace dos años desaparecieron y hasta el momento las investigaciones sólo han ido dando tumbos , aseguraron. Los relatos tienen algunos puntos de coincidencia, pues sus familiares desaparecieron de la noche a la mañana, sin que haya rastro o huella que los pueda dirigir a su probable paradero, pero lo peor es el engaño en el que nos mantienen tanto en la Fiscalía General del Estado como en las agencias especializadas , señaló Yael Zuriel Monterrosas Jiménez, madre de uno de los desaparecidos. Acusaron que muchas veces los mismos encargados de las agencias del Ministerio Público (MP) se niegan a levantar las denuncias por desaparición, pero en el estado la quieren manejar como gente extraviada, la Ley General de Víctimas dice que la palabra extraviada, no existe para nuestros desaparecidos, pero en Veracruz, con esa palabra se pretende ocultar la responsabilidad . De nada sirve que haya una Fiscalía de Desaparecidos, porque no funciona. Nos dan largas, nos dicen que los expedientes los van a revisar y hasta ahí se queda todo , reclamó. En la región de Orizaba hay más de mil desaparecidos, entre menores de edad, jóvenes y personas adultas. Lo que nos dice el Ministerio Público es insultante, pues si son mujeres se fueron con los amantes, pero si son niños ¿con quiénes se fueron? Expusieron que el propio fiscal del estado, Luis Ángel Bravo Contreras, les ha dicho que los desaparecidos no son animalitos que necesitan ser buscados , pero hasta ahorita no tienen respuesta. Ya estamos cansados. Es la hora que no han hecho nada . La obstaculización del convoy de Javier Duarte lo obligó a que desde el estribo de la camioneta sólo dijera: lo estamos viendo y partiera con rumbo a la capital del estado. fuente: la jornada veracruz en marzo 25, 2015 Enviar por correo electrónico Escribe un blog Compartir en X Compartir con Facebook Compartir en Pinterest No hay comentarios: Publicar un comentario Entrada más reciente Entrada antigua Inicio Suscribirse a: Enviar comentarios (Atom) MEDIOS DE COMUNICACIÓN ALTERNATIVOS REBELION.ORG Rebelión es un medio de información alternativa que publica las noticias que no son consideradas importantes por los medios de comunicación tradicionales. Pretende servir y ayudarnos de todos los grupos, ONG's y personas que trabajan por cambiar este mundo en una perspectiva radicalmente diferente, más justa, igualitaria y equilibrada social y ecológicamente. Escritos Anticapitalistas. ROMPEVIENTO TV RED VOLTAIRE ESCUCHA A SAUDADE RADIO saudade radio KAOS EN LA RED REVISTA GLOOBAL CLASES DE PERIODISMO APORREA EL INSURGENTE CIBERCULTURALIA LO QUE SOMOS AQUI hay TOMATE RED SIN CENSURA Red comunismo Biblioteca Proletaria MUSICA Buscar este blog Desarmador Politico ESCRÍBENOS A desarmadorpolitico@hotmail.com.ar ESCRÍBENOS A desarmadorpolitico@hotmail.com.ar Periódico Veraz EL PROYECTO RAFAEL | \"Si me van a matar, mátenme, pero no me van a silenciar. El 16 de octubre de 2022, Rafael Moreno recibió varios disparos en la localidad de Montelíbano, en el norte de Colombia. Hoy, 32 medios de comunicación de todo el mundo publican las investigaciones del Proyecto Rafael. Matar al mensajero no matará el mensaje.\" LA JORNADA COMISIÓN MEXICANA DE DEFENSA Y PROMOCIÓN DE LOS DERECHOS HUMANOS PLUMAS LIBRES https://plumaslibres.com.mx/ PROCESO ARISTEGUI NOTICIAS MILENIO MILENIO EL UNIVERSAL REFORMA EL FINANCIERO LA JORNADA VERACRUZ GOBERNANTES.COM IMAGEN DE VERACRUZ EL HERALDO DE VERACRUZ AZ XALAPA PLUMAS LIBRES NOTIVER BIBLIOTECA VIRTUAL BIBLIOTECA DEL CONGRESO DEL ESTADO DE VERACRUZ BIBLIOTECA VIRTUAL UNIVERSIDAD VERACRUZANA CAMARA DE DIPUTADOS BIBLIOTECA DIGITAL UNAM SUPREMA CORTE DE JUSTICIA DE LA NACION MEXICO EN LIBROS SECRETARÍA DE CULTURA Colección de títulos en formato ePub de las obras escritas a lo largo de los siglos en México y sobre México... Denunciar abuso resumen latinoamericano Translate Select Language Abkhaz Acehnese Acholi Afar Afrikaans Albanian Alur Amharic Arabic Armenian Assamese Avar Awadhi Aymara Azerbaijani Balinese Baluchi Bambara Baoulé Bashkir Basque Batak Karo Batak Simalungun Batak Toba Belarusian Bemba Bengali Betawi Bhojpuri Bikol Bosnian Breton Bulgarian Buryat Cantonese Catalan Cebuano Chamorro",
      "text": "DESARMADOR POLITICO: INCREPAN FAMILIARES DE DESAPARECIDOS A DUARTE: INVESTIGACIONES, SIN RESULTADOS 25 de marzo de 2015 INCREPAN FAMILIARES DE DESAPARECIDOS A DUARTE: INVESTIGACIONES, SIN RESULTADOS Fernando Inés Carmona  Río Blanco, Ver.- Familiares de desaparecidos en esta zona se cansaron de recibir promesas sin respuestas claras, ya no esperaron más y encararon al gobernador Javier Duarte de Ochoa para exigirle que la Fiscalía General del Estado (FGE) investigue la desaparición de su parentela; revelaron que sólo en la zona de Orizaba se calcula que al menos mil personas están en ese estatus pero sin avance en las investigaciones . La ceremonia de inauguración del puente elevado en este municipio terminó como los organizadores lo desearon, sin contratiempos, sin embargo cuando el gobernador intentó recorrer la obra fue increpado por los familiares de jóvenes que desde hace dos años están en calidad de desaparecidos. La ayudantía del gobernador fue incapaz de controlar la situación y quizá la presencia de al menos una veintena de reporteros impidió que las tres mujeres que protestaban fueran retiradas de forma violenta; ahí frente a la camioneta del Ejecutivo estatal extendieron dos lonas con fotografías de sus familiares y a gritos exigieron celeridad y seriedad en las pesquisas. En Veracruz no nada más se roban frutsis y pingüinos, hay miles de desaparecidos , gritaban las tres mujeres; no todos son delincuentes como nos quieren hacer creer , gritaban otras más. En entrevista, dos de ellas revelaron datos acerca de la desaparición de sus hijos, en ambos casos las fechas coinciden pues desde hace dos años desaparecieron y hasta el momento las investigaciones sólo han ido dando tumbos , aseguraron. Los relatos tienen algunos puntos de coincidencia, pues sus familiares desaparecieron de la noche a la mañana, sin que haya rastro o huella que los pueda dirigir a su probable paradero, pero lo peor es el engaño en el que nos mantienen tanto en la Fiscalía General del Estado como en las agencias especializadas , señaló Yael Zuriel Monterrosas Jiménez, madre de uno de los desaparecidos. Acusaron que muchas veces los mismos encargados de las agencias del Ministerio Público (MP) se niegan a levantar las denuncias por desaparición, pero en el estado la quieren manejar como gente extraviada, la Ley General de Víctimas dice que la palabra extraviada, no existe para nuestros desaparecidos, pero en Veracruz, con esa palabra se pretende ocultar la responsabilidad . De nada sirve que haya una Fiscalía de Desaparecidos, porque no funciona. Nos dan largas, nos dicen que los expedientes los van a revisar y hasta ahí se queda todo , reclamó. En la región de Orizaba hay más de mil desaparecidos, entre menores de edad, jóvenes y personas adultas. Lo que nos dice el Ministerio Público es insultante, pues si son mujeres se fueron con los amantes, pero si son niños ¿con quiénes se fueron? Expusieron que el propio fiscal del estado, Luis Ángel Bravo Contreras, les ha dicho que los desaparecidos no son animalitos que necesitan ser buscados , pero hasta ahorita no tienen respuesta. Ya estamos cansados. Es la hora que no han hecho nada . La obstaculización del convoy de Javier Duarte lo obligó a que desde el estribo de la camioneta sólo dijera: lo estamos viendo y partiera con rumbo a la capital del estado. fuente: la jornada veracruz en marzo 25, 2015 Enviar por correo electrónico Escribe un blog Compartir en X Compartir con Facebook Compartir en Pinterest No hay comentarios: Publicar un comentario Entrada más reciente Entrada antigua Inicio Suscribirse a: Enviar comentarios (Atom) MEDIOS DE COMUNICACIÓN ALTERNATIVOS REBELION.ORG Rebelión es un medio de información alternativa que publica las noticias que no son consideradas importantes por los medios de comunicación tradicionales. Pretende servir y ayudarnos de todos los grupos, ONG's y personas que trabajan por cambiar este mundo en una perspectiva radicalmente diferente, más justa, igualitaria y equilibrada social y ecológicamente. Escritos Anticapitalistas. ROMPEVIENTO TV RED VOLTAIRE ESCUCHA A SAUDADE RADIO saudade radio KAOS EN LA RED REVISTA GLOOBAL CLASES DE PERIODISMO APORREA EL INSURGENTE CIBERCULTURALIA LO QUE SOMOS AQUI hay TOMATE RED SIN CENSURA Red comunismo Biblioteca Proletaria MUSICA Buscar este blog Desarmador Politico ESCRÍBENOS A desarmadorpolitico@hotmail.com.ar ESCRÍBENOS A desarmadorpolitico@hotmail.com.ar Periódico Veraz EL PROYECTO RAFAEL | \"Si me van a matar, mátenme, pero no me van a silenciar. El 16 de octubre de 2022, Rafael Moreno recibió varios disparos en la localidad de Montelíbano, en el norte de Colombia. Hoy, 32 medios de comunicación de todo el mundo publican las investigaciones del Proyecto Rafael. Matar al mensajero no matará el mensaje.\" LA JORNADA COMISIÓN MEXICANA DE DEFENSA Y PROMOCIÓN DE LOS DERECHOS HUMANOS PLUMAS LIBRES https://plumaslibres.com.mx/ PROCESO ARISTEGUI NOTICIAS MILENIO MILENIO EL UNIVERSAL REFORMA EL FINANCIERO LA JORNADA VERACRUZ GOBERNANTES.COM IMAGEN DE VERACRUZ EL HERALDO DE VERACRUZ AZ XALAPA PLUMAS LIBRES NOTIVER BIBLIOTECA VIRTUAL BIBLIOTECA DEL CONGRESO DEL ESTADO DE VERACRUZ BIBLIOTECA VIRTUAL UNIVERSIDAD VERACRUZANA CAMARA DE DIPUTADOS BIBLIOTECA DIGITAL UNAM SUPREMA CORTE DE JUSTICIA DE LA NACION MEXICO EN LIBROS SECRETARÍA DE CULTURA Colección de títulos en formato ePub de las obras escritas a lo largo de los siglos en México y sobre México... Denunciar abuso resumen latinoamericano Translate Select Language Abkhaz Acehnese Acholi Afar Afrikaans Albanian Alur Amharic Arabic Armenian Assamese Avar Awadhi Aymara Azerbaijani Balinese Baluchi Bambara Baoulé Bashkir Basque Batak Karo Batak Simalungun Batak Toba Belarusian Bemba Bengali Betawi Bhojpuri Bikol Bosnian Breton Bulgarian Buryat Cantonese Catalan Cebuano Chamorro"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 698.6089708789062,
            "r": 632.321,
            "b": 6.917970878906203,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5508
          ]
        }
      ],
      "orig": "Chechen Chichewa Chinese (Simplified) Chinese (Traditional) Chuukese Chuvash Corsican Crimean Tatar (Cyrillic) Crimean Tatar (Latin) Croatian Czech Danish Dari Dhivehi Dinka Dogri Dombe Dutch Dyula Dzongkha English Esperanto Estonian Ewe Faroese Fijian Filipino Finnish Fon French French (Canada) Frisian Friulian Fulani Ga Galician Georgian German Greek Guarani Gujarati Haitian Creole Hakha Chin Hausa Hawaiian Hebrew Hiligaynon Hindi Hmong Hungarian Hunsrik Iban Icelandic Igbo Ilocano Indonesian Inuktut (Latin) Inuktut (Syllabics) Irish Italian Jamaican Patois Japanese Javanese Jingpo Kalaallisut Kannada Kanuri Kapampangan Kazakh Khasi Khmer Kiga Kikongo Kinyarwanda Kituba Kokborok Komi Konkani Korean Krio Kurdish (Kurmanji) Kurdish (Sorani) Kyrgyz Lao Latgalian Latin Latvian Ligurian Limburgish Lingala Lithuanian Lombard Luganda Luo Luxembourgish Macedonian Madurese Maithili Makassar Malagasy Malay Malay (Jawi) Malayalam Maltese Mam Manx Maori Marathi Marshallese Marwadi Mauritian Creole Meadow Mari Meiteilon (Manipuri) Minang Mizo Mongolian Myanmar (Burmese) Nahuatl (Eastern Huasteca) Ndau Ndebele (South) Nepalbhasa (Newari) Nepali NKo Norwegian Nuer Occitan Odia (Oriya) Oromo Ossetian Pangasinan Papiamento Pashto Persian Polish Portuguese (Brazil) Portuguese (Portugal) Punjabi (Gurmukhi) Punjabi (Shahmukhi) Quechua Q eqchi Romani Romanian Rundi Russian Sami (North) Samoan Sango Sanskrit Santali (Latin) Santali (Ol Chiki) Scots Gaelic Sepedi Serbian Sesotho Seychellois Creole Shan Shona Sicilian Silesian Sindhi Sinhala Slovak Slovenian Somali Sundanese Susu Swahili Swati Swedish Tahitian Tajik Tamazight Tamazight (Tifinagh) Tamil Tatar Telugu Tetum Thai Tibetan Tigrinya Tiv Tok Pisin Tongan Tshiluba Tsonga Tswana Tulu Tumbuka Turkish Turkmen Tuvan Twi Udmurt Ukrainian Urdu Uyghur Uzbek Venda Venetian Vietnamese Waray Welsh Wolof Xhosa Yakut Yiddish Yoruba Yucatec Maya Zapotec Zulu Powered by Translate Vistas de página en total 2 1 4 6 0 5 3 RAFAEL DE JESUS PICASSO FIGUEROA TRATA DE MANERA DESPOTA Y NEGLIGENTE A LOS POBRES DEL HRRB Seguidores Archivo del blog 2025 (161) septiembre (20) agosto (35) julio (27) junio (8) abril (11) marzo (43) febrero (2) enero (15) 2024 (94) diciembre (18) noviembre (13) octubre (7) septiembre (13) agosto (11) julio (7) junio (12) mayo (5) marzo (1) enero (7) 2023 (21) diciembre (5) octubre (6) mayo (1) abril (7) febrero (2) 2022 (56) octubre (6) septiembre (4) agosto (1) julio (1) mayo (6) abril (3) marzo (21) febrero (9) enero (5) 2021 (474) diciembre (5) noviembre (6) octubre (15) septiembre (20) agosto (20) julio (7) junio (29) mayo (23) abril (63) marzo (72) febrero (92) enero (122) 2020 (1008) diciembre (107) noviembre (127) octubre (85) septiembre (62) agosto (56) julio (87) junio (84) mayo (114) abril (100) marzo (57) febrero (54) enero (75) 2019 (741) diciembre (38) noviembre (69) octubre (56) septiembre (56) agosto (62) julio (62) junio (60) mayo (92) abril (78) marzo (68) febrero (50) enero (50) 2018 (768) diciembre (45) noviembre (34) octubre (63) septiembre (59) agosto (35) julio (58) junio (66) mayo (74) abril (71) marzo (82) febrero (93) enero (88) 2017 (1189) diciembre (94) noviembre (85) octubre (112) septiembre (111) agosto (123) julio (121) junio (60) mayo (96) abril (88) marzo (85) febrero (110) enero (104) 2016 (2165) diciembre (106) noviembre (130) octubre (161) septiembre (123) agosto (146) julio (168) junio (183) mayo (236) abril (236) marzo (211) febrero (208) enero (257) 2015 (3176) diciembre (275) noviembre (250) octubre (217) septiembre (252) agosto (333) julio (274) junio (206) mayo (288) abril (239) marzo (249) VIOLENCIA CONTRA INFORMADORES IMPIDE UNA VERDADERA... PRI, PAN Y PRD SON LO MISMO... VICENTE BENITEZ GONZÁLEZ UNA HISTORIA DE CORRUPCIÓN VERACRUZ, ENTRE LAS ENTIDADES CON MAYOR NÚMERO DE ... A LA COMISIÓN CIVIL DE SEGUIMIENTO Y BÚSQUEDA PARA... APOYO A SOLEDAD ATZOMPA ES A MEDIAS, SEÑALAN OPERADOR INCÓMODO DE CARVALLO QUE LOS JORNALEROS ESTUDIEN SI QUIEREN GANAR MÁS: ... PRÓXIMAS ACCIONES EN DEFENSA DE NUESTRA LIBERTAD PREPÁRATE PARA LAS ACCIONES LEGALES EN DEFENSA DE ... LA ESPOSA DE JUAN BUENO TORIO UNA DE LAS FUNDADORA... PEDERASTIA ENCUBIERTA POR NORBERTO RIVERA Y SOLAPA... PGR, TRAS FUNCIONARIOS CORRUPTOS DE VERACRUZ RODRÍGUEZ MELGAREJO, LA PROSPERIDAD DEL FIDELISMO PEÑA OBTUVO DE FORMA ILÍCITA EL PODER, ACELERÓ LA ... EL PRIMER DIALOGO PEDAGÓGICO QUE SE LLEVARA EFECTO... REGIDOR \"PATITO\" HACE CAMPAÑA ADELANTADA DESDE FAC... LA COORDINACIÓN DE COMERCIO FUERA DE LA LEGALIDAD . DOMÍNGUEZ COPIÓ Y PEGÓ PROYECTO DE RECICLADORA EFE... ARISTEGUI EN EXCLUSIVA A RT: \"PEÑA NIETO DEBE DARL... ANARQUISTAS LE PRENDEN FUEGO AL PRI EN XALAPA EL CAPITALISMO CRIMINAL: México está sumergido en ... A SEIS MESES DE AYOTZINAPA MÉXICO 2030: El Plan de Venta de México a EE.UU. CONFIRMADO: JACOBO ZABLUDOVSKY SERÁ QUIEN REEMPLAC... CARVALLO ENGAÑA A LA GENTE DE LA COSTA DE LOS TUXT... HIJO DE FIDEL HERRERA, SI SERÁ DIPUTADO FEDERAL PL... PEDRO MONTALVO GÓMEZ: SIN TÍTULO PROFESIONAL PERIODISTA DE CNN REVELA CÓMO LOS GOBIERNOS PAGAN ... GOBERNADOR DE VERACRUZ CULPA A LAS REDES SOCIALES ... A 6 MESES DE SUFRIMIENTO, DOLOR, PESADILLA Y TRIST... SE MANIFIESTAN MMPV, FPR Y ESTUDIANTES EN EL INE VERACRUZ QUEBRADO ¿O ATRACADO? JAVIER DUARTE DESMI... DEMANDA GRUPO ADO A GOBIERNO DE DUARTE POR DEUDA D... UNIDAD DE HUMANIDADES UV XALAPA TOMADA MENSAJE DE CARMEN ARISTEGUI DURANTE EL REPORTE DE ... PT Y MOVIMIENTO CIUDADANO SON PARTIDOS PALEROS , ... EXHIBE AMPARO CONTRA",
      "text": "Chechen Chichewa Chinese (Simplified) Chinese (Traditional) Chuukese Chuvash Corsican Crimean Tatar (Cyrillic) Crimean Tatar (Latin) Croatian Czech Danish Dari Dhivehi Dinka Dogri Dombe Dutch Dyula Dzongkha English Esperanto Estonian Ewe Faroese Fijian Filipino Finnish Fon French French (Canada) Frisian Friulian Fulani Ga Galician Georgian German Greek Guarani Gujarati Haitian Creole Hakha Chin Hausa Hawaiian Hebrew Hiligaynon Hindi Hmong Hungarian Hunsrik Iban Icelandic Igbo Ilocano Indonesian Inuktut (Latin) Inuktut (Syllabics) Irish Italian Jamaican Patois Japanese Javanese Jingpo Kalaallisut Kannada Kanuri Kapampangan Kazakh Khasi Khmer Kiga Kikongo Kinyarwanda Kituba Kokborok Komi Konkani Korean Krio Kurdish (Kurmanji) Kurdish (Sorani) Kyrgyz Lao Latgalian Latin Latvian Ligurian Limburgish Lingala Lithuanian Lombard Luganda Luo Luxembourgish Macedonian Madurese Maithili Makassar Malagasy Malay Malay (Jawi) Malayalam Maltese Mam Manx Maori Marathi Marshallese Marwadi Mauritian Creole Meadow Mari Meiteilon (Manipuri) Minang Mizo Mongolian Myanmar (Burmese) Nahuatl (Eastern Huasteca) Ndau Ndebele (South) Nepalbhasa (Newari) Nepali NKo Norwegian Nuer Occitan Odia (Oriya) Oromo Ossetian Pangasinan Papiamento Pashto Persian Polish Portuguese (Brazil) Portuguese (Portugal) Punjabi (Gurmukhi) Punjabi (Shahmukhi) Quechua Q eqchi Romani Romanian Rundi Russian Sami (North) Samoan Sango Sanskrit Santali (Latin) Santali (Ol Chiki) Scots Gaelic Sepedi Serbian Sesotho Seychellois Creole Shan Shona Sicilian Silesian Sindhi Sinhala Slovak Slovenian Somali Sundanese Susu Swahili Swati Swedish Tahitian Tajik Tamazight Tamazight (Tifinagh) Tamil Tatar Telugu Tetum Thai Tibetan Tigrinya Tiv Tok Pisin Tongan Tshiluba Tsonga Tswana Tulu Tumbuka Turkish Turkmen Tuvan Twi Udmurt Ukrainian Urdu Uyghur Uzbek Venda Venetian Vietnamese Waray Welsh Wolof Xhosa Yakut Yiddish Yoruba Yucatec Maya Zapotec Zulu Powered by Translate Vistas de página en total 2 1 4 6 0 5 3 RAFAEL DE JESUS PICASSO FIGUEROA TRATA DE MANERA DESPOTA Y NEGLIGENTE A LOS POBRES DEL HRRB Seguidores Archivo del blog 2025 (161) septiembre (20) agosto (35) julio (27) junio (8) abril (11) marzo (43) febrero (2) enero (15) 2024 (94) diciembre (18) noviembre (13) octubre (7) septiembre (13) agosto (11) julio (7) junio (12) mayo (5) marzo (1) enero (7) 2023 (21) diciembre (5) octubre (6) mayo (1) abril (7) febrero (2) 2022 (56) octubre (6) septiembre (4) agosto (1) julio (1) mayo (6) abril (3) marzo (21) febrero (9) enero (5) 2021 (474) diciembre (5) noviembre (6) octubre (15) septiembre (20) agosto (20) julio (7) junio (29) mayo (23) abril (63) marzo (72) febrero (92) enero (122) 2020 (1008) diciembre (107) noviembre (127) octubre (85) septiembre (62) agosto (56) julio (87) junio (84) mayo (114) abril (100) marzo (57) febrero (54) enero (75) 2019 (741) diciembre (38) noviembre (69) octubre (56) septiembre (56) agosto (62) julio (62) junio (60) mayo (92) abril (78) marzo (68) febrero (50) enero (50) 2018 (768) diciembre (45) noviembre (34) octubre (63) septiembre (59) agosto (35) julio (58) junio (66) mayo (74) abril (71) marzo (82) febrero (93) enero (88) 2017 (1189) diciembre (94) noviembre (85) octubre (112) septiembre (111) agosto (123) julio (121) junio (60) mayo (96) abril (88) marzo (85) febrero (110) enero (104) 2016 (2165) diciembre (106) noviembre (130) octubre (161) septiembre (123) agosto (146) julio (168) junio (183) mayo (236) abril (236) marzo (211) febrero (208) enero (257) 2015 (3176) diciembre (275) noviembre (250) octubre (217) septiembre (252) agosto (333) julio (274) junio (206) mayo (288) abril (239) marzo (249) VIOLENCIA CONTRA INFORMADORES IMPIDE UNA VERDADERA... PRI, PAN Y PRD SON LO MISMO... VICENTE BENITEZ GONZÁLEZ UNA HISTORIA DE CORRUPCIÓN VERACRUZ, ENTRE LAS ENTIDADES CON MAYOR NÚMERO DE ... A LA COMISIÓN CIVIL DE SEGUIMIENTO Y BÚSQUEDA PARA... APOYO A SOLEDAD ATZOMPA ES A MEDIAS, SEÑALAN OPERADOR INCÓMODO DE CARVALLO QUE LOS JORNALEROS ESTUDIEN SI QUIEREN GANAR MÁS: ... PRÓXIMAS ACCIONES EN DEFENSA DE NUESTRA LIBERTAD PREPÁRATE PARA LAS ACCIONES LEGALES EN DEFENSA DE ... LA ESPOSA DE JUAN BUENO TORIO UNA DE LAS FUNDADORA... PEDERASTIA ENCUBIERTA POR NORBERTO RIVERA Y SOLAPA... PGR, TRAS FUNCIONARIOS CORRUPTOS DE VERACRUZ RODRÍGUEZ MELGAREJO, LA PROSPERIDAD DEL FIDELISMO PEÑA OBTUVO DE FORMA ILÍCITA EL PODER, ACELERÓ LA ... EL PRIMER DIALOGO PEDAGÓGICO QUE SE LLEVARA EFECTO... REGIDOR \"PATITO\" HACE CAMPAÑA ADELANTADA DESDE FAC... LA COORDINACIÓN DE COMERCIO FUERA DE LA LEGALIDAD . DOMÍNGUEZ COPIÓ Y PEGÓ PROYECTO DE RECICLADORA EFE... ARISTEGUI EN EXCLUSIVA A RT: \"PEÑA NIETO DEBE DARL... ANARQUISTAS LE PRENDEN FUEGO AL PRI EN XALAPA EL CAPITALISMO CRIMINAL: México está sumergido en ... A SEIS MESES DE AYOTZINAPA MÉXICO 2030: El Plan de Venta de México a EE.UU. CONFIRMADO: JACOBO ZABLUDOVSKY SERÁ QUIEN REEMPLAC... CARVALLO ENGAÑA A LA GENTE DE LA COSTA DE LOS TUXT... HIJO DE FIDEL HERRERA, SI SERÁ DIPUTADO FEDERAL PL... PEDRO MONTALVO GÓMEZ: SIN TÍTULO PROFESIONAL PERIODISTA DE CNN REVELA CÓMO LOS GOBIERNOS PAGAN ... GOBERNADOR DE VERACRUZ CULPA A LAS REDES SOCIALES ... A 6 MESES DE SUFRIMIENTO, DOLOR, PESADILLA Y TRIST... SE MANIFIESTAN MMPV, FPR Y ESTUDIANTES EN EL INE VERACRUZ QUEBRADO ¿O ATRACADO? JAVIER DUARTE DESMI... DEMANDA GRUPO ADO A GOBIERNO DE DUARTE POR DEUDA D... UNIDAD DE HUMANIDADES UV XALAPA TOMADA MENSAJE DE CARMEN ARISTEGUI DURANTE EL REPORTE DE ... PT Y MOVIMIENTO CIUDADANO SON PARTIDOS PALEROS , ... EXHIBE AMPARO CONTRA"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.273,
            "b": 82.89505234374997,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            4208
          ]
        }
      ],
      "orig": "LA LEY IPE IGNORANCIA LEGISLA... LA HOMOSEXUALIDAD EN LA POLÍTICA MEXICANA EN ORIZABA CONVOCAN A MARCHAR ESTE JUEVES 26 DE MA... CISMA EN EL PT; EXPULSA LA DIRIGENCIA NACIONAL A O... Toronto quiere a Carmen Aristegui now! - We want A... ENCARCELAN A REPORTEROS QUE DESCUBREN REPARTO DE D... DENISE DRESSER Y LYDIA CACHO EXPLICAN, EN INGLÉS, ... CFE LE PROHÍBE A SUS EMPLEADOS HABLAR MAL DE ENRIQ... INCREPAN FAMILIARES DE DESAPARECIDOS A DUARTE: IN... HALLAZGO DE PROBABLE FOSA CLANDESTINA CON 150 CUER... LA VIOLENCIA SIGUE EN EL VERACRUZ DE DUARTE, Y YA ... ADOLFO MOTA, BUENO....PARA NADA.... LEVANTONES EN COATEPEC VERACRUZ \"VAMOS PARA ADELANTE\" VIDEO: DETIENEN Y ESPOSAN A TURISTA QUE SE PROTEGÍ... DESDE QUE JAVIER DUARTE ES GOBERNADOR DE VERACRUZ,... CUANDO CAE UN GOBERNADOR (NOTA Y VIDEOS) COMANDO \"LEVANTA\" A MUJER Y A SU HIJO EN COSOLEACAQUE YA LES CAYÓ EL VEINTE: Familiares de normalistas l... LA MILITARIZACIÓN Y PARAMILITARIZACIÓN COMO ESTRAT... JUAN ANTONIO NEMI DIB: LA CONTRARRÉPLICA EXPRESIDENTA MUNICIPAL DE XALAPA ATENTA CONTRA EXE... CÁRCEL A ENRIQUE PEÑA NIETO... LA ALIANZA PAN-PT EN EL ESTADO DE MÉXICO, UNA GRAN... LOS MIGRANTES SON UN PELIGRO PARA LA CIUDADANÍA; S... INDÍGENAS TARAHUMARAS EXPLOTADOS EN BAJA CALIFORNI... ESCLAVITUD EN MÉXICO.... EL PARTIDO DEL TRABAJO HACE ALIANZAS POR UN LADO C... NUEVAMENTE HOSTIGAN A MILITANTES DEL FNLS Y PROMOT... EL PORFIRIATO PRESENTE EN SÁN QUINTÍN EN PLENO 2015 LA PRENSA EXTRANJERA LE PASA LA FACTURA A PRESIDEN... ¿TU VOTARÍAS POR EL PRI PARA QUE LA MUJER DE LA FA... MANIFESTACIÓN PUBLICA ESTE MIÉRCOLES 25 DE MARZO D... CUASI MORENA INTERNACIONAL SE FORTALECE... VOCERO DEL ESTADO DICE: EL ESTADO MEXICANO NO PUED... JORNADA DE LUCHA EN TOLUCA, POR AYOTZINAPA Y POR M... ALCALDE PRIISTA PIDE A MUJERES VER TELENOVELAS EN ... XÓCHITL GÁLVEZ FALSEÓ DATOS ANTE LA AUTORIDAD ELEC... SR. RECTOR: ABRA UN ESPACIO A LA PERIODISTA CARMEN... UNA MUJER ES LINCHADA EN AFGANISTÁN POR PROFANAR E... NO AUTORICE GASOLINERA EN COLINDANCIAS DE ZONA ARQ... EMPRESA LIGADA A ZETAS BUSCA UNA ADJUDICACIÓN DIR... EL PERIODISMO QUE NO TENEMOS CARMEN ARISTEGUI: LA PERIODISTA MÁS CREÍBLE DE MÉXICO INTERCAMBIO Y REENCUENTRO PEDAGOGICO EL 28 DE MARZ... CIENTOS DE PENSIONADOS MARCHAN EN XALAPA PARA EXIG... INNECESARIO JAPÓN: INVITADOS Y EMPLEADOS DUARTISTAS \"EL ESTADO MEXICANO OFICIALIZÓ EL DESPOJO DE LOS R... PRI QUIERE LIMPIAR IMAGEN DE CARMEN SALINAS CON VI... GRITAN ASESINOS A FUNCIONARIOS MEXICANOS EN WASHIN... SILENCIAR Y DESPLAZAR A ARISTEGUI SE CONVIRTIÓ EN ... EE.UU. ANALIZA A ENEMIGOS DEL GOBIERNO MEXICANO: P... CARMEN ARISTEGUI TELEVISA BLOQUEA VIDEO EN EL QUE BROZO CENSURA D... PIDE WASHINGTON A MÉXICO COMBATIR CORRUPCIÓN ENDÉMICA EL DESPIDO DE CARMEN ARISTEGUI QUEDA COMO PRECEDEN... LA RENDDH CONDENA DE MANERA ENÉRGICA LA BRUTAL REP... MÉXICO: PROTESTA DE JORNALEROS EN SAN QUINTÍN DEJA... DOS PROYECTOS DE NACIÓN LA RUINA DE LA INDUSTRIA PETROLERA Mientras dejan en la ruina a Pemex, GASTAN 24 MDP ... ELECCIONES 2015: ACTORES, CÓMICOS, DEPORTISTAS Y C... DEMANDARÁ AL PVEM POR ENVIARLE TARJETA \"YO NO SOY NINGUNA PENDEJA, SOY LA SÍNDICA\": SÍNDI... febrero (250) enero (343) 2014 (3046) diciembre (363) noviembre (389) octubre (295) septiembre (351) agosto (286) julio (258) junio (172) mayo (173) abril (203) marzo (184) febrero (171) enero (201) 2013 (2408) diciembre (243) noviembre (210) octubre (266) septiembre (281) agosto (186) julio (181) junio (135) mayo (167) abril (190) marzo (176) febrero (162) enero (211) 2012 (1430) diciembre (223) noviembre (185) octubre (163) septiembre (135) agosto (85) julio (92) junio (96) mayo (129) abril (108) marzo (52) febrero (80) enero (82) 2011 (1313) diciembre (82) noviembre (82) octubre (91) septiembre (124) agosto (127) julio (143) junio (176) mayo (120) abril (91) marzo (90) febrero (92) enero (95) 2010 (382) diciembre (67) noviembre (71) octubre (60) septiembre (55) agosto (44) julio (45) junio (18) mayo (17) abril (2) febrero (1) enero (2) 2009 (11) diciembre (2) noviembre (5) octubre (4) DESARMADOR POLITICO DESARMADOR POLITICO Tema Viajes. Con la tecnología de Blogger . Original text Rate this translation Your feedback will be used to help improve Google Translate",
      "text": "LA LEY IPE IGNORANCIA LEGISLA... LA HOMOSEXUALIDAD EN LA POLÍTICA MEXICANA EN ORIZABA CONVOCAN A MARCHAR ESTE JUEVES 26 DE MA... CISMA EN EL PT; EXPULSA LA DIRIGENCIA NACIONAL A O... Toronto quiere a Carmen Aristegui now! - We want A... ENCARCELAN A REPORTEROS QUE DESCUBREN REPARTO DE D... DENISE DRESSER Y LYDIA CACHO EXPLICAN, EN INGLÉS, ... CFE LE PROHÍBE A SUS EMPLEADOS HABLAR MAL DE ENRIQ... INCREPAN FAMILIARES DE DESAPARECIDOS A DUARTE: IN... HALLAZGO DE PROBABLE FOSA CLANDESTINA CON 150 CUER... LA VIOLENCIA SIGUE EN EL VERACRUZ DE DUARTE, Y YA ... ADOLFO MOTA, BUENO....PARA NADA.... LEVANTONES EN COATEPEC VERACRUZ \"VAMOS PARA ADELANTE\" VIDEO: DETIENEN Y ESPOSAN A TURISTA QUE SE PROTEGÍ... DESDE QUE JAVIER DUARTE ES GOBERNADOR DE VERACRUZ,... CUANDO CAE UN GOBERNADOR (NOTA Y VIDEOS) COMANDO \"LEVANTA\" A MUJER Y A SU HIJO EN COSOLEACAQUE YA LES CAYÓ EL VEINTE: Familiares de normalistas l... LA MILITARIZACIÓN Y PARAMILITARIZACIÓN COMO ESTRAT... JUAN ANTONIO NEMI DIB: LA CONTRARRÉPLICA EXPRESIDENTA MUNICIPAL DE XALAPA ATENTA CONTRA EXE... CÁRCEL A ENRIQUE PEÑA NIETO... LA ALIANZA PAN-PT EN EL ESTADO DE MÉXICO, UNA GRAN... LOS MIGRANTES SON UN PELIGRO PARA LA CIUDADANÍA; S... INDÍGENAS TARAHUMARAS EXPLOTADOS EN BAJA CALIFORNI... ESCLAVITUD EN MÉXICO.... EL PARTIDO DEL TRABAJO HACE ALIANZAS POR UN LADO C... NUEVAMENTE HOSTIGAN A MILITANTES DEL FNLS Y PROMOT... EL PORFIRIATO PRESENTE EN SÁN QUINTÍN EN PLENO 2015 LA PRENSA EXTRANJERA LE PASA LA FACTURA A PRESIDEN... ¿TU VOTARÍAS POR EL PRI PARA QUE LA MUJER DE LA FA... MANIFESTACIÓN PUBLICA ESTE MIÉRCOLES 25 DE MARZO D... CUASI MORENA INTERNACIONAL SE FORTALECE... VOCERO DEL ESTADO DICE: EL ESTADO MEXICANO NO PUED... JORNADA DE LUCHA EN TOLUCA, POR AYOTZINAPA Y POR M... ALCALDE PRIISTA PIDE A MUJERES VER TELENOVELAS EN ... XÓCHITL GÁLVEZ FALSEÓ DATOS ANTE LA AUTORIDAD ELEC... SR. RECTOR: ABRA UN ESPACIO A LA PERIODISTA CARMEN... UNA MUJER ES LINCHADA EN AFGANISTÁN POR PROFANAR E... NO AUTORICE GASOLINERA EN COLINDANCIAS DE ZONA ARQ... EMPRESA LIGADA A ZETAS BUSCA UNA ADJUDICACIÓN DIR... EL PERIODISMO QUE NO TENEMOS CARMEN ARISTEGUI: LA PERIODISTA MÁS CREÍBLE DE MÉXICO INTERCAMBIO Y REENCUENTRO PEDAGOGICO EL 28 DE MARZ... CIENTOS DE PENSIONADOS MARCHAN EN XALAPA PARA EXIG... INNECESARIO JAPÓN: INVITADOS Y EMPLEADOS DUARTISTAS \"EL ESTADO MEXICANO OFICIALIZÓ EL DESPOJO DE LOS R... PRI QUIERE LIMPIAR IMAGEN DE CARMEN SALINAS CON VI... GRITAN ASESINOS A FUNCIONARIOS MEXICANOS EN WASHIN... SILENCIAR Y DESPLAZAR A ARISTEGUI SE CONVIRTIÓ EN ... EE.UU. ANALIZA A ENEMIGOS DEL GOBIERNO MEXICANO: P... CARMEN ARISTEGUI TELEVISA BLOQUEA VIDEO EN EL QUE BROZO CENSURA D... PIDE WASHINGTON A MÉXICO COMBATIR CORRUPCIÓN ENDÉMICA EL DESPIDO DE CARMEN ARISTEGUI QUEDA COMO PRECEDEN... LA RENDDH CONDENA DE MANERA ENÉRGICA LA BRUTAL REP... MÉXICO: PROTESTA DE JORNALEROS EN SAN QUINTÍN DEJA... DOS PROYECTOS DE NACIÓN LA RUINA DE LA INDUSTRIA PETROLERA Mientras dejan en la ruina a Pemex, GASTAN 24 MDP ... ELECCIONES 2015: ACTORES, CÓMICOS, DEPORTISTAS Y C... DEMANDARÁ AL PVEM POR ENVIARLE TARJETA \"YO NO SOY NINGUNA PENDEJA, SOY LA SÍNDICA\": SÍNDI... febrero (250) enero (343) 2014 (3046) diciembre (363) noviembre (389) octubre (295) septiembre (351) agosto (286) julio (258) junio (172) mayo (173) abril (203) marzo (184) febrero (171) enero (201) 2013 (2408) diciembre (243) noviembre (210) octubre (266) septiembre (281) agosto (186) julio (181) junio (135) mayo (167) abril (190) marzo (176) febrero (162) enero (211) 2012 (1430) diciembre (223) noviembre (185) octubre (163) septiembre (135) agosto (85) julio (92) junio (96) mayo (129) abril (108) marzo (52) febrero (80) enero (82) 2011 (1313) diciembre (82) noviembre (82) octubre (91) septiembre (124) agosto (127) julio (143) junio (176) mayo (120) abril (91) marzo (90) febrero (92) enero (95) 2010 (382) diciembre (67) noviembre (71) octubre (60) septiembre (55) agosto (44) julio (45) junio (18) mayo (17) abril (2) febrero (1) enero (2) 2009 (11) diciembre (2) noviembre (5) octubre (4) DESARMADOR POLITICO DESARMADOR POLITICO Tema Viajes. Con la tecnología de Blogger . Original text Rate this translation Your feedback will be used to help improve Google Translate"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.2328491210938
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 736.5796508789062
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}