{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "OCTUBRE EN VERACRUZ  ¿A DÓNDE VAN LOS DESAPARECIDOS",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 7247846508755660982,
    "filename": "OCTUBRE EN VERACRUZ  ¿A DÓNDE VAN LOS DESAPARECIDOS.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 725.7180319140624,
            "r": 632.291,
            "b": 6.996031914062428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5823
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 725.7182369140625,
            "r": 632.285,
            "b": 222.9372369140625,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5824,
            10010
          ]
        }
      ],
      "orig": "Octubre en Veracruz: ¿A dónde van los desaparecidos? Internet Explorer 6 isn't supported by this website... NUESTRA APARENTE RENDICIÓN QUEREMOS CONSTRUIR PAZ Y DIÁLOGO. POR ESO ESTAMOS AQUÍ NAR QUIÉNES SOMOS ACCESO ADMINISTRADORES PRIMER ANIVERSARIO MENSAJES RECIBIDOS SEGUNDO ANIVERSARIO BLOGS Hermes D. Ceniceros Lydia Cacho: PLAN B Alejandro Almazán Coord. Rossana Reguillo Marco Lara Klahr Coord. Marcela Turati: PERIODISTAS DE A PIE Cordelia Rizzo Diego Osorno Froylán Enciso Edgardo Buscaglia Sanjuana Martínez Flavio Meléndez: PSICOANÁLISIS SUEÑOS ANÓNIMOS Sergio Aguayo ESTAMOS HACIENDO ¿DÓNDE ESTÁN? Menos días aquí Directorio de Asociaciones Canto a su amor desaparecido ESTADO DE LA REPÚBLICA Puebla Querétaro Guerrero México DF Chihuahua Jalisco Nuevo León Sinaloa Sonora Veracruz Tú y yo coincidimos en la noche terrible NAR AMÉRICA Centroamérica Puerto Rico MÉXICO EN TRÁNSITO Testigos presenciales BIBLIOTECA Poesía Cuentos Ensayos y Artículos Entrevistas y charlas Crónicas y reportajes Fotos, monos e ilustraciones COLABORACIONES MEDIATECA PODCAST VIDEOTECA NAR DOCUMENTALES LIBROS Tú y yo coincidimos en la noche terrible INTERVENCIÓN LITERARIA en la República El mapa latinoamericano de nuestro futuro NAR, EL LIBRO COMUNIDAD Especial: Crisis en México Por todos los desaparecidos 72 Migrantes ¿Y si Blancanieves se uniera al crimen organizado? #NARCOMACHINE BORDAMOS POR LA PAZ GUADALAJARA BORDAMOS POR LA PAZ PUEBLA Ayotzinapa somos todos Rompe el miedo Mapa de fosas En el camino Bordados de paz, memoria y justicia: un proceso de visibilización CAMPAÑAS Bicentenario Por las mujeres asesinadas de Ciudad Juárez Apoyo urgente al CIAM Cancún #132 x la paz Compus seguras USTED ESTA AQUI: Inicio / ESTAMOS HACIENDO / ESTADO DE LA REPÚBLICA / Veracruz / Octubre en Veracruz: ¿A dónde van los desaparecidos? A+ A A- Octubre en Veracruz: ¿A dónde van los desaparecidos? Sábado, 09 Noviembre 2013 tamaño de la fuente disminuir el tamaño de la fuente aumentar tamaño de la fuente Imprimir Email DISQUS_COMMENTS Ámbar Nayeli Suárez Rivera Ámbar Nayeli Suárez Rivera Ámbar Nayeli Suárez Rivera, de 24 años estudiante de la Facultad de Odontología en el Puerto de Veracruz, desapareció sin dejar rastro alguno desde el pasado dos de octubre, pese a las múltiples protestas de sus familiares y al perifoneo cibernético, un mes después no se ha podido dar con el paradero de la joven.   El conductor del taxi, Andrés Aguilar Marín, de 37 años desapareció a principios de octubre, su hermana, María del Rosario Aguilar asegura que fue detenido por los cuerpos de elite y de reacción inmediata de la Secretaria de Seguridad Pública (SSP). Al otro día de su desaparición, Andrés Aguilar fue buscado en los separos de la Policía Municipal, el Ministerio Público, la Cruz Roja, el penal de Villa Aldama y el de Pacho Viejo, así como en hospitales, pero en ningún lugar se le pudo encontrar. Andrés Aguilar fue detenido junto con Jacqueline Espejo Moctezuma, oficial del agrupamiento carretero de la Secretaría de Seguridad Pública (SSP) de Veracruz, ella apareció 4 días después para denunciar maltrato psicológico, golpes y amenazas de muerte por parte de elementos del cuerpo de elite y de reacción inmediata de la Policía Estatal Acreditable quienes le quisieron sembrar unos tabiques de marihuana. En la desaparición de ocho policías municipales de Úrsulo Galván, reportada desde el 11 de enero pasado, familiares y amigos de los oficiales han hecho cerca de 8 protestas en el Palacio Municipal, bloqueos de la carretera, enviado cartas de auxilio al presidente, Enrique Peña Nieto y manifestaciones en el Palacio de Gobierno de Veracruz para dar con el paradero de los oficiales rasos. Las esposas y madres de los policías municipales de los desaparecidos responsabilizan a los cuerpos de elite de la SSP de haberlos levantado . Apenas este jueves 7 de noviembre, el diputado local de la coalición PRI-Nueva Alianza por Cosamaloapan, Juan René Chiunti Hernández admitió que su hermano, Alejandro Chiunti fue secuestrado el pasado 2 de abril por un comando armado, pese a que al día siguiente se pagó un rescate millonario,  7 meses después no hay pistas de su paradero. En octubre, familiares del comandante de Tránsito del Estado de Veracruz, Damián Pineda Medina regresaron a la Plaza Lerdo de Xalapa para volver a exigir que seguridad pública y la Procuraduría de Justicia den con el paradero de Damián. Pineda Medina desapareció junto con otra oficial raso desde junio pasado. El mes de octubre en Veracruz transito con el tema de los desaparecidos regresando con fuerza a la opinión pública, la desaparición de Ambar Nayeli y la búsqueda constante por parte de sus familiares, ayudó a otras familias en desgracia a buscar con ímpetu a sus seres queridos. El pasado 30 de octubre, medio centenar de habitantes de la región de Córdoba viajaron a Xalapa para marchar y presentar una lista de 9 personas desaparecidas en lo que va del año en esa región montañosa, ubicada en el centro del estado. Quienes marcharon, son los mismos que se indignaron en junio pasado, cuando el subprocurador de justicia de Veracruz, Antonio Lezama Moo minimizó el tema de la desaparición forzada de personas, al aludir que la mayoría de ellos se iban con el amiguito o con la amante . El Colectivo por la Paz Xalapa anunció a finales de este mes que llevará hasta Human Rights Watch y Amnistía Internacional, el tema de los desaparecidos en la entidad para investigar y tratar de resolver los casos. Tan sólo en el 2013, dicho colectivo tiene el registro de 35 personas desaparecidas.    Información adicional Por: : Noé Zavaleta Biografía: Reportero de Proceso, Apro y el periódico El Puerto noezavaleta10@hotmail.com Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. / @zavaleta_noe Fecha: 9 de noviembre de 2013 Más en esta categoría: « Septiembre en Veracruz: represión Diciembre en Veracruz: el recrudecimiento de la violencia » volver arriba ESTADO DE LA REPÚBLICA Sonora se ha convertido un estado sin Ley En un puente algo que parece una narcomanta cuelga con un mensaje dirigido al gobierno del Estado. No está escrita con sangre ni la acompañan cabezas o cuerpos mutilados. Las Las mismas prácticas oscuras de antes Después de dos meses de marchas, mítines y demás acciones de protesta social Hermosillo sigue con un movimiento social que ha cuestionado no solamente al gobierno federal, sino también al Sonora comienza el año en rebeldía El 30 de diciembre del 2016 nadie se hubiera imaginado que Hermosillo se convertiría en una ciudad de protestas y un referente nacional en las acciones de resistencia civil pacífica, Noviembre en Sonora: Corte de caja de un año violento Esta será la última publicación del año en este reporte que mensualmente se hace de la inseguridad, la violencia y la violación de los derechos humanos en Sonora. Por este Octubre en Sonora: ¡Alerta de género ya!       El 2 de noviembres mujeres del Observatorio Nacional del Femincidio capitulo Sonora, así como de otras organizaciones feministas de Sonora, hicieron un altar en las escalinatas del teatro y museo Octubre en Jalisco: La ley del galeón y la justicia al revés El juez que olvida la justicia 12 de octubre.El Patrón es el nombre clave en la justicia en Jalisco, ya que en su nombre se piden muchos favores o se Septiembre en Sonora: Los rostros de la ausencia en Hermosillo La imagen que acompaña este reporte de Estado de la Republica es el rostro golpeado de un hombre maduro, padre de un joven desaparecido. Los ojos de este hombre están Agosto en Sonora: La percepción de los números Imaginen un dron volando en el atardecer del desierto sonorense en medio de sahuaros, choyas y mezquites. Desde las imágenes que toma ese insecto artificial, equipado con la más alta Agosto en Jalisco: ¿La ruptura de los pactos? Y el monstruo creció de entre nosotros. Creció cobijado por la estructura gubernamental pero también por sus socios comerciales que creyeron que con éste su plaza estaría segura . Sin embargo, 1 2 3 Prev Next DESAPARECIDOS 27 años separados Papá de mi vida, Los tiempos de la impunidad, la simulación, el olvido y la mentira nos llevan a estar 27 años separados. Es tanto el tiempo que ha pasado desde aquella 22 de febrero, tu cumpleaños número 35 No sé cómo empezar a escribirte, hay tantas cosas que quisiera decirte: que te amamos, que día con día te pensamos, te buscamos, te esperamos, pedimos a Dios porque te 10 de mayo: carta de una madre con 4 hijos desaparecidos Queridas hermanas y hermanos del mismo dolor, y personas que nos han acompañado en este hermoso y grandioso día tan importante para todas las madres.Digo grandioso porque es el día En lo más obscuro, te ves como una luz brillante. Para Francisco Javier Cisneros Torres. A un año de tu desaparición. Hijo, a pesar del tiempo no encuentro la calma. Tu desaparición pesa más que el olvido. Cada día sin tu presencia Carta a mi hijo Kristian Hoy exactamente a esta hora 4:00 de la mañana pero del 2010 saliste a trabajar mi niño en una camioneta nisan color blanca refrigerada cargada de chocolate rumbo a Saltillo Tu cumpleaños sin ti. A mi corazoncito de obsidiana: Escribo esta carta a mi hijo Xiuhtletl Abarca Olea, desaparecido el 8 de septiembre del 2013, en Chilpancingo, Guerrero. Mi amado hijo te escribo estas líneas porque Tres años, 36 meses, 1,096 días o 26,292 horas Alejandro AlfonsoMoreno Baca. Edad: 32 años Estatura: 1.74 m. Carta a mi papá Hola papá. Soy Vale. Quiero decirte que donde quiera que estés, siempre estás en mi corazón y en mi mente. Siempre pienso en ti, en todo momento y en lo que Sobrevivir a tu ausencia. Dalia, hija: Después de que cumpliste tres años de ausencia me está cayendo el veinte de que siento que no voy a volver a verte, pero Dios es tan grande que PRENSA AMENAZADA RECIBE NUESTRO BOLETÍN Nombre: Email: Powered by 2B BARCELONA BOGOTA Condiciones Legales NUESTRA APARENTE RENDICION | 2010",
      "text": "Octubre en Veracruz: ¿A dónde van los desaparecidos? Internet Explorer 6 isn't supported by this website... NUESTRA APARENTE RENDICIÓN QUEREMOS CONSTRUIR PAZ Y DIÁLOGO. POR ESO ESTAMOS AQUÍ NAR QUIÉNES SOMOS ACCESO ADMINISTRADORES PRIMER ANIVERSARIO MENSAJES RECIBIDOS SEGUNDO ANIVERSARIO BLOGS Hermes D. Ceniceros Lydia Cacho: PLAN B Alejandro Almazán Coord. Rossana Reguillo Marco Lara Klahr Coord. Marcela Turati: PERIODISTAS DE A PIE Cordelia Rizzo Diego Osorno Froylán Enciso Edgardo Buscaglia Sanjuana Martínez Flavio Meléndez: PSICOANÁLISIS SUEÑOS ANÓNIMOS Sergio Aguayo ESTAMOS HACIENDO ¿DÓNDE ESTÁN? Menos días aquí Directorio de Asociaciones Canto a su amor desaparecido ESTADO DE LA REPÚBLICA Puebla Querétaro Guerrero México DF Chihuahua Jalisco Nuevo León Sinaloa Sonora Veracruz Tú y yo coincidimos en la noche terrible NAR AMÉRICA Centroamérica Puerto Rico MÉXICO EN TRÁNSITO Testigos presenciales BIBLIOTECA Poesía Cuentos Ensayos y Artículos Entrevistas y charlas Crónicas y reportajes Fotos, monos e ilustraciones COLABORACIONES MEDIATECA PODCAST VIDEOTECA NAR DOCUMENTALES LIBROS Tú y yo coincidimos en la noche terrible INTERVENCIÓN LITERARIA en la República El mapa latinoamericano de nuestro futuro NAR, EL LIBRO COMUNIDAD Especial: Crisis en México Por todos los desaparecidos 72 Migrantes ¿Y si Blancanieves se uniera al crimen organizado? #NARCOMACHINE BORDAMOS POR LA PAZ GUADALAJARA BORDAMOS POR LA PAZ PUEBLA Ayotzinapa somos todos Rompe el miedo Mapa de fosas En el camino Bordados de paz, memoria y justicia: un proceso de visibilización CAMPAÑAS Bicentenario Por las mujeres asesinadas de Ciudad Juárez Apoyo urgente al CIAM Cancún #132 x la paz Compus seguras USTED ESTA AQUI: Inicio / ESTAMOS HACIENDO / ESTADO DE LA REPÚBLICA / Veracruz / Octubre en Veracruz: ¿A dónde van los desaparecidos? A+ A A- Octubre en Veracruz: ¿A dónde van los desaparecidos? Sábado, 09 Noviembre 2013 tamaño de la fuente disminuir el tamaño de la fuente aumentar tamaño de la fuente Imprimir Email DISQUS_COMMENTS Ámbar Nayeli Suárez Rivera Ámbar Nayeli Suárez Rivera Ámbar Nayeli Suárez Rivera, de 24 años estudiante de la Facultad de Odontología en el Puerto de Veracruz, desapareció sin dejar rastro alguno desde el pasado dos de octubre, pese a las múltiples protestas de sus familiares y al perifoneo cibernético, un mes después no se ha podido dar con el paradero de la joven.   El conductor del taxi, Andrés Aguilar Marín, de 37 años desapareció a principios de octubre, su hermana, María del Rosario Aguilar asegura que fue detenido por los cuerpos de elite y de reacción inmediata de la Secretaria de Seguridad Pública (SSP). Al otro día de su desaparición, Andrés Aguilar fue buscado en los separos de la Policía Municipal, el Ministerio Público, la Cruz Roja, el penal de Villa Aldama y el de Pacho Viejo, así como en hospitales, pero en ningún lugar se le pudo encontrar. Andrés Aguilar fue detenido junto con Jacqueline Espejo Moctezuma, oficial del agrupamiento carretero de la Secretaría de Seguridad Pública (SSP) de Veracruz, ella apareció 4 días después para denunciar maltrato psicológico, golpes y amenazas de muerte por parte de elementos del cuerpo de elite y de reacción inmediata de la Policía Estatal Acreditable quienes le quisieron sembrar unos tabiques de marihuana. En la desaparición de ocho policías municipales de Úrsulo Galván, reportada desde el 11 de enero pasado, familiares y amigos de los oficiales han hecho cerca de 8 protestas en el Palacio Municipal, bloqueos de la carretera, enviado cartas de auxilio al presidente, Enrique Peña Nieto y manifestaciones en el Palacio de Gobierno de Veracruz para dar con el paradero de los oficiales rasos. Las esposas y madres de los policías municipales de los desaparecidos responsabilizan a los cuerpos de elite de la SSP de haberlos levantado . Apenas este jueves 7 de noviembre, el diputado local de la coalición PRI-Nueva Alianza por Cosamaloapan, Juan René Chiunti Hernández admitió que su hermano, Alejandro Chiunti fue secuestrado el pasado 2 de abril por un comando armado, pese a que al día siguiente se pagó un rescate millonario,  7 meses después no hay pistas de su paradero. En octubre, familiares del comandante de Tránsito del Estado de Veracruz, Damián Pineda Medina regresaron a la Plaza Lerdo de Xalapa para volver a exigir que seguridad pública y la Procuraduría de Justicia den con el paradero de Damián. Pineda Medina desapareció junto con otra oficial raso desde junio pasado. El mes de octubre en Veracruz transito con el tema de los desaparecidos regresando con fuerza a la opinión pública, la desaparición de Ambar Nayeli y la búsqueda constante por parte de sus familiares, ayudó a otras familias en desgracia a buscar con ímpetu a sus seres queridos. El pasado 30 de octubre, medio centenar de habitantes de la región de Córdoba viajaron a Xalapa para marchar y presentar una lista de 9 personas desaparecidas en lo que va del año en esa región montañosa, ubicada en el centro del estado. Quienes marcharon, son los mismos que se indignaron en junio pasado, cuando el subprocurador de justicia de Veracruz, Antonio Lezama Moo minimizó el tema de la desaparición forzada de personas, al aludir que la mayoría de ellos se iban con el amiguito o con la amante . El Colectivo por la Paz Xalapa anunció a finales de este mes que llevará hasta Human Rights Watch y Amnistía Internacional, el tema de los desaparecidos en la entidad para investigar y tratar de resolver los casos. Tan sólo en el 2013, dicho colectivo tiene el registro de 35 personas desaparecidas.    Información adicional Por: : Noé Zavaleta Biografía: Reportero de Proceso, Apro y el periódico El Puerto noezavaleta10@hotmail.com Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. / @zavaleta_noe Fecha: 9 de noviembre de 2013 Más en esta categoría: « Septiembre en Veracruz: represión Diciembre en Veracruz: el recrudecimiento de la violencia » volver arriba ESTADO DE LA REPÚBLICA Sonora se ha convertido un estado sin Ley En un puente algo que parece una narcomanta cuelga con un mensaje dirigido al gobierno del Estado. No está escrita con sangre ni la acompañan cabezas o cuerpos mutilados. Las Las mismas prácticas oscuras de antes Después de dos meses de marchas, mítines y demás acciones de protesta social Hermosillo sigue con un movimiento social que ha cuestionado no solamente al gobierno federal, sino también al Sonora comienza el año en rebeldía El 30 de diciembre del 2016 nadie se hubiera imaginado que Hermosillo se convertiría en una ciudad de protestas y un referente nacional en las acciones de resistencia civil pacífica, Noviembre en Sonora: Corte de caja de un año violento Esta será la última publicación del año en este reporte que mensualmente se hace de la inseguridad, la violencia y la violación de los derechos humanos en Sonora. Por este Octubre en Sonora: ¡Alerta de género ya!       El 2 de noviembres mujeres del Observatorio Nacional del Femincidio capitulo Sonora, así como de otras organizaciones feministas de Sonora, hicieron un altar en las escalinatas del teatro y museo Octubre en Jalisco: La ley del galeón y la justicia al revés El juez que olvida la justicia 12 de octubre.El Patrón es el nombre clave en la justicia en Jalisco, ya que en su nombre se piden muchos favores o se Septiembre en Sonora: Los rostros de la ausencia en Hermosillo La imagen que acompaña este reporte de Estado de la Republica es el rostro golpeado de un hombre maduro, padre de un joven desaparecido. Los ojos de este hombre están Agosto en Sonora: La percepción de los números Imaginen un dron volando en el atardecer del desierto sonorense en medio de sahuaros, choyas y mezquites. Desde las imágenes que toma ese insecto artificial, equipado con la más alta Agosto en Jalisco: ¿La ruptura de los pactos? Y el monstruo creció de entre nosotros. Creció cobijado por la estructura gubernamental pero también por sus socios comerciales que creyeron que con éste su plaza estaría segura . Sin embargo, 1 2 3 Prev Next DESAPARECIDOS 27 años separados Papá de mi vida, Los tiempos de la impunidad, la simulación, el olvido y la mentira nos llevan a estar 27 años separados. Es tanto el tiempo que ha pasado desde aquella 22 de febrero, tu cumpleaños número 35 No sé cómo empezar a escribirte, hay tantas cosas que quisiera decirte: que te amamos, que día con día te pensamos, te buscamos, te esperamos, pedimos a Dios porque te 10 de mayo: carta de una madre con 4 hijos desaparecidos Queridas hermanas y hermanos del mismo dolor, y personas que nos han acompañado en este hermoso y grandioso día tan importante para todas las madres.Digo grandioso porque es el día En lo más obscuro, te ves como una luz brillante. Para Francisco Javier Cisneros Torres. A un año de tu desaparición. Hijo, a pesar del tiempo no encuentro la calma. Tu desaparición pesa más que el olvido. Cada día sin tu presencia Carta a mi hijo Kristian Hoy exactamente a esta hora 4:00 de la mañana pero del 2010 saliste a trabajar mi niño en una camioneta nisan color blanca refrigerada cargada de chocolate rumbo a Saltillo Tu cumpleaños sin ti. A mi corazoncito de obsidiana: Escribo esta carta a mi hijo Xiuhtletl Abarca Olea, desaparecido el 8 de septiembre del 2013, en Chilpancingo, Guerrero. Mi amado hijo te escribo estas líneas porque Tres años, 36 meses, 1,096 días o 26,292 horas Alejandro AlfonsoMoreno Baca. Edad: 32 años Estatura: 1.74 m. Carta a mi papá Hola papá. Soy Vale. Quiero decirte que donde quiera que estés, siempre estás en mi corazón y en mi mente. Siempre pienso en ti, en todo momento y en lo que Sobrevivir a tu ausencia. Dalia, hija: Después de que cumpliste tres años de ausencia me está cayendo el veinte de que siento que no voy a volver a verte, pero Dios es tan grande que PRENSA AMENAZADA RECIBE NUESTRO BOLETÍN Nombre: Email: Powered by 2B BARCELONA BOGOTA Condiciones Legales NUESTRA APARENTE RENDICION | 2010"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 764.0328369140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}