{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "DESAPARECIDOS E INVISIBLES",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 10257434238069720728,
    "filename": "DESAPARECIDOS E INVISIBLES.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 706.3240441210937,
            "r": 632.279,
            "b": 6.9180441210937715,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5807
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 705.9806691210937,
            "r": 632.323,
            "b": 4.524669121093666,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5808,
            11630
          ]
        }
      ],
      "orig": "Desaparecidos e invisibles Ads powered by Nuestros medios: Estadio Deportes Indigo Geek Indigo Energía e Industria Secciones HOY: Nacional Opinión CDMX Monterrey FAN Opinión Desaparecidos e invisibles 22 de Abril de 2013 01:11 hs Lectura 13 min Publicidad Publicidad Las cifras oficiales de desaparecidos en México en el sexenio pasado superan los 20 mil, de esta cantidad Jalisco sumó cerca de dos mil personas, el 10 por ciento de total nacional.  Uno de estos ocurrió el 17 de enero de 2011 cuando José Luis Arana Aguilar salió de su casa en Guadalajara alrededor de las 11 de la mañana. De ocupación ingeniero y con un estilo de vida tranquilo, Arana Aguilar nunca regresó al lado de sus dos hijos y esposa. por Esteban Contreras [shortcode-cifras titulo=\"\" cifra=\"43 %\" descripcion=\"están en el grupo de edad de menores de 17 años\"] Ads powered by \"Tratando de elaborar el perfil del desaparecido en Jalisco, podemos afirmar que se trata de una estudiante menor de 17 años que vive en la ZMG\" ReporteCEPAD Las cifras oficiales de desaparecidos en México en el sexenio pasado superan los 20 mil, de esta cantidad Jalisco sumó cerca de dos mil personas, el 10 por ciento de total nacional.  Uno de estos ocurrió el 17 de enero de 2011 cuando José Luis Arana Aguilar salió de su casa en Guadalajara alrededor de las 11 de la mañana. De ocupación ingeniero y con un estilo de vida tranquilo, Arana Aguilar nunca regresó al lado de sus dos hijos y esposa. Como éste, ocurrieron en el estado por lo menos 2 mil 177 desapariciones en el sexenio de Felipe Calderón Hinojosa y Emilio González Márquez. Este tipo de violencia ya sitúa al estado como el tercero con más casos de desaparición por lo que los nuevos gobiernos priistas en lo federal deberían tomar el asunto como un tema de seguridad preocupante. Pero en Jalisco el delito todavía no está tipificado como tal en el Código Penal del Estado, por lo que en muchas ocasiones la autoridad local no investiga.  Ads powered by El actuar de la Procuraduría Estatal ahora Fiscalía General del Estado ha sido omiso en la gran mayoría de desapariciones, en el caso de Arana Aguilar la investigación más sólida ha sido realizada por su madre, quién desde 2011 ha perdido parte de su patrimonio en su investigación.   María Guadalupe Aguilar Jáuregui se presentó en septiembre de 2011 en un acto público en Guadalajara en el que increpó al ex presidente Felipe Calderón Hinojosa sobre la desaparición de su hijo.  El Gobierno Federal le ofreció apoyo, pero Aguilar Jáuregui ha sido ignorada y discriminada por el exprocurador de Justicia de Jalisco Tomás Coronado Olmos. Apenas hace unos días la Comisión Estatal de Derechos Humanos Jalisco (CEDHJ) dio a conocer en el boletín 77/2013 que tan solo en 2012 la Procuraduría del Estado recaudó más de mil denuncias por desaparición: El fenómeno de las desapariciones motivó que este organismo iniciara el 3 de enero del año en curso el acta de investigación 1/2013. En este contexto, la entonces Procuraduría General de Justicia del Estado informó que durante 2012 fueron recabadas en la Zona Metropolitana mil 288 denuncias, de las cuales una está relacionada con un servidor público . Según el Centro de Investigación y Capacitación Propuesta Cívica (CIC-PC) entre diciembre de 2006 y noviembre de 2012 Jalisco reportó 2 mil 177 desapariciones de personas, solo debajo del Distrito Federal con 7 mil 137 y el Estado de México con 2 mil 552.  Pero estos últimos tienen mayor densidad de población, DF tiene 8.8 millones de habitantes y Estado de México  15.1 millones. Por lo que en índice de desapariciones por cada 100 mil habitantes Jalisco estaría en segundo sitio con una cifra de 30, Estado de México en tercero con 17 y DF con 80 desaparecidos por cada 100 mil habitantes. Es decir, de los 20 mil 851 casos documentados en todo el país, más de la mitad (11 mil 866) ocurrió en estos tres estados. El número de personas desaparecidas reportado por CIC-PC  proviene de una base de datos proporcionada por Tracy Wilkinson del diario LA Times. En la Base integrada de personas no localizadas se destaca que Jalisco y Aguascalientes son los únicos estados de la república mexicana en los que las desapariciones de mujeres superan en número a las de hombres. En Aguascalientes 433 mujeres desaparecieron contra 228 hombres; y en Jalisco mil 139 mujeres contra mil 38 hombres. Jalisco es el segundo estado en donde más mujeres desaparecieron, solo debajo del Distrito Federal que reportó 3 mil 492 casos. Además llama la atención que el estado de Jalisco fue en el que más estudiantes desaparecieron en los últimos seis años con 765 casos.  Sobre la información de Tracy Wilkinson el Centro de Justicia para la Paz y el Desarrollo (CEPAD) hizo un análisis en el Informe sobre la situación de los Derechos Humanos en Jalisco 2012 en el que traza un perfil de los jaliscienses desaparecidos: Tratando de elaborar el perfil del desaparecido en Jalisco, podemos afirmar que se trata de una estudiante menor de 17 años que vive en la Zona Metropolitana de Guadalajara , se lee en el reporte de CEPAD.  En entrevista el autor del artículo incluido en dicho informe, ¿Quiénes son los desaparecidos en Jalisco durante el sexenio de Calderón? Carlos Castañeda de la Rosa afirma que: En muchas ocasiones se criminaliza a las víctimas, el estado tiende a decir que los desaparecidos son gente que está metida en el tráfico de drogas, o que son dealers o compradores y en este caso no nos podemos explicar que de estos 680 casos de estudiantes menores de 17 años estén ligados de esa manera . Pero los datos filtrados por Wilkinson no son los únicos que circulan oficialmente. Y es que a finales de febrero la subsecretaria de Asuntos Jurídicos y Derechos Humanos de la Secretaría de Gobernación Lía Limón anunció una lista de alrededor de 26 mil personas desaparecidas en todo el país entre diciembre de 2006 y noviembre de 2012. La información proviene del Centro Nacional de Planeación, Análisis e Información para el Combate a la Delincuencia (CENAPI). La base de datos cuenta con un registro de 26 mil 121 personas no localizadas, de las que 20 mil 915 están relacionadas con alguna averiguación previa, acta circunstanciada o carpetas de investigación y cinco mil 206 que se encuentran pendientes para validación de información. Sin embargo, la información en bruto presentada tanto por la CENAPI y el CIC-PC presenta inconsistencias en cuanto a la clasificación de desaparición forzada realizada por agentes del estado o una desaparición no relacionada con ello. Debido a la falta de una tipificación en el Código Penal del Estado de Jalisco ninguno de éstos es catalogado como un delito, por lo que las autoridades de procuración de justicia jaliscienses investigan sin protocolos específicos el paradero de los desaparecidos. En el informe de la organización Human Rights Watch Los desaparecidos en México; el persistente costo de una crisis ignorada presentado en febrero pasado, de 249 casos que documentaron en todo el país desde diciembre de 2006, por lo menos 149 podrían encuadrarse como desaparición forzada. En el documento se mencionan por lo menos seis casos de desaparición forzada a cargo de elementos de la Secretaría de la Defensa Nacional en el estado de Jalisco. Tipificar la desaparición forzada En Jalisco técnicamente no está tipificado el delito de desaparición de personas, pues el Código Penal del Estado únicamente establece el delito de privación ilegal de la libertad. Al respecto el líder de la bancada de Movimiento Ciudadano Clemente Castañeda Hoeflich propuso una iniciativa en el Congreso de Jalisco para tipificar la desaparición forzada de personas. En la iniciativa de reforma aun en comisiones se adicionará un capítulo denominado Desaparición forzada de personas y el artículo 154 bis en el Título Séptimo de los Delitos Cometidos por Servidores Públicos del Libro Segundo del Código Penal. La desaparición forzada que se describe como un acto en el que están involucrados agentes del estado se castigaría con una pena entre 25 y 40 años de prisión sin derecho a conmutación. Las dos diferencias considerables que según Castañeda Hoeflich la posicionarían como una reforma de avanzada nacional son: No solamente se incluyen a los servidores públicos que participen en este delito sino que se especifica que serán responsables cualquier integrante de los cuerpos de seguridad pública, de procuración de justicia o agente gubernamental de cualquier ámbito. No solamente se señalan como responsables a los agentes gubernamentales, sino a las personas o grupos de personas que actúen en nombre del Gobierno o con su apoyo, autorización o consentimiento, directo o indirecto .  En un comunicado reciente la CEDHJ exige una armonización jurídica para que los delitos de desaparición y desaparición forzada de personas se incluyan en el Código Penal del Estado de Jalisco. Es indispensable armonizar los instrumentos internacionales con las legislaciones federal y estatal aplicables, a fin de que la tipicidad de la conducta resulte adecuada , se lee en el reporte. Hasta el momento, los estados de Aguascalientes, Nuevo León, Baja California, Chiapas, Chihuahua, Colima, Distrito Federal, Durango, Nayarit, Oaxaca y Puebla han incluido dentro de su legislación punitiva el delito de desaparición forzada. La Comisión Estatal de Derechos Humanos concluye que la falta de respuesta oportuna por parte del estado de Jalisco ante cualquier desaparición forzada de servidores públicos o cualquier particular, constituye un pasivo que su gobierno debe resarcir . Ciudades medias en la indefensión En los municipios medios de Jalisco aunque tienen menos casos de desaparición, su índice es mayor y con la creciente ola de violencia en el interior del estado están desprotegidos. Es el caso de municipios como Puerto Vallarta, Zapotlán El Grande, Lagos de Moreno y Tepatitlán de Morelos que se encuentran entre los primeros seis lugares en índice de desaparecidos por cada 100 mil habitantes. Vallarta es primero entre los 125 municipios con 92 desapariciones por cada 100 mil habitantes y le sigue Zapotlán El Grande con 74.  La CEDHJ señaló en el boletín 77/2013 que de acuerdo con información periodística, levantones y desapariciones han ocurrido en Ciudad Guzmán, Autlán, Tizapán el Alto, Sayula, Pihuamo, Ayotlán, Jilotlán de los Dolores y Lagos de Moreno. Personal de la comisión indagó en la delegación sur de la entonces Procuraduría de Justicia que se han iniciado seis averiguaciones previas con motivo de las desapariciones de cuatro servidores públicos municipales de Zapotlán el Grande, así como dos de Sayula . Otros municipios fuera de la ZMG como Zapotlanejo y Chapala aunque no exceden los 100 mil habitantes su índice de desaparecidos en proporción a sus habitantes es superior al de Guadalajara, Tonalá, Zapopan y Tlaquepaque.  Madre detective Desde 2011 Guadalupe Aguilar ha invertido todos sus días y parte de su patrimonio para dar con el paradero de su hijo desaparecido; ni la extinta procuraduría, ni la nueva Fiscalía General de Jalisco han aportado para esclarecer el caso Hace dos años y tres meses después de ser capturado por desconocidos el 17 de enero de 2011 José Luis Arana Aguilar hizo una última llamada a la escuela de sus hijos. La desaparición de Arana Aguilar de 34 años de edad en la Zona Metropolitana de Guadalajara (ZMG) es una de las más de dos mil ocurridas en Jalisco el sexenio pasado. Su madre Guadalupe Aguilar asegura que cuando él hizo la llamada telefónica ya estaba en manos de sus captores. Le llamó al señor de la comida para decirle que le diera de comer a los",
      "text": "Desaparecidos e invisibles Ads powered by Nuestros medios: Estadio Deportes Indigo Geek Indigo Energía e Industria Secciones HOY: Nacional Opinión CDMX Monterrey FAN Opinión Desaparecidos e invisibles 22 de Abril de 2013 01:11 hs Lectura 13 min Publicidad Publicidad Las cifras oficiales de desaparecidos en México en el sexenio pasado superan los 20 mil, de esta cantidad Jalisco sumó cerca de dos mil personas, el 10 por ciento de total nacional.  Uno de estos ocurrió el 17 de enero de 2011 cuando José Luis Arana Aguilar salió de su casa en Guadalajara alrededor de las 11 de la mañana. De ocupación ingeniero y con un estilo de vida tranquilo, Arana Aguilar nunca regresó al lado de sus dos hijos y esposa. por Esteban Contreras [shortcode-cifras titulo=\"\" cifra=\"43 %\" descripcion=\"están en el grupo de edad de menores de 17 años\"] Ads powered by \"Tratando de elaborar el perfil del desaparecido en Jalisco, podemos afirmar que se trata de una estudiante menor de 17 años que vive en la ZMG\" ReporteCEPAD Las cifras oficiales de desaparecidos en México en el sexenio pasado superan los 20 mil, de esta cantidad Jalisco sumó cerca de dos mil personas, el 10 por ciento de total nacional.  Uno de estos ocurrió el 17 de enero de 2011 cuando José Luis Arana Aguilar salió de su casa en Guadalajara alrededor de las 11 de la mañana. De ocupación ingeniero y con un estilo de vida tranquilo, Arana Aguilar nunca regresó al lado de sus dos hijos y esposa. Como éste, ocurrieron en el estado por lo menos 2 mil 177 desapariciones en el sexenio de Felipe Calderón Hinojosa y Emilio González Márquez. Este tipo de violencia ya sitúa al estado como el tercero con más casos de desaparición por lo que los nuevos gobiernos priistas en lo federal deberían tomar el asunto como un tema de seguridad preocupante. Pero en Jalisco el delito todavía no está tipificado como tal en el Código Penal del Estado, por lo que en muchas ocasiones la autoridad local no investiga.  Ads powered by El actuar de la Procuraduría Estatal ahora Fiscalía General del Estado ha sido omiso en la gran mayoría de desapariciones, en el caso de Arana Aguilar la investigación más sólida ha sido realizada por su madre, quién desde 2011 ha perdido parte de su patrimonio en su investigación.   María Guadalupe Aguilar Jáuregui se presentó en septiembre de 2011 en un acto público en Guadalajara en el que increpó al ex presidente Felipe Calderón Hinojosa sobre la desaparición de su hijo.  El Gobierno Federal le ofreció apoyo, pero Aguilar Jáuregui ha sido ignorada y discriminada por el exprocurador de Justicia de Jalisco Tomás Coronado Olmos. Apenas hace unos días la Comisión Estatal de Derechos Humanos Jalisco (CEDHJ) dio a conocer en el boletín 77/2013 que tan solo en 2012 la Procuraduría del Estado recaudó más de mil denuncias por desaparición: El fenómeno de las desapariciones motivó que este organismo iniciara el 3 de enero del año en curso el acta de investigación 1/2013. En este contexto, la entonces Procuraduría General de Justicia del Estado informó que durante 2012 fueron recabadas en la Zona Metropolitana mil 288 denuncias, de las cuales una está relacionada con un servidor público . Según el Centro de Investigación y Capacitación Propuesta Cívica (CIC-PC) entre diciembre de 2006 y noviembre de 2012 Jalisco reportó 2 mil 177 desapariciones de personas, solo debajo del Distrito Federal con 7 mil 137 y el Estado de México con 2 mil 552.  Pero estos últimos tienen mayor densidad de población, DF tiene 8.8 millones de habitantes y Estado de México  15.1 millones. Por lo que en índice de desapariciones por cada 100 mil habitantes Jalisco estaría en segundo sitio con una cifra de 30, Estado de México en tercero con 17 y DF con 80 desaparecidos por cada 100 mil habitantes. Es decir, de los 20 mil 851 casos documentados en todo el país, más de la mitad (11 mil 866) ocurrió en estos tres estados. El número de personas desaparecidas reportado por CIC-PC  proviene de una base de datos proporcionada por Tracy Wilkinson del diario LA Times. En la Base integrada de personas no localizadas se destaca que Jalisco y Aguascalientes son los únicos estados de la república mexicana en los que las desapariciones de mujeres superan en número a las de hombres. En Aguascalientes 433 mujeres desaparecieron contra 228 hombres; y en Jalisco mil 139 mujeres contra mil 38 hombres. Jalisco es el segundo estado en donde más mujeres desaparecieron, solo debajo del Distrito Federal que reportó 3 mil 492 casos. Además llama la atención que el estado de Jalisco fue en el que más estudiantes desaparecieron en los últimos seis años con 765 casos.  Sobre la información de Tracy Wilkinson el Centro de Justicia para la Paz y el Desarrollo (CEPAD) hizo un análisis en el Informe sobre la situación de los Derechos Humanos en Jalisco 2012 en el que traza un perfil de los jaliscienses desaparecidos: Tratando de elaborar el perfil del desaparecido en Jalisco, podemos afirmar que se trata de una estudiante menor de 17 años que vive en la Zona Metropolitana de Guadalajara , se lee en el reporte de CEPAD.  En entrevista el autor del artículo incluido en dicho informe, ¿Quiénes son los desaparecidos en Jalisco durante el sexenio de Calderón? Carlos Castañeda de la Rosa afirma que: En muchas ocasiones se criminaliza a las víctimas, el estado tiende a decir que los desaparecidos son gente que está metida en el tráfico de drogas, o que son dealers o compradores y en este caso no nos podemos explicar que de estos 680 casos de estudiantes menores de 17 años estén ligados de esa manera . Pero los datos filtrados por Wilkinson no son los únicos que circulan oficialmente. Y es que a finales de febrero la subsecretaria de Asuntos Jurídicos y Derechos Humanos de la Secretaría de Gobernación Lía Limón anunció una lista de alrededor de 26 mil personas desaparecidas en todo el país entre diciembre de 2006 y noviembre de 2012. La información proviene del Centro Nacional de Planeación, Análisis e Información para el Combate a la Delincuencia (CENAPI). La base de datos cuenta con un registro de 26 mil 121 personas no localizadas, de las que 20 mil 915 están relacionadas con alguna averiguación previa, acta circunstanciada o carpetas de investigación y cinco mil 206 que se encuentran pendientes para validación de información. Sin embargo, la información en bruto presentada tanto por la CENAPI y el CIC-PC presenta inconsistencias en cuanto a la clasificación de desaparición forzada realizada por agentes del estado o una desaparición no relacionada con ello. Debido a la falta de una tipificación en el Código Penal del Estado de Jalisco ninguno de éstos es catalogado como un delito, por lo que las autoridades de procuración de justicia jaliscienses investigan sin protocolos específicos el paradero de los desaparecidos. En el informe de la organización Human Rights Watch Los desaparecidos en México; el persistente costo de una crisis ignorada presentado en febrero pasado, de 249 casos que documentaron en todo el país desde diciembre de 2006, por lo menos 149 podrían encuadrarse como desaparición forzada. En el documento se mencionan por lo menos seis casos de desaparición forzada a cargo de elementos de la Secretaría de la Defensa Nacional en el estado de Jalisco. Tipificar la desaparición forzada En Jalisco técnicamente no está tipificado el delito de desaparición de personas, pues el Código Penal del Estado únicamente establece el delito de privación ilegal de la libertad. Al respecto el líder de la bancada de Movimiento Ciudadano Clemente Castañeda Hoeflich propuso una iniciativa en el Congreso de Jalisco para tipificar la desaparición forzada de personas. En la iniciativa de reforma aun en comisiones se adicionará un capítulo denominado Desaparición forzada de personas y el artículo 154 bis en el Título Séptimo de los Delitos Cometidos por Servidores Públicos del Libro Segundo del Código Penal. La desaparición forzada que se describe como un acto en el que están involucrados agentes del estado se castigaría con una pena entre 25 y 40 años de prisión sin derecho a conmutación. Las dos diferencias considerables que según Castañeda Hoeflich la posicionarían como una reforma de avanzada nacional son: No solamente se incluyen a los servidores públicos que participen en este delito sino que se especifica que serán responsables cualquier integrante de los cuerpos de seguridad pública, de procuración de justicia o agente gubernamental de cualquier ámbito. No solamente se señalan como responsables a los agentes gubernamentales, sino a las personas o grupos de personas que actúen en nombre del Gobierno o con su apoyo, autorización o consentimiento, directo o indirecto .  En un comunicado reciente la CEDHJ exige una armonización jurídica para que los delitos de desaparición y desaparición forzada de personas se incluyan en el Código Penal del Estado de Jalisco. Es indispensable armonizar los instrumentos internacionales con las legislaciones federal y estatal aplicables, a fin de que la tipicidad de la conducta resulte adecuada , se lee en el reporte. Hasta el momento, los estados de Aguascalientes, Nuevo León, Baja California, Chiapas, Chihuahua, Colima, Distrito Federal, Durango, Nayarit, Oaxaca y Puebla han incluido dentro de su legislación punitiva el delito de desaparición forzada. La Comisión Estatal de Derechos Humanos concluye que la falta de respuesta oportuna por parte del estado de Jalisco ante cualquier desaparición forzada de servidores públicos o cualquier particular, constituye un pasivo que su gobierno debe resarcir . Ciudades medias en la indefensión En los municipios medios de Jalisco aunque tienen menos casos de desaparición, su índice es mayor y con la creciente ola de violencia en el interior del estado están desprotegidos. Es el caso de municipios como Puerto Vallarta, Zapotlán El Grande, Lagos de Moreno y Tepatitlán de Morelos que se encuentran entre los primeros seis lugares en índice de desaparecidos por cada 100 mil habitantes. Vallarta es primero entre los 125 municipios con 92 desapariciones por cada 100 mil habitantes y le sigue Zapotlán El Grande con 74.  La CEDHJ señaló en el boletín 77/2013 que de acuerdo con información periodística, levantones y desapariciones han ocurrido en Ciudad Guzmán, Autlán, Tizapán el Alto, Sayula, Pihuamo, Ayotlán, Jilotlán de los Dolores y Lagos de Moreno. Personal de la comisión indagó en la delegación sur de la entonces Procuraduría de Justicia que se han iniciado seis averiguaciones previas con motivo de las desapariciones de cuatro servidores públicos municipales de Zapotlán el Grande, así como dos de Sayula . Otros municipios fuera de la ZMG como Zapotlanejo y Chapala aunque no exceden los 100 mil habitantes su índice de desaparecidos en proporción a sus habitantes es superior al de Guadalajara, Tonalá, Zapopan y Tlaquepaque.  Madre detective Desde 2011 Guadalupe Aguilar ha invertido todos sus días y parte de su patrimonio para dar con el paradero de su hijo desaparecido; ni la extinta procuraduría, ni la nueva Fiscalía General de Jalisco han aportado para esclarecer el caso Hace dos años y tres meses después de ser capturado por desconocidos el 17 de enero de 2011 José Luis Arana Aguilar hizo una última llamada a la escuela de sus hijos. La desaparición de Arana Aguilar de 34 años de edad en la Zona Metropolitana de Guadalajara (ZMG) es una de las más de dos mil ocurridas en Jalisco el sexenio pasado. Su madre Guadalupe Aguilar asegura que cuando él hizo la llamada telefónica ya estaba en manos de sus captores. Le llamó al señor de la comida para decirle que le diera de comer a los"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 688.5990685351563,
            "r": 632.313,
            "b": 6.996068535156269,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5634
          ]
        }
      ],
      "orig": "niños, fue la única llamada que mi hijo hizo y seguramente les pidió permiso a las personas que se lo llevaron porque fue una llamada que posteriormente vi que estaba registrada a las 12:15 .  Y es que Arana Aguilar salió de casa para encontrarse con su hermano a las 11:30 de la mañana. Nunca llegó. En entrevista Guadalupe Aguilar responde cómo ni las denuncias realizadas en la Procuraduría General de Justicia de Jalisco por desaparición y por el robo de la camioneta de su hijo le arrojaron pista alguna. Desde 2011 en que ocurrió la captura, la información que sabe sobre su hijo desaparecido es por su propia mano. Y es que en la desaparición de Arana Aguilar quizás están implicados agentes del estado, por lo que podría tratarse de una desaparición forzada, un delito aún inexistente en Jalisco. Inmediatamente hicimos la denuncia. Fuimos a calle 14, no me querían aceptar la denuncia. Pusimos la camioneta en Plataforma México, se denunció como robada, entonces a las cuatro de la tarde la camioneta de mi hijo ya estaba reportada . No ha sido un camino fácil y menos con las autoridades como obstáculo, afirma. Empiezo a batallar con la burocracia, la ineficacia, la ineficiencia de las autoridades, porque primero no me quieren levantar la denuncia y después me dan largas a todo, me empiezan a decir se ha de haber ido con la novia, se ha de haber ido de borracho Lupita Aguilar ha insistido tanto en su búsqueda que ha perdido buena parte de su patrimonio. Me iba generalmente tarde y noche a buscar a mi hijo en los alrededores de Guadalajara, en las carreteras. Me compré unas botas. Me acuerdo porque me dan miedo los animales, y me compré un pico y como rastrillo me iba a las carreteras a buscar a mi hijo , comenta con lágrimas en sus ojos. Me hice adicta a las noticias, yo veía diario noticias rojas para ver en cuál pudiera aparecer mi hijo. Mi teoría era que le quitaron la camioneta por robársela, me lo habían matado y por ahí me lo habían aventado. En una de las noticias de Internet me doy cuenta que hay un asesinato en Manzanillo y que está implicada una camioneta como la de mi hijo . El automóvil que conducía su hijo una camioneta Susuki negra con placas de Jalisco estaba en un corralón de Colima. La tarde después de la desaparición de Arana Aguilar la camioneta viajó de Guadalajara a Manzanillo aún cuando a las 4 de la tarde ya existía un reporte de robo ante la Procuraduría de Jalisco y Plataforma México, pero la Policía Federal no reportó nada. El automóvil estuvo en un corralón por 45 días y ni el Ministerio Público de Colima ni la procuraduría de aquel estado recibieron el reporte. Jamás hubo coordinación para saber si el vehículo tenía un registro en Jalisco.  La madre de Arana Aguilar realizó las gestiones con el Ministerio Público de Colima para trasladar el automóvil pero cuando llegó a Guadalajara estaba contaminado a propósito y el Instituto Jalisciense de Ciencias Forenses no pudo conseguir más indicios. La contaminación deja sospechas de que quizás estén involucrados agentes del estado o funcionarios públicos, pues ella misma vio la camioneta antes de que fuera contaminada. En varios actos públicos Guadalupe Aguilar ha mostrado su carácter para ahondar en el caso de su hijo. En septiembre de 2011 increpó al ex presidente Felipe Calderón Hinojosa en su visita a Guadalajara casi en el marco de los Juegos Panamericanos. Hoy pertenece al Movimiento por la Paz con Justicia y Dignidad de Javier Sicilia y en cada ocasión que tiene un micrófono lee este mensaje: Llevo dos años de caminar sola por los pasillos de las autoridades indolentes e irresponsables y muchas veces responsables de las desapariciones. Seguimos solas en medio de las miradas y comentarios estigmatizándote. Nos tratan como infectadas y nos marginan y nos condenan a la pena más terrible que un ser humano puede vivir que es el no saber donde están nuestros hijos. Exigimos búsqueda inmediata y la conformación de una base de datos, así como la atención estructural y una fiscalía especial .  Síguenos en Únete al grupo de WA Ads powered by NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Mantente informado sobre lo que más te importa. Recibe las noticias más relevantes del día en tu casilla de e-mail. Quiero suscribirme Suscribirse implica aceptar los términos y condiciones Contenido Patrocinado Ads powered by Publicidad NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Últimas noticias Seguridad Menú Político por Antonio Valerio Política REDES DE PODER por Redes de Poder Zacatecas Dobleces: La toma de Zacatecas por Israel Mendoza Política Impulso a la Alfabetización Digital en la Ciudad de México por Pablo Trejo Pérez Política Presupuesto federal 2026 fortalece la visión humanista y de bienestar de Sheinbaum por Ulises Mejía Haro Nuevo León REDES DE PODER MTY: Sin asueto por Redes de Poder MTY Política Reforma y operativos en aduanas: liderazgo y firmeza del Estado por Emilio Ulloa Política REDES DE PODER por Redes de Poder Subir Nosotros Contacto Aviso de privacidad Términos y Condiciones Media Kit Staff Newsletter Integridad Capital Media Nuestros medios Estadio Deportes Indigo Geek Indigo Energía e Industria © Copyright 2025. Todos los derechos reservados. Reporte CDMX GDL MTY Nacional Latitud Indigonómics Tendencias Piensa Ciencia y tecnología Salud EnfoqueIndigo Viral FAN Desglose Opinión Streaming Conexión Indigo INExpress Documento Indigo Saber Gastar Indigo Noticias 2.1 Breaking News Unidad de Investigación Edición Impresa Podcast © Copyright 2025. Todos los derechos reservados. Contenido premium",
      "text": "niños, fue la única llamada que mi hijo hizo y seguramente les pidió permiso a las personas que se lo llevaron porque fue una llamada que posteriormente vi que estaba registrada a las 12:15 .  Y es que Arana Aguilar salió de casa para encontrarse con su hermano a las 11:30 de la mañana. Nunca llegó. En entrevista Guadalupe Aguilar responde cómo ni las denuncias realizadas en la Procuraduría General de Justicia de Jalisco por desaparición y por el robo de la camioneta de su hijo le arrojaron pista alguna. Desde 2011 en que ocurrió la captura, la información que sabe sobre su hijo desaparecido es por su propia mano. Y es que en la desaparición de Arana Aguilar quizás están implicados agentes del estado, por lo que podría tratarse de una desaparición forzada, un delito aún inexistente en Jalisco. Inmediatamente hicimos la denuncia. Fuimos a calle 14, no me querían aceptar la denuncia. Pusimos la camioneta en Plataforma México, se denunció como robada, entonces a las cuatro de la tarde la camioneta de mi hijo ya estaba reportada . No ha sido un camino fácil y menos con las autoridades como obstáculo, afirma. Empiezo a batallar con la burocracia, la ineficacia, la ineficiencia de las autoridades, porque primero no me quieren levantar la denuncia y después me dan largas a todo, me empiezan a decir se ha de haber ido con la novia, se ha de haber ido de borracho Lupita Aguilar ha insistido tanto en su búsqueda que ha perdido buena parte de su patrimonio. Me iba generalmente tarde y noche a buscar a mi hijo en los alrededores de Guadalajara, en las carreteras. Me compré unas botas. Me acuerdo porque me dan miedo los animales, y me compré un pico y como rastrillo me iba a las carreteras a buscar a mi hijo , comenta con lágrimas en sus ojos. Me hice adicta a las noticias, yo veía diario noticias rojas para ver en cuál pudiera aparecer mi hijo. Mi teoría era que le quitaron la camioneta por robársela, me lo habían matado y por ahí me lo habían aventado. En una de las noticias de Internet me doy cuenta que hay un asesinato en Manzanillo y que está implicada una camioneta como la de mi hijo . El automóvil que conducía su hijo una camioneta Susuki negra con placas de Jalisco estaba en un corralón de Colima. La tarde después de la desaparición de Arana Aguilar la camioneta viajó de Guadalajara a Manzanillo aún cuando a las 4 de la tarde ya existía un reporte de robo ante la Procuraduría de Jalisco y Plataforma México, pero la Policía Federal no reportó nada. El automóvil estuvo en un corralón por 45 días y ni el Ministerio Público de Colima ni la procuraduría de aquel estado recibieron el reporte. Jamás hubo coordinación para saber si el vehículo tenía un registro en Jalisco.  La madre de Arana Aguilar realizó las gestiones con el Ministerio Público de Colima para trasladar el automóvil pero cuando llegó a Guadalajara estaba contaminado a propósito y el Instituto Jalisciense de Ciencias Forenses no pudo conseguir más indicios. La contaminación deja sospechas de que quizás estén involucrados agentes del estado o funcionarios públicos, pues ella misma vio la camioneta antes de que fuera contaminada. En varios actos públicos Guadalupe Aguilar ha mostrado su carácter para ahondar en el caso de su hijo. En septiembre de 2011 increpó al ex presidente Felipe Calderón Hinojosa en su visita a Guadalajara casi en el marco de los Juegos Panamericanos. Hoy pertenece al Movimiento por la Paz con Justicia y Dignidad de Javier Sicilia y en cada ocasión que tiene un micrófono lee este mensaje: Llevo dos años de caminar sola por los pasillos de las autoridades indolentes e irresponsables y muchas veces responsables de las desapariciones. Seguimos solas en medio de las miradas y comentarios estigmatizándote. Nos tratan como infectadas y nos marginan y nos condenan a la pena más terrible que un ser humano puede vivir que es el no saber donde están nuestros hijos. Exigimos búsqueda inmediata y la conformación de una base de datos, así como la atención estructural y una fiscalía especial .  Síguenos en Únete al grupo de WA Ads powered by NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Mantente informado sobre lo que más te importa. Recibe las noticias más relevantes del día en tu casilla de e-mail. Quiero suscribirme Suscribirse implica aceptar los términos y condiciones Contenido Patrocinado Ads powered by Publicidad NACIONAL MONTERREY GUADALAJARA anterior siguiente Ver edición digital Publicidad Últimas noticias Seguridad Menú Político por Antonio Valerio Política REDES DE PODER por Redes de Poder Zacatecas Dobleces: La toma de Zacatecas por Israel Mendoza Política Impulso a la Alfabetización Digital en la Ciudad de México por Pablo Trejo Pérez Política Presupuesto federal 2026 fortalece la visión humanista y de bienestar de Sheinbaum por Ulises Mejía Haro Nuevo León REDES DE PODER MTY: Sin asueto por Redes de Poder MTY Política Reforma y operativos en aduanas: liderazgo y firmeza del Estado por Emilio Ulloa Política REDES DE PODER por Redes de Poder Subir Nosotros Contacto Aviso de privacidad Términos y Condiciones Media Kit Staff Newsletter Integridad Capital Media Nuestros medios Estadio Deportes Indigo Geek Indigo Energía e Industria © Copyright 2025. Todos los derechos reservados. Reporte CDMX GDL MTY Nacional Latitud Indigonómics Tendencias Piensa Ciencia y tecnología Salud EnfoqueIndigo Viral FAN Desglose Opinión Streaming Conexión Indigo INExpress Documento Indigo Saber Gastar Indigo Noticias 2.1 Breaking News Unidad de Investigación Edición Impresa Podcast © Copyright 2025. Todos los derechos reservados. Contenido premium"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.2953491210938
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.7047119140625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 726.9141235351562
      },
      "page_no": 3
    }
  }
}