{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Ofrece PGR recompensas de hasta 1.5 millones de pesos para localizar a personas desaparecidas",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 16808338057426644507,
    "filename": "Ofrece PGR recompensas de hasta 1.5 millones de pesos para localizar a personas desaparecidas.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 711.9680319140624,
            "r": 632.273,
            "b": 7.199031914062402,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5885
          ]
        }
      ],
      "orig": "MVS Noticias Últimas noticias Buscador de noticias Jueves 25 de Septiembre de  2025 Contactanos Radio Webcam Radio Webcam Menu Pincipal Buscador de noticias Nacional CDMX Estados Policiaca Estados Nuevo León Yucatán Información General Deportes Policíaca Tendencias --> Mundo Podcast Economía Entretenimiento Tendencias Viral Salud y Bienestar Ciencia y Tecnología Mascotas Opinión Entrevistas Video Deportes Programación Buscar Nacional CDMX Estados Policiaca Estados Nuevo León Yucatán Información General Deportes Policíaca Tendencias --> Mundo Podcast Economía Entretenimiento Tendencias Viral Salud y Bienestar Ciencia y Tecnología Mascotas Opinión Entrevistas Video Deportes Programación Radio Webcam Contactanos --> Stereorey Partidos políticos Morena difunde rumores por temor a Movimiento Ciudadano, acusa Álvarez Máynez Justicia B-King y Regio Clown: Localizan auto en el que habrían trasladado a músicos colombianos El auto Mercedes Benz fue hallado en un terreno baldío en el municipio de Tepetlaoxtoc, estado de México; peritos recaban evidencia en dicha unidad. Lo detuvo personal de Inteligencia de la SSC en Magdalena Contreras donde en febrero pasado intentó matar a dos personas Justicia Recapturan a reo que se fugó del Reclusorio Oriente; investigan a director y custodios Nacional La nueva 'Pasarela de la Fama Presidencial' en la Casa Blanca genera controversia al sufrir modificaciones por orden de Trump. La Casa Blanca Trump ordena quitar a Biden de la galería de fotos presidenciales en la Casa Blanca; esto hizo Mundo Tendencias ¿Ricardo Pérez y Slobotzky en problemas? Presentan demanda contra los conductores de 'La Cotorrisa' La situación con los comediantes dista de su relación con la prensa, y en esta ocasión el problema se debe a una denuncia por supuesto acoso sexual en contra de ambos. Tendencias ESTADOS Urgencio: Cruz Roja en Ciudad Victoria adopta gatito y se vuelve 'paramédico' Su llegada no solo trajo sonrisas, también se ha transformado en un recordatorio de que la vocación humanitaria trasciende a los seres humanos. Tendencias Más Leídas VIDEO | Papá de Paloma Nicole revela nuevos detalles de la muerte de su hija en cirugía estética La mejor amiga de Débora Estrella rompe el silencio con un emotivo mensaje tras su muerte Fiscalía confirma que un helicóptero volaba cerca de la avioneta donde viajaba Débora Estrella ¿Quién es la mamá de Paloma Nicole, la joven que murió tras una cirugía estética? Fiscal revela quién piloteaba la avioneta en la que falleció Débora Estrella VIDEO | Mr Doctor se lanza contra mamá de Paloma Nicole por cirugía estética donde murió la menor La Luz del Mundo: Óscar Balderas revela el sistema de control detrás de Naasón Joaquín Así se encuentra la calidad del aire hoy miércoles 24 de septiembre en CDMX y Edomex 1 2 Tendencias Algunos internautas, como Duglas Jacobo, aseguraron haber tenido experiencias similares en los túneles de Guadalajara. ESTADOS Misterio en Guadalajara: aseguran descubrir acceso a túneles ocultos Tendencias El instituto ofrece a los empleados independientes la posibilidad de acceder a los servicios del seguro social IMSS Seguros del IMSS a que tienen acceso los trabajadores independientes Tendencias Algunos pacientes podrán ser operados por las nuevas herramientas del instituto, mismas que han sido apodadas como Da Vinci ISSSTE ISSSTE se moderniza: Lo que debes saber sobre los nuevos robots cirujanos en hospitales públicos Tendencias Carlos Arellano, padre de una menor fallecida tras un procedimiento estética, habló de la denuncia que interpuso contra el médico y su exesposa, a quienes acusa de complicidad en la muerte de su hija. TENDENCIAS VIDEO | Papá de Paloma Nicole revela nuevos detalles de la muerte de su hija en cirugía estética Tendencias Entérate de las predicciones de Mhoni Vidente para esta jornada de mitad de semana. Astrología Mhoni Vidente revela cómo le irá a cada signo hoy 24 de septiembre Tendencias Entrevistas El discurso de Donald Trump en la ONU este martes ha provocado reacciones encontradas, de tema habló Gabriel Guerra Castellanos, colaborador MVS Noticias. Entrevistas Manuel López San Martín ¿Trump destruye la ONU? Críticas al discurso del presidente en Nueva York Entrevistas La situación es alarmante y ha generado un debate sobre la ética y las prácticas en el ámbito de la salud. Entrevistas Pamela Cerdeira 'Todas las niñas son bonitas, no hay necesidad de hacerse nada de ese tipo': Papá de Paloma Nicole Entrevistas ¿Cómo mejorarán la seguridad de las mujeres en el Estado de México? la maestra Mónica Chávez Durán, Secretaria de las Mujeres, del Estado de México lo explicó. Entrevistas Manuel López San Martín Caminemos Seguras : Un Programa que busca proteger a las mujeres en el Estado de México Entrevistas Intento de robo contra la familia del gobernador de Sinaloa, un oscuro trasfondo criminal, los detalles con Ricardo Ravelo, periodista experto en temas de seguridad. Entrevistas Manuel López San Martín El misterioso ataque a la familia del gobernador Rocha Moya en Sinaloa: ¿un intento fallido de robo? Entrevistas La extorsión por parte de cárteles está afectando directamente la producción y sostenibilidad de esta importante industria agrícola. Entrevistas Pamela Cerdeira 'Los criminales se han convertido en empresarios que obligan a pagar impuestos': Carlos Arrieta Entrevistas MVS Deportes Será el Estadio Corona el espacio en dónde ambas alineaciones se enfrentarán para buscar obtener algunos puntos y escalar en la tabla Fútbol mexicano EN VIVO | Santos vs Tijuana: Los Guerreros se llevan la victoria en la Jornada 10 de la Liga MX Deportes En busca de no alejarse de la punta del Apertura 2025, las Águilas del América vencen al Atlético de San Luis, que siguen sin meterse a sitios de Play-In Apertura 2025 EN VIVO | América vence por la mínima al San Luis en su partido de la Jornada 10 de la",
      "text": "MVS Noticias Últimas noticias Buscador de noticias Jueves 25 de Septiembre de  2025 Contactanos Radio Webcam Radio Webcam Menu Pincipal Buscador de noticias Nacional CDMX Estados Policiaca Estados Nuevo León Yucatán Información General Deportes Policíaca Tendencias --> Mundo Podcast Economía Entretenimiento Tendencias Viral Salud y Bienestar Ciencia y Tecnología Mascotas Opinión Entrevistas Video Deportes Programación Buscar Nacional CDMX Estados Policiaca Estados Nuevo León Yucatán Información General Deportes Policíaca Tendencias --> Mundo Podcast Economía Entretenimiento Tendencias Viral Salud y Bienestar Ciencia y Tecnología Mascotas Opinión Entrevistas Video Deportes Programación Radio Webcam Contactanos --> Stereorey Partidos políticos Morena difunde rumores por temor a Movimiento Ciudadano, acusa Álvarez Máynez Justicia B-King y Regio Clown: Localizan auto en el que habrían trasladado a músicos colombianos El auto Mercedes Benz fue hallado en un terreno baldío en el municipio de Tepetlaoxtoc, estado de México; peritos recaban evidencia en dicha unidad. Lo detuvo personal de Inteligencia de la SSC en Magdalena Contreras donde en febrero pasado intentó matar a dos personas Justicia Recapturan a reo que se fugó del Reclusorio Oriente; investigan a director y custodios Nacional La nueva 'Pasarela de la Fama Presidencial' en la Casa Blanca genera controversia al sufrir modificaciones por orden de Trump. La Casa Blanca Trump ordena quitar a Biden de la galería de fotos presidenciales en la Casa Blanca; esto hizo Mundo Tendencias ¿Ricardo Pérez y Slobotzky en problemas? Presentan demanda contra los conductores de 'La Cotorrisa' La situación con los comediantes dista de su relación con la prensa, y en esta ocasión el problema se debe a una denuncia por supuesto acoso sexual en contra de ambos. Tendencias ESTADOS Urgencio: Cruz Roja en Ciudad Victoria adopta gatito y se vuelve 'paramédico' Su llegada no solo trajo sonrisas, también se ha transformado en un recordatorio de que la vocación humanitaria trasciende a los seres humanos. Tendencias Más Leídas VIDEO | Papá de Paloma Nicole revela nuevos detalles de la muerte de su hija en cirugía estética La mejor amiga de Débora Estrella rompe el silencio con un emotivo mensaje tras su muerte Fiscalía confirma que un helicóptero volaba cerca de la avioneta donde viajaba Débora Estrella ¿Quién es la mamá de Paloma Nicole, la joven que murió tras una cirugía estética? Fiscal revela quién piloteaba la avioneta en la que falleció Débora Estrella VIDEO | Mr Doctor se lanza contra mamá de Paloma Nicole por cirugía estética donde murió la menor La Luz del Mundo: Óscar Balderas revela el sistema de control detrás de Naasón Joaquín Así se encuentra la calidad del aire hoy miércoles 24 de septiembre en CDMX y Edomex 1 2 Tendencias Algunos internautas, como Duglas Jacobo, aseguraron haber tenido experiencias similares en los túneles de Guadalajara. ESTADOS Misterio en Guadalajara: aseguran descubrir acceso a túneles ocultos Tendencias El instituto ofrece a los empleados independientes la posibilidad de acceder a los servicios del seguro social IMSS Seguros del IMSS a que tienen acceso los trabajadores independientes Tendencias Algunos pacientes podrán ser operados por las nuevas herramientas del instituto, mismas que han sido apodadas como Da Vinci ISSSTE ISSSTE se moderniza: Lo que debes saber sobre los nuevos robots cirujanos en hospitales públicos Tendencias Carlos Arellano, padre de una menor fallecida tras un procedimiento estética, habló de la denuncia que interpuso contra el médico y su exesposa, a quienes acusa de complicidad en la muerte de su hija. TENDENCIAS VIDEO | Papá de Paloma Nicole revela nuevos detalles de la muerte de su hija en cirugía estética Tendencias Entérate de las predicciones de Mhoni Vidente para esta jornada de mitad de semana. Astrología Mhoni Vidente revela cómo le irá a cada signo hoy 24 de septiembre Tendencias Entrevistas El discurso de Donald Trump en la ONU este martes ha provocado reacciones encontradas, de tema habló Gabriel Guerra Castellanos, colaborador MVS Noticias. Entrevistas Manuel López San Martín ¿Trump destruye la ONU? Críticas al discurso del presidente en Nueva York Entrevistas La situación es alarmante y ha generado un debate sobre la ética y las prácticas en el ámbito de la salud. Entrevistas Pamela Cerdeira 'Todas las niñas son bonitas, no hay necesidad de hacerse nada de ese tipo': Papá de Paloma Nicole Entrevistas ¿Cómo mejorarán la seguridad de las mujeres en el Estado de México? la maestra Mónica Chávez Durán, Secretaria de las Mujeres, del Estado de México lo explicó. Entrevistas Manuel López San Martín Caminemos Seguras : Un Programa que busca proteger a las mujeres en el Estado de México Entrevistas Intento de robo contra la familia del gobernador de Sinaloa, un oscuro trasfondo criminal, los detalles con Ricardo Ravelo, periodista experto en temas de seguridad. Entrevistas Manuel López San Martín El misterioso ataque a la familia del gobernador Rocha Moya en Sinaloa: ¿un intento fallido de robo? Entrevistas La extorsión por parte de cárteles está afectando directamente la producción y sostenibilidad de esta importante industria agrícola. Entrevistas Pamela Cerdeira 'Los criminales se han convertido en empresarios que obligan a pagar impuestos': Carlos Arrieta Entrevistas MVS Deportes Será el Estadio Corona el espacio en dónde ambas alineaciones se enfrentarán para buscar obtener algunos puntos y escalar en la tabla Fútbol mexicano EN VIVO | Santos vs Tijuana: Los Guerreros se llevan la victoria en la Jornada 10 de la Liga MX Deportes En busca de no alejarse de la punta del Apertura 2025, las Águilas del América vencen al Atlético de San Luis, que siguen sin meterse a sitios de Play-In Apertura 2025 EN VIVO | América vence por la mínima al San Luis en su partido de la Jornada 10 de la"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 708.4740075000001,
            "r": 632.273,
            "b": 6.918007500000044,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5836
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 708.4744625,
            "r": 632.273,
            "b": 335.1684625,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5837,
            8893
          ]
        }
      ],
      "orig": "Liga MX Deportes Nacional Cámara de Diputados Lanza PRI propuesta alternativa de presupuesto para 2026 Es posible reasignar más de 250 mil millones de pesos dentro del paquete de 10.1 billones de pesos propuestos por Sheinbaum: diputados y senadores del PRI. Dijo que la presidenta Claudia Sheinbaum busca que la iniciativa que se enviará al Legislativo sea lo más amplia posible. Reforma Electoral Reforma electoral debe ser consensuada no solo entre quiénes compiten: Pablo Gómez Álvarez Nacional SHCP En 2026 habrá ingresos 'sin precedente', si salen reformas como la aduanera: SHCP La estimación de crecimiento para el año entrante se mantiene entre 1.8 y 2.8 por ciento, refrenda ante diputados federales el secretario de Hacienda, Edgar Amador. Nacional CCH Sur Madre del agresor del CCH Sur llamó al 911; advirtió que su hijo estaba desaparecido Informó a un operador del C5 que en su habitación, faltaban algunos objetos. Nacional CJNG Aprehenden en Guanajuato a 'El Silencio', segundo en importancia del CJNG Se le vincula con homicidios, robo en cajeros y la privación de la libertad de dos agentes de la Secretaría de Seguridad y Protección Ciudadana. Nacional Rubén Rocha Moya La deuda de Rubén Rocha Moya con La Mayiza , ¿ligado a ataque contra su nieta? Descubre la conexión entre el ataque a la nieta del gobernador de Sinaloa, Rubén Rocha Moya, y la presunta traición al 'Mayo' Zambada. Nacional Video video Margarita Darlene Rojas: 'La Corte necesita ser una instancia de puertas abiertas' Juan Manuel Jiménez video ¿Lograrán 23 mil firmas el desafuero de Cuauhtémoc Blanco? Video video Ana María Ibarra: 'Debe existir justicia con equidad pues vivimos en un país discriminador' Juan Manuel Jiménez video Lenia Batres Guadarrama: 'Hay una oportunidad histórica para transformar al Poder Judicial' Juan Manuel Jiménez Video Natalia Téllez impulsa la participación ciudadana en el proceso judicial en 'Rumbo a la Corte' Juan Manuel Jiménez CDMX Brugada Molina subrayó que poco a poco se van a ir descentralizando todas las áreas de la CDMX y anunció que se abrirán 21 Casas de Gobierno en la Capital. CDMX Compartimos responsabilidades, para dar resultados: Giovani Gutiérrez Nacional Un lugar donde la gente pueda exponer sus problemáticas y no se tenga que desplazar hasta el centro para ser atendido. Política GCDMX abre primera Casa de Gobierno en Coyoacán para descentralizar servicios Nacional Entretenimiento Después de la inesperada cancelación del concierto de la agrupación sueca, aquí te decimos cómo obtener tu reembolso. Toma nota ¿Cómo solicitar el reembolso por el concierto cancelado de Ghost? Entretenimiento Música Muere Roberto Oso Milchorena, pionero del rock mexicano y fundador de Three Souls in My Mind La industria musical lamenta el fallecimiento de Roberto 'Oso' Milchorena, primer bajista de 'Three Souls in My Mind', banda seminal que derivó en El Tri. Entretenimiento Espectáculos Fernando Delfino: ¿Quién era el reconocido conductor de televisión que murió a los 54 años? Fue conocido por su participación en programas que estaban dedicados al diseño, la moda y el estilo de vida. Entretenimiento El Manual de Ned Tylor Chase: Qué le pasó a la exestrella de Nickelodeon que fue visto en situación de calle El actor de El Manual de Ned fue visto en una condición impactante, por lo que sus fans han pedido ayuda para el artista. Entretenimiento Opinión Opinión Ayotzinapa, 11 años sin verdad y justicia Por Guille Gómora Opinión \"I Barely Know Her\": Fantástico y triste debut de Sombr Por Luis Antonio Durán Opinión Sumando Certeza para las víctimas de explosión en Iztapalapa Por Licolino Opinión Libertad de expresión a modo Por Daniel Jacobo Opinión Del dinosaurio al camaleón Por Héctor Zagal Opinión El primer temblor Por Sergio Almazán Opinión 19 de septiembre, 40 años después Por Leticia González Montes de Oca Opinión #HastaEncontrarte Por Guille Gómora 1 2 Economía Mark Johnson planteó la necesidad de trabajar ambos países para reducir esa dependencia y trasladar las inversiones en semiconductores de Asia a América del Norte. Negocios México y EU acuerdan no depender de semiconductores de Asia Economía En esta Venta Nocturna, Liverpool prepara ofertas atractivas en varias secciones, desde ropa y tecnología hasta artículos para el hogar, belleza, juguetes y deporte. Promociones Venta Nocturna de Liverpool: Horarios, promociones y todo lo que debes saber Economía Conoce en que consiste esta modalidad para que estés prevenido y no caigas en la estafa. ¡Atención! IMSS emite alerta por nueva modalidad de fraude a pensionados Economía Manuel Romo, director general de Banamex, resaltó que esta inversión demuestra la confianza en el futuro de la institución financiera. Economía Fernando Chico Pardo adquiere 25% de las acciones de Banamex Economía Estados Ustedes son la base de mi gobierno, y todo lo que hacemos en Aguascalientes es para que ustedes sean felices, dijo la gobernadora de Aguascalientes. Justicia Tere Jiménez manda mensaje a niñas y niños de Aguascalientes en la gira de su tercer informe Nacional El Gobierno de México anunció un plan de bacheo nocturno en las carreteras federales del país para evitar afectaciones a los usuarios. SICT ¿Viajas de noche por Edomex? Anuncian obras de bacheo en las principales autopistas Nacional Las autoridades han solicitado a la población circundante reportar cualquier actividad sospechosa previa en el predio a los números de emergencia. Morelos Terror en Chamilpa: Investigan posible fosa clandestina en predio de exfuncionario Nacional El presidente municipal, Ismael Burgueño, celebró la apertura del plantel y anunció trabajos municipales en la Zona Este con puente peatonal, luminarias, señalética y seguridad para estudiantes. Educación Universidad Rosario Castellanos abre sus puertas en Tijuana con apoyo de la presidenta Sheinbaum Nacional Mundo INTERNACIONAL Israel denuncia vínculos de Hamás con flotilla que busca romper bloqueo sobre Gaza Entre los líderes de la flotilla se identifican a Saif Abu Kashek, activista del Comité para la Actividad Palestina en el Extranjero (PCPA), y a Zaher Birawi. Desastres Naturales VIDEO | Poder del Súper Tifón Ragasa arrasa con la entrada de un hotel en Hong Kong Ragasa no solo causó estragos en Hong Kong; su paso previo dejó víctimas en otras naciones cercanas, ya que en Taiwán, se reportaron 17 muertes por inundaciones, mientras que Filipinas sumó 10 fallecidos debido al impacto de la tormenta. Mundo EN VIVO | Reportan tiroteo en centro de ICE en Texas; múltiples víctimas confirmadas Testigos relataron escenas de pánico mientras personal y visitantes eran evacuados de las instalaciones. Mundo Donald Trump arremete contra Jimmy Kimmel tras su regreso a la televisión: Que se pudra La crítica del mandatario no se limitó al contenido del programa, sino que también incluyó advertencias legales contra la televisora. Mundo MASCOTAS Descubre cómo los perros demuestran su cariño según la ciencia. Desde la mirada que libera oxitocina hasta gestos cotidianos, te explicamos las señales de amor canino. Perrihijos ¿Cómo dicen 'Te amo' los perritos? La ciencia los explica Tendencias ¿Tu perro se estira cuando llegas a casa? Descubre el significado científico detrás de este gesto canino y cómo demuestra su felicidad y ganas de jugar contigo. Lenguaje animal ¿Qué significa que tu perro se estire al verte? Tendencias El rescate de Apolo, un husky abandonado en Azcapotzalco, revela la lucha entre la compasión ciudadana y la burocracia institucional. Dos periodistas podrían enfrentar cargos penales por salvarle la vida. Rescate animal Apolo: ¿Cuál es la historia detrás del rescate de este perro husky en la CDMX? Tendencias Salud y Bienestar La controversia ha revivido la necesidad de comprender cuál es la verdadera diferencia entre uno de los analgésicos más usados en el mundo Salud ¿Cuál es la diferencia entre Tylenol y paracetamol? Esto es lo que debes saber Tendencias La combinación entre ejercicio, salud emocional y vida íntima abre nuevas perspectivas en el mundo deportivo actual. Salud Actividad sexual y deporte: cómo se relacionan y qué hacer para mantener el deseo Tendencias El estudio de la Universidad de Utah plantea dudas importantes sobre la seguridad de este proceso a largo plazo. Salud Dieta keto: Nuevo estudio revela posibles daños metabólicos, ¿qué provoca? Tendencias Policiaca Son cinco mujeres y tres hombres que tras ser aprehendidos quedaron a disposición de la autoridad judicial Justicia Desarticula SSC célula delictiva que operaba robos a casa habitación Nacional El grupo criminal opera en las alcaldías Iztapalapa y Tláhuac. Justicia 'Los Ferrari': Así es como el grupo delictivo enseña a robar a nuevos miembros | VIDEO Nacional Ventas Avisos de privacidad Contacto Derechos de las audiencias Derecho de réplica Código de ética MVS Radio® Todos los derechos reservados.",
      "text": "Liga MX Deportes Nacional Cámara de Diputados Lanza PRI propuesta alternativa de presupuesto para 2026 Es posible reasignar más de 250 mil millones de pesos dentro del paquete de 10.1 billones de pesos propuestos por Sheinbaum: diputados y senadores del PRI. Dijo que la presidenta Claudia Sheinbaum busca que la iniciativa que se enviará al Legislativo sea lo más amplia posible. Reforma Electoral Reforma electoral debe ser consensuada no solo entre quiénes compiten: Pablo Gómez Álvarez Nacional SHCP En 2026 habrá ingresos 'sin precedente', si salen reformas como la aduanera: SHCP La estimación de crecimiento para el año entrante se mantiene entre 1.8 y 2.8 por ciento, refrenda ante diputados federales el secretario de Hacienda, Edgar Amador. Nacional CCH Sur Madre del agresor del CCH Sur llamó al 911; advirtió que su hijo estaba desaparecido Informó a un operador del C5 que en su habitación, faltaban algunos objetos. Nacional CJNG Aprehenden en Guanajuato a 'El Silencio', segundo en importancia del CJNG Se le vincula con homicidios, robo en cajeros y la privación de la libertad de dos agentes de la Secretaría de Seguridad y Protección Ciudadana. Nacional Rubén Rocha Moya La deuda de Rubén Rocha Moya con La Mayiza , ¿ligado a ataque contra su nieta? Descubre la conexión entre el ataque a la nieta del gobernador de Sinaloa, Rubén Rocha Moya, y la presunta traición al 'Mayo' Zambada. Nacional Video video Margarita Darlene Rojas: 'La Corte necesita ser una instancia de puertas abiertas' Juan Manuel Jiménez video ¿Lograrán 23 mil firmas el desafuero de Cuauhtémoc Blanco? Video video Ana María Ibarra: 'Debe existir justicia con equidad pues vivimos en un país discriminador' Juan Manuel Jiménez video Lenia Batres Guadarrama: 'Hay una oportunidad histórica para transformar al Poder Judicial' Juan Manuel Jiménez Video Natalia Téllez impulsa la participación ciudadana en el proceso judicial en 'Rumbo a la Corte' Juan Manuel Jiménez CDMX Brugada Molina subrayó que poco a poco se van a ir descentralizando todas las áreas de la CDMX y anunció que se abrirán 21 Casas de Gobierno en la Capital. CDMX Compartimos responsabilidades, para dar resultados: Giovani Gutiérrez Nacional Un lugar donde la gente pueda exponer sus problemáticas y no se tenga que desplazar hasta el centro para ser atendido. Política GCDMX abre primera Casa de Gobierno en Coyoacán para descentralizar servicios Nacional Entretenimiento Después de la inesperada cancelación del concierto de la agrupación sueca, aquí te decimos cómo obtener tu reembolso. Toma nota ¿Cómo solicitar el reembolso por el concierto cancelado de Ghost? Entretenimiento Música Muere Roberto Oso Milchorena, pionero del rock mexicano y fundador de Three Souls in My Mind La industria musical lamenta el fallecimiento de Roberto 'Oso' Milchorena, primer bajista de 'Three Souls in My Mind', banda seminal que derivó en El Tri. Entretenimiento Espectáculos Fernando Delfino: ¿Quién era el reconocido conductor de televisión que murió a los 54 años? Fue conocido por su participación en programas que estaban dedicados al diseño, la moda y el estilo de vida. Entretenimiento El Manual de Ned Tylor Chase: Qué le pasó a la exestrella de Nickelodeon que fue visto en situación de calle El actor de El Manual de Ned fue visto en una condición impactante, por lo que sus fans han pedido ayuda para el artista. Entretenimiento Opinión Opinión Ayotzinapa, 11 años sin verdad y justicia Por Guille Gómora Opinión \"I Barely Know Her\": Fantástico y triste debut de Sombr Por Luis Antonio Durán Opinión Sumando Certeza para las víctimas de explosión en Iztapalapa Por Licolino Opinión Libertad de expresión a modo Por Daniel Jacobo Opinión Del dinosaurio al camaleón Por Héctor Zagal Opinión El primer temblor Por Sergio Almazán Opinión 19 de septiembre, 40 años después Por Leticia González Montes de Oca Opinión #HastaEncontrarte Por Guille Gómora 1 2 Economía Mark Johnson planteó la necesidad de trabajar ambos países para reducir esa dependencia y trasladar las inversiones en semiconductores de Asia a América del Norte. Negocios México y EU acuerdan no depender de semiconductores de Asia Economía En esta Venta Nocturna, Liverpool prepara ofertas atractivas en varias secciones, desde ropa y tecnología hasta artículos para el hogar, belleza, juguetes y deporte. Promociones Venta Nocturna de Liverpool: Horarios, promociones y todo lo que debes saber Economía Conoce en que consiste esta modalidad para que estés prevenido y no caigas en la estafa. ¡Atención! IMSS emite alerta por nueva modalidad de fraude a pensionados Economía Manuel Romo, director general de Banamex, resaltó que esta inversión demuestra la confianza en el futuro de la institución financiera. Economía Fernando Chico Pardo adquiere 25% de las acciones de Banamex Economía Estados Ustedes son la base de mi gobierno, y todo lo que hacemos en Aguascalientes es para que ustedes sean felices, dijo la gobernadora de Aguascalientes. Justicia Tere Jiménez manda mensaje a niñas y niños de Aguascalientes en la gira de su tercer informe Nacional El Gobierno de México anunció un plan de bacheo nocturno en las carreteras federales del país para evitar afectaciones a los usuarios. SICT ¿Viajas de noche por Edomex? Anuncian obras de bacheo en las principales autopistas Nacional Las autoridades han solicitado a la población circundante reportar cualquier actividad sospechosa previa en el predio a los números de emergencia. Morelos Terror en Chamilpa: Investigan posible fosa clandestina en predio de exfuncionario Nacional El presidente municipal, Ismael Burgueño, celebró la apertura del plantel y anunció trabajos municipales en la Zona Este con puente peatonal, luminarias, señalética y seguridad para estudiantes. Educación Universidad Rosario Castellanos abre sus puertas en Tijuana con apoyo de la presidenta Sheinbaum Nacional Mundo INTERNACIONAL Israel denuncia vínculos de Hamás con flotilla que busca romper bloqueo sobre Gaza Entre los líderes de la flotilla se identifican a Saif Abu Kashek, activista del Comité para la Actividad Palestina en el Extranjero (PCPA), y a Zaher Birawi. Desastres Naturales VIDEO | Poder del Súper Tifón Ragasa arrasa con la entrada de un hotel en Hong Kong Ragasa no solo causó estragos en Hong Kong; su paso previo dejó víctimas en otras naciones cercanas, ya que en Taiwán, se reportaron 17 muertes por inundaciones, mientras que Filipinas sumó 10 fallecidos debido al impacto de la tormenta. Mundo EN VIVO | Reportan tiroteo en centro de ICE en Texas; múltiples víctimas confirmadas Testigos relataron escenas de pánico mientras personal y visitantes eran evacuados de las instalaciones. Mundo Donald Trump arremete contra Jimmy Kimmel tras su regreso a la televisión: Que se pudra La crítica del mandatario no se limitó al contenido del programa, sino que también incluyó advertencias legales contra la televisora. Mundo MASCOTAS Descubre cómo los perros demuestran su cariño según la ciencia. Desde la mirada que libera oxitocina hasta gestos cotidianos, te explicamos las señales de amor canino. Perrihijos ¿Cómo dicen 'Te amo' los perritos? La ciencia los explica Tendencias ¿Tu perro se estira cuando llegas a casa? Descubre el significado científico detrás de este gesto canino y cómo demuestra su felicidad y ganas de jugar contigo. Lenguaje animal ¿Qué significa que tu perro se estire al verte? Tendencias El rescate de Apolo, un husky abandonado en Azcapotzalco, revela la lucha entre la compasión ciudadana y la burocracia institucional. Dos periodistas podrían enfrentar cargos penales por salvarle la vida. Rescate animal Apolo: ¿Cuál es la historia detrás del rescate de este perro husky en la CDMX? Tendencias Salud y Bienestar La controversia ha revivido la necesidad de comprender cuál es la verdadera diferencia entre uno de los analgésicos más usados en el mundo Salud ¿Cuál es la diferencia entre Tylenol y paracetamol? Esto es lo que debes saber Tendencias La combinación entre ejercicio, salud emocional y vida íntima abre nuevas perspectivas en el mundo deportivo actual. Salud Actividad sexual y deporte: cómo se relacionan y qué hacer para mantener el deseo Tendencias El estudio de la Universidad de Utah plantea dudas importantes sobre la seguridad de este proceso a largo plazo. Salud Dieta keto: Nuevo estudio revela posibles daños metabólicos, ¿qué provoca? Tendencias Policiaca Son cinco mujeres y tres hombres que tras ser aprehendidos quedaron a disposición de la autoridad judicial Justicia Desarticula SSC célula delictiva que operaba robos a casa habitación Nacional El grupo criminal opera en las alcaldías Iztapalapa y Tláhuac. Justicia 'Los Ferrari': Así es como el grupo delictivo enseña a robar a nuevos miembros | VIDEO Nacional Ventas Avisos de privacidad Contacto Derechos de las audiencias Derecho de réplica Código de ética MVS Radio® Todos los derechos reservados."
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.7359619140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.7890625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}