{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "La Ruta de Efraín antes de desaparecer en manos de policías",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 283403686463339024,
    "filename": "La Ruta de Efraín antes de desaparecer en manos de policías.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 711.9090197070312,
            "r": 632.284,
            "b": 6.9340197070312115,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5864
          ]
        }
      ],
      "orig": "--> La ruta de Efraín antes de desaparecer en manos de policías | La Silla Rota Menu Domingo 14 de septiembre de 2025 --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz Video Podcast La Cadera de Eva Newsletter Inicio --> Nación Metrópoli Estados Negocios Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Yo Soi Tu Qué ver Mascotas Sazon y sabor Selección Regionales Hidalgo Guanajuato Veracruz La Cadera de Eva --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz Video Podcast La Cadera de Eva Newsletter 2025 Todos los derechos reservados. Grupo La Silla Rota. Close the sidebar Especiales LSR La ruta de Efraín antes de desaparecer en manos de policías 7 jóvenes fueron detenidos por agentes de Chilpancingo; dos aparecieron muertos, tres lograron escapar, y de los demás se desconoce el paradero \"> \"> Por MARGENA DE LA O/ CORRESPONSAL Escrito en ESPECIALES LSR el 14/1/2018 · 00:00 hs Comparta este artículo Chilpancingo, Guerrero (La Silla Rota). Efraín Patrón Ramos salió de la casa a buscar que cenar. Eran casi las dos de la mañana del 29 de diciembre de 2017. Dos horas después, policías lo detuvieron cerca de la alameda Granados Maldonado, y hasta hoy, no se sabe nada de él. TAMBIÉN PUEDES LEER: Aumentaron 38 % las desapariciones ; 13 personas por día  Efraín es un joven de 24 años, estudiante de Enfermería en el Conalep y trabajador de la Secretaría de Salud, también es uno de la lista de los últimos siete jóvenes desaparecidos en la ciudad del 23 al 31 de diciembre con denuncia de la participación directa de policías municipales de Chilpancingo. La familia Patrón Ramos por cuenta propia indagó sobre la ruta que recorrió el joven esa madrugada que salió de casa y no ha vuelto. Alrededor de las cuatro de la mañana, Efraín hablaba por celular con una mujer, mientras conducía su carro, un Peugeot verde modelo 2004. Por alguna razón, él le comentó a ella que en ese momento cruzaba por la alameda, en el centro de la ciudad. La conversación se detuvo intempestivamente, sin que colgaran el teléfono; él le alcanzó a decir que lo pararon unos policías. Ella escuchó, en el momento que tradujo como una revisión, que le pidieron el tarjetón del auto. La llamada se cortó. Los intentos de ella por comunicarse otra vez con Efraín fueron imposibles, su celular envío a partir de ese momento directo a buzón de voz. Es desde entonces que nosotros no sabemos de mi hermano , dijo Natividad Patrón Ramos, hermana de Efraín, quien narró los detalles que les dio la mujer que habló con su hermano. Es por la mañana que en casa del joven se dan cuenta que no había vuelto desde que avisó por mensaje de celular de su salida a cenar, y que ya no entraban las llamadas a su equipo. Su hermana citó ese momento como el inicio de la sospecha que algo le ocurrió, sobre todo porque Efraín sabía que saldrían de viaje temprano para celebrar el fin de año. Lo primero que hizo la familia fue contactar a sus amigos, y es como ubicó a la joven que habló con él hasta que lo detuvieron los policías. Nosotros lo empezamos a vocear como a eso de las cuatro de la tarde, es cuando estábamos muy desesperados de que no lo localizamos para eso yo subí como a eso de las ocho y tanto de la noche una publicación en la página de Solo Chilpo, con las características de mi hermano y su coche ( ) , comentó Natividad. A los 10 minutos de subir la información a las redes sociales, alguien la contactó para darle información: en la calle Margarita Damián Vargas, de la colonia Los Ángeles, estaba estacionado un coche Peugeot con las mismas características que el de su hermano. Era el carro de Efraín, alienado a un costado de la cancha de la colonia, con los vidrios arriba y con un orden impecable adentro del vehículo. Al indagar entre los vecinos de cómo llegó el carro hasta ahí, la familia supo que esa misma mañana, un par de horas después de la última comunicación de Efraín, vieron a policías municipales estacionarlo. Aun cuando los indicios apuntan a que la el joven fue detenido por elementos municipales, en la cárcel municipal, conocida como barandillas, no hay registro de su ingreso. \"En ningún lugar hay registro\", dijo la hermana sobre la búsqueda que hicieron en las oficinas de las corporaciones. Otro indicio que halló la familia por un servidor público conocido de ellos, es que en las cámaras del Centro Estatal de Control, Comando, Comunicaciones y Cómputo (C-4) quedó grabada la detención de Efraín por policías municipales cerca de la alameda. Esta información sigue sin confirmársela las autoridades. Los antecedentes de la Policía acuartelada Cuando la familia Patrón Ramos expuso que han indagado por cuenta propia sobre el paradero de Efraín, incluye que las autoridades le han bloqueado cualquier información. Hasta el fiscal Xavier Olea Peláez los plantó el lunes 8 de enero cuando las familias de jóvenes desaparecidos pidieron reunirse con él para saber la ruta de las investigaciones. Lo único público por el gobierno del estado es que la Policía Municipal de Chilpancingo salió de funciones y es investigada por la Fiscalía General del Estado (FGE) por la desaparición de algunos jóvenes, y desde la tarde del 4 de enero los gobiernos estatal y federal asumieron el control de la seguridad en la ciudad. Esta es la segunda vez en tres años que acuartelan y sacan de funciones a los policías municipales para investigarlos. En marzo de 2014, en los tiempos del alcalde Mario Moreno Arcos, anunciaron que evaluarían los niveles de control y confianza de unos 165 elementos y la Policía",
      "text": "--> La ruta de Efraín antes de desaparecer en manos de policías | La Silla Rota Menu Domingo 14 de septiembre de 2025 --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz Video Podcast La Cadera de Eva Newsletter Inicio --> Nación Metrópoli Estados Negocios Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Yo Soi Tu Qué ver Mascotas Sazon y sabor Selección Regionales Hidalgo Guanajuato Veracruz La Cadera de Eva --> Nación Metrópoli Estados Negocios Tu Dinero Mundo Opinión Columnas Lenguas Viperinas Así veo México Adelantos Editoriales Confidencial Deportes Selección Regionales Hidalgo Guanajuato Veracruz Video Podcast La Cadera de Eva Newsletter 2025 Todos los derechos reservados. Grupo La Silla Rota. Close the sidebar Especiales LSR La ruta de Efraín antes de desaparecer en manos de policías 7 jóvenes fueron detenidos por agentes de Chilpancingo; dos aparecieron muertos, tres lograron escapar, y de los demás se desconoce el paradero \"> \"> Por MARGENA DE LA O/ CORRESPONSAL Escrito en ESPECIALES LSR el 14/1/2018 · 00:00 hs Comparta este artículo Chilpancingo, Guerrero (La Silla Rota). Efraín Patrón Ramos salió de la casa a buscar que cenar. Eran casi las dos de la mañana del 29 de diciembre de 2017. Dos horas después, policías lo detuvieron cerca de la alameda Granados Maldonado, y hasta hoy, no se sabe nada de él. TAMBIÉN PUEDES LEER: Aumentaron 38 % las desapariciones ; 13 personas por día  Efraín es un joven de 24 años, estudiante de Enfermería en el Conalep y trabajador de la Secretaría de Salud, también es uno de la lista de los últimos siete jóvenes desaparecidos en la ciudad del 23 al 31 de diciembre con denuncia de la participación directa de policías municipales de Chilpancingo. La familia Patrón Ramos por cuenta propia indagó sobre la ruta que recorrió el joven esa madrugada que salió de casa y no ha vuelto. Alrededor de las cuatro de la mañana, Efraín hablaba por celular con una mujer, mientras conducía su carro, un Peugeot verde modelo 2004. Por alguna razón, él le comentó a ella que en ese momento cruzaba por la alameda, en el centro de la ciudad. La conversación se detuvo intempestivamente, sin que colgaran el teléfono; él le alcanzó a decir que lo pararon unos policías. Ella escuchó, en el momento que tradujo como una revisión, que le pidieron el tarjetón del auto. La llamada se cortó. Los intentos de ella por comunicarse otra vez con Efraín fueron imposibles, su celular envío a partir de ese momento directo a buzón de voz. Es desde entonces que nosotros no sabemos de mi hermano , dijo Natividad Patrón Ramos, hermana de Efraín, quien narró los detalles que les dio la mujer que habló con su hermano. Es por la mañana que en casa del joven se dan cuenta que no había vuelto desde que avisó por mensaje de celular de su salida a cenar, y que ya no entraban las llamadas a su equipo. Su hermana citó ese momento como el inicio de la sospecha que algo le ocurrió, sobre todo porque Efraín sabía que saldrían de viaje temprano para celebrar el fin de año. Lo primero que hizo la familia fue contactar a sus amigos, y es como ubicó a la joven que habló con él hasta que lo detuvieron los policías. Nosotros lo empezamos a vocear como a eso de las cuatro de la tarde, es cuando estábamos muy desesperados de que no lo localizamos para eso yo subí como a eso de las ocho y tanto de la noche una publicación en la página de Solo Chilpo, con las características de mi hermano y su coche ( ) , comentó Natividad. A los 10 minutos de subir la información a las redes sociales, alguien la contactó para darle información: en la calle Margarita Damián Vargas, de la colonia Los Ángeles, estaba estacionado un coche Peugeot con las mismas características que el de su hermano. Era el carro de Efraín, alienado a un costado de la cancha de la colonia, con los vidrios arriba y con un orden impecable adentro del vehículo. Al indagar entre los vecinos de cómo llegó el carro hasta ahí, la familia supo que esa misma mañana, un par de horas después de la última comunicación de Efraín, vieron a policías municipales estacionarlo. Aun cuando los indicios apuntan a que la el joven fue detenido por elementos municipales, en la cárcel municipal, conocida como barandillas, no hay registro de su ingreso. \"En ningún lugar hay registro\", dijo la hermana sobre la búsqueda que hicieron en las oficinas de las corporaciones. Otro indicio que halló la familia por un servidor público conocido de ellos, es que en las cámaras del Centro Estatal de Control, Comando, Comunicaciones y Cómputo (C-4) quedó grabada la detención de Efraín por policías municipales cerca de la alameda. Esta información sigue sin confirmársela las autoridades. Los antecedentes de la Policía acuartelada Cuando la familia Patrón Ramos expuso que han indagado por cuenta propia sobre el paradero de Efraín, incluye que las autoridades le han bloqueado cualquier información. Hasta el fiscal Xavier Olea Peláez los plantó el lunes 8 de enero cuando las familias de jóvenes desaparecidos pidieron reunirse con él para saber la ruta de las investigaciones. Lo único público por el gobierno del estado es que la Policía Municipal de Chilpancingo salió de funciones y es investigada por la Fiscalía General del Estado (FGE) por la desaparición de algunos jóvenes, y desde la tarde del 4 de enero los gobiernos estatal y federal asumieron el control de la seguridad en la ciudad. Esta es la segunda vez en tres años que acuartelan y sacan de funciones a los policías municipales para investigarlos. En marzo de 2014, en los tiempos del alcalde Mario Moreno Arcos, anunciaron que evaluarían los niveles de control y confianza de unos 165 elementos y la Policía"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 711.2309830859375,
            "r": 632.273,
            "b": 6.933983085937484,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5900
          ]
        }
      ],
      "orig": "Federal asumió la responsabilidad de la seguridad. Resultado de aquella depuración, de acuerdo a los datos publicados por la propia prensa local, alrededor de 115 policías volvieron a sus funciones, y el resto, aunque no pasaron los exámenes de confianza, les asignaron otras tareas como cuidar el Zócalo de la ciudad sin armas, porque no pudieron despedirlos, justificó la anterior  administración municipal, por falta de recursos. Hace unos días comenzó otra investigación contra la corporación por la desaparición de siete jóvenes en diferentes partes de la ciudad que, de acuerdo al vocero del Grupo Coordinación Guerrero, Roberto Álvarez Heredia, incluye a 110 elementos, personal administrativo de barandillas y el titular de la Secretaría de Seguridad Pública Municipal, Esteban Espinosa Montoya. El secretario que en declaraciones a reporteros dijo que los policías de Chilpancingo eran confiables de no tener relación con algún grupo de la delincuencia organizada porque la federación los mantenía evaluados, llegó a sus funciones por el visto bueno del gobernador Héctor Astudillo Flores, con quien se supo, tiene una relación personal. Espinosa Montoya fue parte de la seguridad personal de Astudillo durante la campaña electoral de su actual cargo. De estos 110 elementos investigados, solo a uno le han vinculado a proceso por tener relación con la desaparición de dos de los siete jóvenes. Las siete desapariciones Jorge Arturo Vázquez Campos y Marco Eduardo Catalán Cabrera o el dueño de una barbería del centro de la ciudad y el chef empleado en Cuernavaca, Morelos, estuvieron en las instalaciones de la Feria de Chilpancingo desde la madrugada hasta la pelea con un tal Milton, el último día del año 2017. Por el disturbio, los tres fueron a parar a barandillas, pero solo Milton no fue puesto a disposición porque uno de los policías que resguardó la detención lo conocía, era su amigo. La detención de Arturo y Marco quedó asentada a las 7:30 de la mañana de ese día. Milton dijo porque iría por dinero para pagar la fianza de los dos que se quedaron, a quienes no se supo conociera. Regresó y pagó la fianza: 525 pesos por cada uno o mil 50 por los dos, según los recibos con folios 080050 y 080051. El policía se cercioró que los dos jóvenes, a las 9:20 horas, salieran hasta la puerta del cuartel donde los esperaba Milton y dos más en un Tsuru color blanco. El policía y un hombre con una arma AR-15 que llegó con Milton forzaron a que Arturo y Marco se subieran al coche blanco. El comandante en turno al momento de los hechos, de nombre Juan José, y el jefe de barandillas, escucharon decir algo a uno de los hombres que se llevaban a los dos jóvenes que estuvieron detenidos: \"¡Se los llevó la chingada, hijos de la verga! ¡Pinches putos! Los vamos a a matar\". Ambos fueron llevados rumbo hacia el viejo libramiento a Tixtla. Tres días después, sus cadáveres, envueltos en bolsas de plástico, fueron hallados en un lugar conocido como Tierras Prietas, una zona solitaria hacia el norte de la ciudad. Esta cronología de los hechos la leyeron el sábado 6 y el viernes 12 de enero pasado durante las audiencias públicas del juicio, en la última de estas un juez vinculó a proceso a un policía municipal llamado Nicolás por el delito de homicidio calificado contra dos de los siete jóvenes desaparecidos de Chilpancingo al cierre del año 2017. El policía vinculado a proceso pidió una pausa durante la última audiencia después de llorar en al menos dos momentos, porque se sintió mal por un dolor de cabeza. Hasta ahora no se conocen de más policías implicados en una condición legal parecida, aun cuando en la narración de los hechos salen más nombres de elementos que vieron lo que ocurría. El vocero de Seguridad respondió a esta situación en la que están implicados policías con que las investigaciones continúan, y se va a llegar hasta donde topen . Los familiares de los jóvenes desaparecidos han dejado certeza en sus denuncias públicas de la participación de los policías. Atrás de una tienda de autoservicios ubicada a un costado de Palacio de Gobierno, el 3 de enero pasado dejaron a tres jóvenes semidesnudos, atados de las manos hacia la espalda y golpeados. Se trataba de otros de la lista de los siete, pero estos habían esquivado la suerte de Arturo y Marco, de acuerdo a lo que reportó la prensa al día siguiente. Sus familiares supieron que los detuvieron policías municipales de Chilpancingo y los entregaron a un grupo de la Policía Ministerial de Acapulco, quien los retuvo por siete días, desde el 27 de diciembre que los aprehendieron. La versión que reunieron los familiares es que uno de los tres muchachos consiguió durante el cautiverio comunicarse con la novia y decirle dónde estaban y quiénes los tenían, esto permitió a ellos, los parientes, exigir a las autoridades, con certeza, que se los regresaran. Al día siguiente los liberaron y abandonaron cerca de la tienda de autoservicios, pero dos de los jóvenes quedaron detenidos por el delito de robo. La participación de los policías municipales en las desapariciones de personas en Chilpancingo no son recientes, al menos eso lo dictan los registros de María Guadalupe Rodríguez Narciso, del Colectivo de padres y familiares de desaparecidos, secuestrados y asesinados en el estado de Guerrero y el país, que de los 100 casos documentados desde 2016, en 20 existen denuncias de intervención de las corporaciones. El último de ellos o el más reciente, es el de Efraín, pero quien cierra la lista de los siete desparecidos a fin de año, es Abel Aguilar García, de quien tampoco se conoce su paradero. Él tiene 18 años y estudia la preparatoria 9 de la Universidad Autónoma de Guerrero, es originario de Cochoapa El Grande, municipio de la región Montaña, pero se mudó a Chilpancingo. La mañana del 23 de diciembre, una de sus moradoras con quien comparte la casa de estudiantes en el barrio de San",
      "text": "Federal asumió la responsabilidad de la seguridad. Resultado de aquella depuración, de acuerdo a los datos publicados por la propia prensa local, alrededor de 115 policías volvieron a sus funciones, y el resto, aunque no pasaron los exámenes de confianza, les asignaron otras tareas como cuidar el Zócalo de la ciudad sin armas, porque no pudieron despedirlos, justificó la anterior  administración municipal, por falta de recursos. Hace unos días comenzó otra investigación contra la corporación por la desaparición de siete jóvenes en diferentes partes de la ciudad que, de acuerdo al vocero del Grupo Coordinación Guerrero, Roberto Álvarez Heredia, incluye a 110 elementos, personal administrativo de barandillas y el titular de la Secretaría de Seguridad Pública Municipal, Esteban Espinosa Montoya. El secretario que en declaraciones a reporteros dijo que los policías de Chilpancingo eran confiables de no tener relación con algún grupo de la delincuencia organizada porque la federación los mantenía evaluados, llegó a sus funciones por el visto bueno del gobernador Héctor Astudillo Flores, con quien se supo, tiene una relación personal. Espinosa Montoya fue parte de la seguridad personal de Astudillo durante la campaña electoral de su actual cargo. De estos 110 elementos investigados, solo a uno le han vinculado a proceso por tener relación con la desaparición de dos de los siete jóvenes. Las siete desapariciones Jorge Arturo Vázquez Campos y Marco Eduardo Catalán Cabrera o el dueño de una barbería del centro de la ciudad y el chef empleado en Cuernavaca, Morelos, estuvieron en las instalaciones de la Feria de Chilpancingo desde la madrugada hasta la pelea con un tal Milton, el último día del año 2017. Por el disturbio, los tres fueron a parar a barandillas, pero solo Milton no fue puesto a disposición porque uno de los policías que resguardó la detención lo conocía, era su amigo. La detención de Arturo y Marco quedó asentada a las 7:30 de la mañana de ese día. Milton dijo porque iría por dinero para pagar la fianza de los dos que se quedaron, a quienes no se supo conociera. Regresó y pagó la fianza: 525 pesos por cada uno o mil 50 por los dos, según los recibos con folios 080050 y 080051. El policía se cercioró que los dos jóvenes, a las 9:20 horas, salieran hasta la puerta del cuartel donde los esperaba Milton y dos más en un Tsuru color blanco. El policía y un hombre con una arma AR-15 que llegó con Milton forzaron a que Arturo y Marco se subieran al coche blanco. El comandante en turno al momento de los hechos, de nombre Juan José, y el jefe de barandillas, escucharon decir algo a uno de los hombres que se llevaban a los dos jóvenes que estuvieron detenidos: \"¡Se los llevó la chingada, hijos de la verga! ¡Pinches putos! Los vamos a a matar\". Ambos fueron llevados rumbo hacia el viejo libramiento a Tixtla. Tres días después, sus cadáveres, envueltos en bolsas de plástico, fueron hallados en un lugar conocido como Tierras Prietas, una zona solitaria hacia el norte de la ciudad. Esta cronología de los hechos la leyeron el sábado 6 y el viernes 12 de enero pasado durante las audiencias públicas del juicio, en la última de estas un juez vinculó a proceso a un policía municipal llamado Nicolás por el delito de homicidio calificado contra dos de los siete jóvenes desaparecidos de Chilpancingo al cierre del año 2017. El policía vinculado a proceso pidió una pausa durante la última audiencia después de llorar en al menos dos momentos, porque se sintió mal por un dolor de cabeza. Hasta ahora no se conocen de más policías implicados en una condición legal parecida, aun cuando en la narración de los hechos salen más nombres de elementos que vieron lo que ocurría. El vocero de Seguridad respondió a esta situación en la que están implicados policías con que las investigaciones continúan, y se va a llegar hasta donde topen . Los familiares de los jóvenes desaparecidos han dejado certeza en sus denuncias públicas de la participación de los policías. Atrás de una tienda de autoservicios ubicada a un costado de Palacio de Gobierno, el 3 de enero pasado dejaron a tres jóvenes semidesnudos, atados de las manos hacia la espalda y golpeados. Se trataba de otros de la lista de los siete, pero estos habían esquivado la suerte de Arturo y Marco, de acuerdo a lo que reportó la prensa al día siguiente. Sus familiares supieron que los detuvieron policías municipales de Chilpancingo y los entregaron a un grupo de la Policía Ministerial de Acapulco, quien los retuvo por siete días, desde el 27 de diciembre que los aprehendieron. La versión que reunieron los familiares es que uno de los tres muchachos consiguió durante el cautiverio comunicarse con la novia y decirle dónde estaban y quiénes los tenían, esto permitió a ellos, los parientes, exigir a las autoridades, con certeza, que se los regresaran. Al día siguiente los liberaron y abandonaron cerca de la tienda de autoservicios, pero dos de los jóvenes quedaron detenidos por el delito de robo. La participación de los policías municipales en las desapariciones de personas en Chilpancingo no son recientes, al menos eso lo dictan los registros de María Guadalupe Rodríguez Narciso, del Colectivo de padres y familiares de desaparecidos, secuestrados y asesinados en el estado de Guerrero y el país, que de los 100 casos documentados desde 2016, en 20 existen denuncias de intervención de las corporaciones. El último de ellos o el más reciente, es el de Efraín, pero quien cierra la lista de los siete desparecidos a fin de año, es Abel Aguilar García, de quien tampoco se conoce su paradero. Él tiene 18 años y estudia la preparatoria 9 de la Universidad Autónoma de Guerrero, es originario de Cochoapa El Grande, municipio de la región Montaña, pero se mudó a Chilpancingo. La mañana del 23 de diciembre, una de sus moradoras con quien comparte la casa de estudiantes en el barrio de San"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.273,
            "b": 530.37605234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            772
          ]
        }
      ],
      "orig": "Mateo, lo escuchó prepararse para salir a trabajar a la frutería ubicada al oriente de la ciudad donde lo emplearon. Serían las 7 de la mañana cuando cerró la puerta, pero nunca llegó allá, porque a su patrón le envió un mensaje a su celular, registrado a las 10:59 horas, que no iría por un dolor de cabeza que traía. Todo esto consiguió saberlo su hermano Daniel, quien junto a sus padres se juntaron con la familia de Efraín para exigir que aparecieran.   Google News Aviso de privacidad Código de ética Directorio Quiénes somos Contáctanos Anúnciate © 2025 Todos los derechos reservados. Grupo La Silla Rota. De no existir previa autorización, queda expresamente prohibida la publicación, retransmisión, edición y cualquier otro uso de los contenidos. Desarrollado por",
      "text": "Mateo, lo escuchó prepararse para salir a trabajar a la frutería ubicada al oriente de la ciudad donde lo emplearon. Serían las 7 de la mañana cuando cerró la puerta, pero nunca llegó allá, porque a su patrón le envió un mensaje a su celular, registrado a las 10:59 horas, que no iría por un dolor de cabeza que traía. Todo esto consiguió saberlo su hermano Daniel, quien junto a sus padres se juntaron con la familia de Efraín para exigir que aparecieran.   Google News Aviso de privacidad Código de ética Directorio Quiénes somos Contáctanos Anúnciate © 2025 Todos los derechos reservados. Grupo La Silla Rota. De no existir previa autorización, queda expresamente prohibida la publicación, retransmisión, edición y cualquier otro uso de los contenidos. Desarrollado por"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.2234497070312
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 749.5452880859375
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}