{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Decenas buscan a sus desaparecidos en fosa clandestina",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 10364438011528365991,
    "filename": "Decenas buscan a sus desaparecidos en fosa clandestina.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.4809830859375,
            "r": 632.273,
            "b": 6.9179830859375215,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5871
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 707.1372330859375,
            "r": 632.32,
            "b": 6.015233085937439,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5872,
            11679
          ]
        }
      ],
      "orig": "Decenas buscan a sus desaparecidos en fosa clandestina Telemundo El Paso (48) Saltar al contenido Navegación principal Buscar Búsqueda por: Noticias Locales Juárez El Tiempo Responde Videos Entretenimiento Deportes Newsletters Parcialmente Nublado 92º Noticias 24/7 Inicia tu sesión / Regístrate Panel Preferencias de comunicación / correo electrónico Cierra mi sesión Tendencias Desocupar Los Albergues Inmigración y tus derechos Juegos Olímpicos Comienza nueva temporada de Top Chef VIP: cómo verla EEUU Texas Tecnología Apoyando A Nuestra Comunidad Reportajes especiales Decisión 2024 Ampliar Decenas buscan a sus desaparecidos en fosa clandestina Al menos 100 familias han acudido a tratar de identificar restos y artículos. Por EFE Publicado el 10 de septiembre del 2018 Actualizado a las 7:42 pm del 10 de septiembre del 2018 BOOKMARKER Decenas de familiares de desaparecidos en el estado mexicano de Veracruz acudieron en las últimas horas a centros forenses para identificar si sus seres queridos se encuentran entre los restos de 174 personas hallados en una fosa clandestina. Desde el jueves, cuando la Fiscalía estatal dio a conocer el hallazgo de la segunda fosa clandestina más grande de esta región del este de México, el número de cráneos encontrados pasó de 166 a 174, según un informe oficial de la propia dependencia. La nueva fosa se ubica en la comunidad de Arbolillo del puerto de Alvarado, en el Golfo de México, donde además de los cráneos fueron encontradas 144 credenciales de elector y más de 200 prendas de vestir, entre ellas de bebés y menores de edad. Como parte de las tareas para poder identificar a las víctimas, la Fiscalía llamó a las integrantes de colectivos de familiares de búsqueda a hacer presencia en la Dirección de Servicios Periciales, donde en un video se les muestran las prendas de vestir. En las últimas 48 horas, al menos cien familiares de personas reportadas como desaparecidas han acudido para tratar de ubicar prendas de vestir, sin embargo ninguna de las víctimas ha sido identificada. \"Había ropita de bebé, había mamelucos de bebé y ropita y trajecitos de tianguis (mercados) de esos que valen 25 a 30 pesos (unos $1.3 a $1.6)\", describió Elvira Gómez López. La mujer, que lucha por encontrar a sus hijos Rodrigo y Juan de Dios Gómez, perdidos en 2013, lamentó el nivel de \"maldad\" que se rige en Veracruz para poder asesinar a \"criaturas inocentes\". Noticias Destacadas Iglesia Católica 21 Abr Revelan la causa de muerte del Papa y siguen reacciones a su fallecimiento Iglesia Católica 21 Abr Muere el papa Francisco: el primer pontífice nacido en América Latina falleció a los 88 años \"Mis hijos tenían 17 y 19 años. Entonces si se llevaron a un bebé de cuatro a cinco meses y se llevaron niños de cuatro a cinco años no me imagino yo lo que le pudo suceder yo a mis hijos, no me lo imagino\", agregó. Esta fosa es la segunda más grande del estado, pues hace dos años los colectivos localizaron una en el predio Colinas de Santa Fe en el puerto de Veracruz, donde suman 295 cuerpos desenterrados. The Skincare Magazine | Sponsored Sponsored MD: Lotions Won't Tighten Wrinkles! You Only Need This 1 Drugstore Item Deshacer The Skincare Magazine | Sponsored Sponsored 56-Year-Old Replaced $21,500 Facelift With This $38 Drugstore Item  Deshacer Healthier Living | Sponsored Sponsored Learn More This Everyday Habit Has Been Linked to Dementia Do You Have It? Deshacer Imwing | Sponsored Sponsored Learn More How Electric Nail Clippers Make Care Safer And Easier? Deshacer MediLisk | Sponsored Sponsored Spray Once - Hear the Difference Quickly Deshacer En Vivo Noticiero Telemundo Dallas/Fort Worth en la tarde Lo más popular Mes de la Herencia Hispana Qué significa el Mes de la Herencia Hispana y por qué inicia el 15 de septiembre El Paso Buscan pistas para identificar a pareja que robó más de $4,000 en cosméticos en El Paso Nuevo México Adolescente de Nuevo México enfrenta cargos federales por amenazas violentas El Paso Policía de El Paso investiga una muerte en la zona centro de la ciudad Florida Presidente Trump confirma otro ataque a embarcación en el Caribe The \"Senior Beauty Serum\" That Sold Out 4X Last Year Seniorskinsolutions Learn More Deshacer Pronóstico de El Tiempo El Paso, TX 92° Parcialmente Nublado 0% Precip Esta noche 70° Mañana 90° Facebook Instagram Youtube Noticias locales Estados Unidos México Inmigración y tus derechos Entretenimiento Acceso Total Salud Mundo Nuestros estándares de noticias Desocupar Los Albergues Inmigración y tus derechos Juegos Olímpicos Comienza nueva temporada de Top Chef VIP: cómo verla EEUU Texas Tecnología Apoyando A Nuestra Comunidad Reportajes especiales Decisión 2024 Sus opciones de privacidad Copyright © 2025 NBCUniversal Media, LLC. Derechos Reservados. Cerrar menú Inicia tu sesión / Regístrate Panel Búsqueda por: Desocupar Los Albergues Inmigración y tus derechos Juegos Olímpicos Comienza nueva temporada de Top Chef VIP: cómo verla EEUU Texas Tecnología Apoyando A Nuestra Comunidad Reportajes especiales Decisión 2024 Síguenos Facebook Instagram Youtube Contáctanos Residentes de uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, hemos recibido su señal de control de privacidad global o se han excluido de manera voluntaria del botón a continuación, pero hay otro paso. Para excluirse de manera voluntaria para que no vendamos o compartamos/procesemos datos como su nombre, dirección de correo electrónico y otra información personal asociada para actividades publicitarias dirigidas como se describe anteriormente, envíe el siguiente formulario. TODAS LAS DEMÁS UBICACIONES: Si no detectamos que se encuentra en uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, estas opciones no se aplicarán incluso si desactiva este botón. Sus opciones de privacidad: Exclusión voluntaria de la venta de información personal y exclusión voluntaria del intercambio o el procesamiento de información personal para anuncios dirigidos Para proporcionarle una experiencia en línea más relevante, ciertos socios publicitarios en línea pueden combinar información personal que ponemos a disposición con datos de diferentes negocios y, de otro modo, ayudarnos con actividades publicitarias relacionadas, como se describe en nuestra Política de privacidad . Esto puede considerarse como una venta o un intercambio/procesamiento para publicidad en línea dirigida en virtud de la ley aplicable. Si es residente de uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, para excluirse de manera voluntaria y que no vendamos o compartamos/procesemos su información personal: como cookies e identificadores de dispositivos para los anuncios dirigidos y los fines relacionados para este sitio/aplicación en este navegador/dispositivo: coloque el botón Permitir la venta de mi información personal o el intercambio/procesamiento para anuncios dirigidos en Administrar preferencias en DESACTIVADO (color gris) moviéndolo HACIA LA IZQUIERDA y haciendo clic en Confirmar mi elección . como su nombre, dirección de correo electrónico y otra información personal asociada para actividades publicitarias dirigidas como se describe anteriormente, envíe el siguiente formulario. Tenga en cuenta que las opciones relacionadas con las cookies y los identificadores de dispositivos son específicas del sitio web o la aplicación de la marca en el navegador o dispositivo donde realiza la elección. Administrar preferencias: Desactive y haga clic en 'Confirmar mi elección' y complete el formulario de exclusión para darse de baja Permitir la venta de mi información personal y el intercambio/procesamiento para anuncios dirigidos Permitir la venta de mi información personal y el intercambio/procesamiento para anuncios dirigidos Residente de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal únicamente: Para excluirse de manera voluntaria de la venta o el intercambio/procesamiento de información para publicidad dirigida como cookies e identificadores de dispositivos que se procesan para anuncios dirigidos (según lo define la ley) y fines relacionados para este sitio/aplicación en este navegador/dispositivo, coloque este botón en la posición Desactivado (color gris) moviéndolo hacia la izquierda y haciendo clic en Confirmar mi elección a continuación. Esto cerrará este cuadro de diálogo, así que abra el formulario de exclusión voluntaria por correo electrónico en 1.er lugar). TODAS LAS DEMÁS UBICACIONES: Si no detectamos que se encuentra en uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, esta elección no se aplicará incluso si desactiva este botón. Si desactiva esta opción, seguirá viendo anuncios, pero es posible que estos sean menos relevantes o que se basen solo en nuestra información de origen sobre usted. Tenga en cuenta que debe realizar las elecciones de Administrar preferencias en cada sitio/aplicación en cada navegador/dispositivo que utilice para acceder a los servicios. También debe renovar esta elección si borra sus cookies. Puede cambiar sus permisos precisos de geolocalización para nuestras aplicaciones móviles en la configuración de su dispositivo móvil. Formulario de exclusión voluntaria Activas siempre Para excluirse de manera voluntaria del uso de su correo electrónico y otra información personal relacionada con este correo electrónico, como su nombre, para actividades publicitarias dirigidas, complete este Formulario de exclusión voluntaria Otras categorías de recopilación de datos Activas siempre Para obtener mas informacion consulte nuestro aviso de cookies, el cual se encuentre navegando a la pagina de Politica de Privacidad. Back Button Lista de cookies Search Icon Filter Icon Clear checkbox label label Apply Cancel Consent Leg.Interest checkbox label label checkbox label label checkbox label label Confirmar mi elección Navegación principal Buscar Búsqueda por: Noticias Locales Juárez El Tiempo Responde Videos Entretenimiento Deportes Newsletters Parcialmente Nublado 92º Noticias 24/7 Inicia tu sesión / Regístrate Panel Preferencias de comunicación / correo electrónico Cierra mi sesión Tendencias Desocupar Los Albergues Inmigración y tus derechos Juegos Olímpicos Comienza nueva temporada de Top Chef VIP: cómo verla EEUU Texas Tecnología Apoyando A Nuestra Comunidad Reportajes especiales Decisión 2024 Ampliar Sigue leyendo Escalofriante video: supuestos policías en Tijuana torturan y matan a residente de EEUU En un video que se difundió en redes sociales se ve a presuntos policías de Tijuana torturando a un hombre en su patrulla, que luego apareció muerto. Telemundo El Paso (48) Deshacer Revelan video de oficiales que hallaron los cuerpos de Gene Hackman y su esposa Los cuerpos del actor y su esposa fueron hallados el 26 de febrero pasado en su residencia en Santa Fe, Nuevo México. Telemundo El Paso (48) Deshacer Autopsia confirma que esposa de Gene Hackman murió por hantavirus El informe de autopsia publicado esta semana indicó que sus pulmones estaban pesados y congestionados. Telemundo El Paso (48) Deshacer Caso Miya Marcano: autopsia confirma que cadáver hallado es de la joven desaparecida El cadáver fue encontrado a las 10:45 a.m. en una zona boscosa del complejo de apartamentos Tymber Skan, en el Condado Orange. Telemundo El Paso (48) Deshacer ' ' ' ' ' ' Viral: reacción de un bebé dentro de lavado de autos Una madre grabó a su pequeño de pocos meses cuando pasaban por la máquina de lavado de autos por primera vez. Mira lo que pasó.",
      "text": "Decenas buscan a sus desaparecidos en fosa clandestina Telemundo El Paso (48) Saltar al contenido Navegación principal Buscar Búsqueda por: Noticias Locales Juárez El Tiempo Responde Videos Entretenimiento Deportes Newsletters Parcialmente Nublado 92º Noticias 24/7 Inicia tu sesión / Regístrate Panel Preferencias de comunicación / correo electrónico Cierra mi sesión Tendencias Desocupar Los Albergues Inmigración y tus derechos Juegos Olímpicos Comienza nueva temporada de Top Chef VIP: cómo verla EEUU Texas Tecnología Apoyando A Nuestra Comunidad Reportajes especiales Decisión 2024 Ampliar Decenas buscan a sus desaparecidos en fosa clandestina Al menos 100 familias han acudido a tratar de identificar restos y artículos. Por EFE Publicado el 10 de septiembre del 2018 Actualizado a las 7:42 pm del 10 de septiembre del 2018 BOOKMARKER Decenas de familiares de desaparecidos en el estado mexicano de Veracruz acudieron en las últimas horas a centros forenses para identificar si sus seres queridos se encuentran entre los restos de 174 personas hallados en una fosa clandestina. Desde el jueves, cuando la Fiscalía estatal dio a conocer el hallazgo de la segunda fosa clandestina más grande de esta región del este de México, el número de cráneos encontrados pasó de 166 a 174, según un informe oficial de la propia dependencia. La nueva fosa se ubica en la comunidad de Arbolillo del puerto de Alvarado, en el Golfo de México, donde además de los cráneos fueron encontradas 144 credenciales de elector y más de 200 prendas de vestir, entre ellas de bebés y menores de edad. Como parte de las tareas para poder identificar a las víctimas, la Fiscalía llamó a las integrantes de colectivos de familiares de búsqueda a hacer presencia en la Dirección de Servicios Periciales, donde en un video se les muestran las prendas de vestir. En las últimas 48 horas, al menos cien familiares de personas reportadas como desaparecidas han acudido para tratar de ubicar prendas de vestir, sin embargo ninguna de las víctimas ha sido identificada. \"Había ropita de bebé, había mamelucos de bebé y ropita y trajecitos de tianguis (mercados) de esos que valen 25 a 30 pesos (unos $1.3 a $1.6)\", describió Elvira Gómez López. La mujer, que lucha por encontrar a sus hijos Rodrigo y Juan de Dios Gómez, perdidos en 2013, lamentó el nivel de \"maldad\" que se rige en Veracruz para poder asesinar a \"criaturas inocentes\". Noticias Destacadas Iglesia Católica 21 Abr Revelan la causa de muerte del Papa y siguen reacciones a su fallecimiento Iglesia Católica 21 Abr Muere el papa Francisco: el primer pontífice nacido en América Latina falleció a los 88 años \"Mis hijos tenían 17 y 19 años. Entonces si se llevaron a un bebé de cuatro a cinco meses y se llevaron niños de cuatro a cinco años no me imagino yo lo que le pudo suceder yo a mis hijos, no me lo imagino\", agregó. Esta fosa es la segunda más grande del estado, pues hace dos años los colectivos localizaron una en el predio Colinas de Santa Fe en el puerto de Veracruz, donde suman 295 cuerpos desenterrados. The Skincare Magazine | Sponsored Sponsored MD: Lotions Won't Tighten Wrinkles! You Only Need This 1 Drugstore Item Deshacer The Skincare Magazine | Sponsored Sponsored 56-Year-Old Replaced $21,500 Facelift With This $38 Drugstore Item  Deshacer Healthier Living | Sponsored Sponsored Learn More This Everyday Habit Has Been Linked to Dementia Do You Have It? Deshacer Imwing | Sponsored Sponsored Learn More How Electric Nail Clippers Make Care Safer And Easier? Deshacer MediLisk | Sponsored Sponsored Spray Once - Hear the Difference Quickly Deshacer En Vivo Noticiero Telemundo Dallas/Fort Worth en la tarde Lo más popular Mes de la Herencia Hispana Qué significa el Mes de la Herencia Hispana y por qué inicia el 15 de septiembre El Paso Buscan pistas para identificar a pareja que robó más de $4,000 en cosméticos en El Paso Nuevo México Adolescente de Nuevo México enfrenta cargos federales por amenazas violentas El Paso Policía de El Paso investiga una muerte en la zona centro de la ciudad Florida Presidente Trump confirma otro ataque a embarcación en el Caribe The \"Senior Beauty Serum\" That Sold Out 4X Last Year Seniorskinsolutions Learn More Deshacer Pronóstico de El Tiempo El Paso, TX 92° Parcialmente Nublado 0% Precip Esta noche 70° Mañana 90° Facebook Instagram Youtube Noticias locales Estados Unidos México Inmigración y tus derechos Entretenimiento Acceso Total Salud Mundo Nuestros estándares de noticias Desocupar Los Albergues Inmigración y tus derechos Juegos Olímpicos Comienza nueva temporada de Top Chef VIP: cómo verla EEUU Texas Tecnología Apoyando A Nuestra Comunidad Reportajes especiales Decisión 2024 Sus opciones de privacidad Copyright © 2025 NBCUniversal Media, LLC. Derechos Reservados. Cerrar menú Inicia tu sesión / Regístrate Panel Búsqueda por: Desocupar Los Albergues Inmigración y tus derechos Juegos Olímpicos Comienza nueva temporada de Top Chef VIP: cómo verla EEUU Texas Tecnología Apoyando A Nuestra Comunidad Reportajes especiales Decisión 2024 Síguenos Facebook Instagram Youtube Contáctanos Residentes de uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, hemos recibido su señal de control de privacidad global o se han excluido de manera voluntaria del botón a continuación, pero hay otro paso. Para excluirse de manera voluntaria para que no vendamos o compartamos/procesemos datos como su nombre, dirección de correo electrónico y otra información personal asociada para actividades publicitarias dirigidas como se describe anteriormente, envíe el siguiente formulario. TODAS LAS DEMÁS UBICACIONES: Si no detectamos que se encuentra en uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, estas opciones no se aplicarán incluso si desactiva este botón. Sus opciones de privacidad: Exclusión voluntaria de la venta de información personal y exclusión voluntaria del intercambio o el procesamiento de información personal para anuncios dirigidos Para proporcionarle una experiencia en línea más relevante, ciertos socios publicitarios en línea pueden combinar información personal que ponemos a disposición con datos de diferentes negocios y, de otro modo, ayudarnos con actividades publicitarias relacionadas, como se describe en nuestra Política de privacidad . Esto puede considerarse como una venta o un intercambio/procesamiento para publicidad en línea dirigida en virtud de la ley aplicable. Si es residente de uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, para excluirse de manera voluntaria y que no vendamos o compartamos/procesemos su información personal: como cookies e identificadores de dispositivos para los anuncios dirigidos y los fines relacionados para este sitio/aplicación en este navegador/dispositivo: coloque el botón Permitir la venta de mi información personal o el intercambio/procesamiento para anuncios dirigidos en Administrar preferencias en DESACTIVADO (color gris) moviéndolo HACIA LA IZQUIERDA y haciendo clic en Confirmar mi elección . como su nombre, dirección de correo electrónico y otra información personal asociada para actividades publicitarias dirigidas como se describe anteriormente, envíe el siguiente formulario. Tenga en cuenta que las opciones relacionadas con las cookies y los identificadores de dispositivos son específicas del sitio web o la aplicación de la marca en el navegador o dispositivo donde realiza la elección. Administrar preferencias: Desactive y haga clic en 'Confirmar mi elección' y complete el formulario de exclusión para darse de baja Permitir la venta de mi información personal y el intercambio/procesamiento para anuncios dirigidos Permitir la venta de mi información personal y el intercambio/procesamiento para anuncios dirigidos Residente de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal únicamente: Para excluirse de manera voluntaria de la venta o el intercambio/procesamiento de información para publicidad dirigida como cookies e identificadores de dispositivos que se procesan para anuncios dirigidos (según lo define la ley) y fines relacionados para este sitio/aplicación en este navegador/dispositivo, coloque este botón en la posición Desactivado (color gris) moviéndolo hacia la izquierda y haciendo clic en Confirmar mi elección a continuación. Esto cerrará este cuadro de diálogo, así que abra el formulario de exclusión voluntaria por correo electrónico en 1.er lugar). TODAS LAS DEMÁS UBICACIONES: Si no detectamos que se encuentra en uno de los estados enumerados en la sección Sus derechos de la Política de privacidad de NBCUniversal, esta elección no se aplicará incluso si desactiva este botón. Si desactiva esta opción, seguirá viendo anuncios, pero es posible que estos sean menos relevantes o que se basen solo en nuestra información de origen sobre usted. Tenga en cuenta que debe realizar las elecciones de Administrar preferencias en cada sitio/aplicación en cada navegador/dispositivo que utilice para acceder a los servicios. También debe renovar esta elección si borra sus cookies. Puede cambiar sus permisos precisos de geolocalización para nuestras aplicaciones móviles en la configuración de su dispositivo móvil. Formulario de exclusión voluntaria Activas siempre Para excluirse de manera voluntaria del uso de su correo electrónico y otra información personal relacionada con este correo electrónico, como su nombre, para actividades publicitarias dirigidas, complete este Formulario de exclusión voluntaria Otras categorías de recopilación de datos Activas siempre Para obtener mas informacion consulte nuestro aviso de cookies, el cual se encuentre navegando a la pagina de Politica de Privacidad. Back Button Lista de cookies Search Icon Filter Icon Clear checkbox label label Apply Cancel Consent Leg.Interest checkbox label label checkbox label label checkbox label label Confirmar mi elección Navegación principal Buscar Búsqueda por: Noticias Locales Juárez El Tiempo Responde Videos Entretenimiento Deportes Newsletters Parcialmente Nublado 92º Noticias 24/7 Inicia tu sesión / Regístrate Panel Preferencias de comunicación / correo electrónico Cierra mi sesión Tendencias Desocupar Los Albergues Inmigración y tus derechos Juegos Olímpicos Comienza nueva temporada de Top Chef VIP: cómo verla EEUU Texas Tecnología Apoyando A Nuestra Comunidad Reportajes especiales Decisión 2024 Ampliar Sigue leyendo Escalofriante video: supuestos policías en Tijuana torturan y matan a residente de EEUU En un video que se difundió en redes sociales se ve a presuntos policías de Tijuana torturando a un hombre en su patrulla, que luego apareció muerto. Telemundo El Paso (48) Deshacer Revelan video de oficiales que hallaron los cuerpos de Gene Hackman y su esposa Los cuerpos del actor y su esposa fueron hallados el 26 de febrero pasado en su residencia en Santa Fe, Nuevo México. Telemundo El Paso (48) Deshacer Autopsia confirma que esposa de Gene Hackman murió por hantavirus El informe de autopsia publicado esta semana indicó que sus pulmones estaban pesados y congestionados. Telemundo El Paso (48) Deshacer Caso Miya Marcano: autopsia confirma que cadáver hallado es de la joven desaparecida El cadáver fue encontrado a las 10:45 a.m. en una zona boscosa del complejo de apartamentos Tymber Skan, en el Condado Orange. Telemundo El Paso (48) Deshacer ' ' ' ' ' ' Viral: reacción de un bebé dentro de lavado de autos Una madre grabó a su pequeño de pocos meses cuando pasaban por la máquina de lavado de autos por primera vez. Mira lo que pasó."
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.52305234375,
            "r": 632.28,
            "b": 404.05405234374996,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            1833
          ]
        }
      ],
      "orig": "Video: Halley... Telemundo El Paso (48) Deshacer Fue amado por todos : padre y esposo muere enterrado en una avalancha Como Ryan Barr, de 46 años, de San Diego, California, fue identificada la persona que murió tras quedar atrapada en una avalancha. Telemundo El Paso (48) Deshacer Arrestan a tres sujetos por robo a un adulto mayor residente de El Paso EL PASO, TX Un adulto mayor de 78 años residente de El Paso, fue víctima de robo el pasado 24 de enero del 2025, el delito fue realizado por tres... Telemundo El Paso (48) Deshacer Por dentro: así era la casa del pequeño AJ Autoridades mostraron el interior del hogar, antes y después del nacimiento del pequeño. Telemundo El Paso (48) Deshacer MD: Lotions Won't Tighten Wrinkles! You Only Need This 1 Drugstore Item The Skincare Magazine | Sponsored Sponsored Deshacer 56-Year-Old Replaced $21,500 Facelift With This $38 Drugstore Item  The Skincare Magazine | Sponsored Sponsored Deshacer Escalofriante: confirman que restos humanos en un congelador eran de cuatro bebés Telemundo El Paso (48) Deshacer Hombre mató a su suegra después de discusión Telemundo El Paso (48) Deshacer This Everyday Habit Has Been Linked to Dementia Do You Have It? Healthier Living | Sponsored Sponsored Learn More Deshacer The \"Senior Beauty Serum\" That Sold Out 4X Last Year Seniorskinsolutions | Sponsored Sponsored Learn More Deshacer Adolescente de Nuevo México enfrenta cargos federales por amenazas violentas Adolescente de Nuevo México enfrenta cargos federales por amenazas violentas Telemundo El Paso (48) Deshacer Hallan decapitada a joven que tenía tres meses de casada; su esposo habría confesado Angie Díaz, de 21 años, se había casado con Jared James Dicus, de la misma edad, apenas en octubre pasado y vivían en una casa en el patio trasero de los... Telemundo El Paso (48) Deshacer",
      "text": "Video: Halley... Telemundo El Paso (48) Deshacer Fue amado por todos : padre y esposo muere enterrado en una avalancha Como Ryan Barr, de 46 años, de San Diego, California, fue identificada la persona que murió tras quedar atrapada en una avalancha. Telemundo El Paso (48) Deshacer Arrestan a tres sujetos por robo a un adulto mayor residente de El Paso EL PASO, TX Un adulto mayor de 78 años residente de El Paso, fue víctima de robo el pasado 24 de enero del 2025, el delito fue realizado por tres... Telemundo El Paso (48) Deshacer Por dentro: así era la casa del pequeño AJ Autoridades mostraron el interior del hogar, antes y después del nacimiento del pequeño. Telemundo El Paso (48) Deshacer MD: Lotions Won't Tighten Wrinkles! You Only Need This 1 Drugstore Item The Skincare Magazine | Sponsored Sponsored Deshacer 56-Year-Old Replaced $21,500 Facelift With This $38 Drugstore Item  The Skincare Magazine | Sponsored Sponsored Deshacer Escalofriante: confirman que restos humanos en un congelador eran de cuatro bebés Telemundo El Paso (48) Deshacer Hombre mató a su suegra después de discusión Telemundo El Paso (48) Deshacer This Everyday Habit Has Been Linked to Dementia Do You Have It? Healthier Living | Sponsored Sponsored Learn More Deshacer The \"Senior Beauty Serum\" That Sold Out 4X Last Year Seniorskinsolutions | Sponsored Sponsored Learn More Deshacer Adolescente de Nuevo México enfrenta cargos federales por amenazas violentas Adolescente de Nuevo México enfrenta cargos federales por amenazas violentas Telemundo El Paso (48) Deshacer Hallan decapitada a joven que tenía tres meses de casada; su esposo habría confesado Angie Díaz, de 21 años, se había casado con Jared James Dicus, de la misma edad, apenas en octubre pasado y vivían en una casa en el patio trasero de los... Telemundo El Paso (48) Deshacer"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.4515380859375
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.3703002929688
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}