{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "El dolor de una madre al buscar el cadáver de su hijo",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 18189568205498725959,
    "filename": "El dolor de una madre al buscar el cadáver de su hijo.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.8429708789062,
            "r": 632.322,
            "b": 6.933970878906166,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5857
          ]
        }
      ],
      "orig": "El dolor de una madre al buscar el cadáver de su hijo Ediciones: México Sinaloa América USA Menú Buscar Hoy: Noticias del día Elecciones México Policiaca En México: CDMX Sinaloa Guadalajara Mundo México El dolor de una madre al buscar el cadáver de su hijo 1/1 Madres esperan justicia por sus hijos. Foto: New York Times Martha González Menéndez y Rosario Sáyago Montoya, del colectivo Solecito de Veracruz, clavan una varilla para buscar cuerpos en la fosa clandestina de Veracruz veracruz Por The New York Times - 11/05/2017 09:16 México.- Rosario Sáyago saca la varilla de fierro embarrada y la huele de cerca: Ven, mira, acércate , le dice a María de Jesús Basón. Este huele a tierra mojada, para que te vayas acostumbrando. Cuando huele a muerto luego luego te das cuenta , le explica. Salvo por las conversaciones, en el lugar solo se oye el sórdido clic-clac del martillo que golpea la varilla en forma de cruz para hundirla dos o tres metros bajo tierra. Con esta técnica, en los últimos ochos meses, las mujeres que forman el Colectivo Solecito han encontrado y ayudado a exhumar 253 cuerpos en la que hoy se conoce como la fosa más grande de México: un predio de praderas verdes y montículos de tierra que forman una cuneta del tamaño de dos canchas de fútbol, a unos 15 kilómetros de Xalapa, capital del estado de Veracruz. Una cruz donde encuentran cadáveres. Foto: New York Times Cada mañana, de lunes a viernes, entre cinco y diez mujeres se reúnen en un pequeño supermercado en las afueras de la ciudad y compran agua, hielos y refrescos para resistir el sol que las asedia mientras excavan la tierra para buscar los cuerpos de sus hijos y maridos desaparecidos. Rosario Sáyago tiene 39 años y lleva más de tres buscando a su esposo, Juan Carlos Montero Parra, un policía municipal que desapareció junto con otros siete oficiales mientras realizaban un patrullaje, presuntamente a manos de la policía estatal. Pero esta mañana de marzo es la primera de María de Jesús Basón, quien se unió al Colectivo Solecito para buscar a su hijo. Yo no quiero encontrarlo aquí pero, Dios mío, ¿dónde está mi hijo? , dice entre sollozos. Su hijo Francisco tenía 23 años cuando desapareció, en julio de 2015. Era estudiante y trabajaba en una zapatería en Boca del Río, Veracruz. Había salido de su casa para ponerle crédito al celular, pero antes le dijo a su madre que quería contarle algo. Nunca lo volví a ver , explica María de Jesús. Para muchas de estas mujeres, golpear y enterrar la varilla una y otra vez se ha convertido en una forma de sobrellevar la angustia y la falta de respuestas. Escarbar, chapar, me quita un poco la desesperación porque me desquito con ella, le pego con todas las ganas de mi corazón , dice Celia García, quien busca a su hijo Alfredo Román Arroyo, desaparecido hace seis años. Clavan una cruz. Foto: New York Times La técnica de búsqueda de personas con varillas se ha vuelto común entre los familiares de desaparecidos, tanto en Veracruz como en todo el país, por ser relativamente rápida, fácil y económica. Es un síntoma de la situación que viven. Solo en el estado de Veracruz las cifras oficiales reconocen 2600 desaparecidos y en todo México el registro alcanza casi los 30.000 casos. Estas cifras han sido largamente cuestionadas por organizaciones civiles nacionales e internacionales, que denuncian que los números reales son mucho más elevados, ya que el país no cuenta con una base de datos a nivel nacional que contemple los casos por desaparición sin denuncia, ni un banco de datos de ADN que permita que las búsquedas y análisis en municipios y zonas rurales resulten más efectivas. La mezcla de negligencia y falta de voluntad política, junto con una arraigada corrupción institucional y la escasez de recursos y capacidades técnicas en policías y fiscalías locales, ha empujado a miles de familias a tomar por cuenta propia la búsqueda de sus desaparecidos. En febrero de 2017, el Colectivo Solecito acaparó las noticias cuando dio a conocer el hallazgo de los 253 cuerpos encontrados a lo largo de ocho meses en la fosa localizada en las afueras de la ciudad de Veracruz, el puerto más grande de México. Día de las Madres El 10 de mayo del 2016, para el Día de las Madres, un grupo de mujeres que vestían camisetas con las fotos de sus hijos desaparecidos se disponía a marchar por las calles de Veracruz para exigir respuestas sobre su paradero. Eran las cinco de la tarde y estaban reunidas en el centro de la ciudad cuando dos hombres bajaron corriendo de una camioneta y les entregaron un montón de hojas con un mapa: Ahí encontrarán los cuerpos de todos los desaparecidos en Veracruz, apoyados por el MP y el gobierno de Duarte , decía la hoja, escrita a mano con tinta negra. La firmaba El Causante Quinto del C. J. N. G. (Cartel de Jalisco Nueva Generación) . La ubicación era precisa. Quizá se sintieron mal o les remordió la conciencia, porque los asesinos también tienen madre , dice Lucía de los Ángeles Díaz, fundadora del Colectivo Solecito de Veracruz, que reúne hoy a casi cien madres de desaparecidos en ese estado. El primer día de búsqueda en el lugar señalado, un grupo de unas 15 mujeres encontró 50 huesos y un cuerpo sin extremidades y con los ojos vendados. Lo que creían que sería un trabajo de un par de semanas se convirtió en ocho meses de hallazgos de hasta diez fosas por día. Mujeres buscando a sus hijos. Foto: New York Times Tres años y medio antes de tener el mapa en sus manos, a fines de junio de 2013, Lucía Díaz conoció la desesperación cuando su hijo Luis Guillermo Lagunes, de 29 años, fue secuestrado en su propia casa. Lo buscó en hospitales, morgues y cárceles. Llamó por teléfono a sus conocidos, amigos y contactos. Acudió a todas las autoridades de Veracruz, municipales y estatales. Nadie sabía explicarle cómo es que su hijo había desaparecido de su casa.",
      "text": "El dolor de una madre al buscar el cadáver de su hijo Ediciones: México Sinaloa América USA Menú Buscar Hoy: Noticias del día Elecciones México Policiaca En México: CDMX Sinaloa Guadalajara Mundo México El dolor de una madre al buscar el cadáver de su hijo 1/1 Madres esperan justicia por sus hijos. Foto: New York Times Martha González Menéndez y Rosario Sáyago Montoya, del colectivo Solecito de Veracruz, clavan una varilla para buscar cuerpos en la fosa clandestina de Veracruz veracruz Por The New York Times - 11/05/2017 09:16 México.- Rosario Sáyago saca la varilla de fierro embarrada y la huele de cerca: Ven, mira, acércate , le dice a María de Jesús Basón. Este huele a tierra mojada, para que te vayas acostumbrando. Cuando huele a muerto luego luego te das cuenta , le explica. Salvo por las conversaciones, en el lugar solo se oye el sórdido clic-clac del martillo que golpea la varilla en forma de cruz para hundirla dos o tres metros bajo tierra. Con esta técnica, en los últimos ochos meses, las mujeres que forman el Colectivo Solecito han encontrado y ayudado a exhumar 253 cuerpos en la que hoy se conoce como la fosa más grande de México: un predio de praderas verdes y montículos de tierra que forman una cuneta del tamaño de dos canchas de fútbol, a unos 15 kilómetros de Xalapa, capital del estado de Veracruz. Una cruz donde encuentran cadáveres. Foto: New York Times Cada mañana, de lunes a viernes, entre cinco y diez mujeres se reúnen en un pequeño supermercado en las afueras de la ciudad y compran agua, hielos y refrescos para resistir el sol que las asedia mientras excavan la tierra para buscar los cuerpos de sus hijos y maridos desaparecidos. Rosario Sáyago tiene 39 años y lleva más de tres buscando a su esposo, Juan Carlos Montero Parra, un policía municipal que desapareció junto con otros siete oficiales mientras realizaban un patrullaje, presuntamente a manos de la policía estatal. Pero esta mañana de marzo es la primera de María de Jesús Basón, quien se unió al Colectivo Solecito para buscar a su hijo. Yo no quiero encontrarlo aquí pero, Dios mío, ¿dónde está mi hijo? , dice entre sollozos. Su hijo Francisco tenía 23 años cuando desapareció, en julio de 2015. Era estudiante y trabajaba en una zapatería en Boca del Río, Veracruz. Había salido de su casa para ponerle crédito al celular, pero antes le dijo a su madre que quería contarle algo. Nunca lo volví a ver , explica María de Jesús. Para muchas de estas mujeres, golpear y enterrar la varilla una y otra vez se ha convertido en una forma de sobrellevar la angustia y la falta de respuestas. Escarbar, chapar, me quita un poco la desesperación porque me desquito con ella, le pego con todas las ganas de mi corazón , dice Celia García, quien busca a su hijo Alfredo Román Arroyo, desaparecido hace seis años. Clavan una cruz. Foto: New York Times La técnica de búsqueda de personas con varillas se ha vuelto común entre los familiares de desaparecidos, tanto en Veracruz como en todo el país, por ser relativamente rápida, fácil y económica. Es un síntoma de la situación que viven. Solo en el estado de Veracruz las cifras oficiales reconocen 2600 desaparecidos y en todo México el registro alcanza casi los 30.000 casos. Estas cifras han sido largamente cuestionadas por organizaciones civiles nacionales e internacionales, que denuncian que los números reales son mucho más elevados, ya que el país no cuenta con una base de datos a nivel nacional que contemple los casos por desaparición sin denuncia, ni un banco de datos de ADN que permita que las búsquedas y análisis en municipios y zonas rurales resulten más efectivas. La mezcla de negligencia y falta de voluntad política, junto con una arraigada corrupción institucional y la escasez de recursos y capacidades técnicas en policías y fiscalías locales, ha empujado a miles de familias a tomar por cuenta propia la búsqueda de sus desaparecidos. En febrero de 2017, el Colectivo Solecito acaparó las noticias cuando dio a conocer el hallazgo de los 253 cuerpos encontrados a lo largo de ocho meses en la fosa localizada en las afueras de la ciudad de Veracruz, el puerto más grande de México. Día de las Madres El 10 de mayo del 2016, para el Día de las Madres, un grupo de mujeres que vestían camisetas con las fotos de sus hijos desaparecidos se disponía a marchar por las calles de Veracruz para exigir respuestas sobre su paradero. Eran las cinco de la tarde y estaban reunidas en el centro de la ciudad cuando dos hombres bajaron corriendo de una camioneta y les entregaron un montón de hojas con un mapa: Ahí encontrarán los cuerpos de todos los desaparecidos en Veracruz, apoyados por el MP y el gobierno de Duarte , decía la hoja, escrita a mano con tinta negra. La firmaba El Causante Quinto del C. J. N. G. (Cartel de Jalisco Nueva Generación) . La ubicación era precisa. Quizá se sintieron mal o les remordió la conciencia, porque los asesinos también tienen madre , dice Lucía de los Ángeles Díaz, fundadora del Colectivo Solecito de Veracruz, que reúne hoy a casi cien madres de desaparecidos en ese estado. El primer día de búsqueda en el lugar señalado, un grupo de unas 15 mujeres encontró 50 huesos y un cuerpo sin extremidades y con los ojos vendados. Lo que creían que sería un trabajo de un par de semanas se convirtió en ocho meses de hallazgos de hasta diez fosas por día. Mujeres buscando a sus hijos. Foto: New York Times Tres años y medio antes de tener el mapa en sus manos, a fines de junio de 2013, Lucía Díaz conoció la desesperación cuando su hijo Luis Guillermo Lagunes, de 29 años, fue secuestrado en su propia casa. Lo buscó en hospitales, morgues y cárceles. Llamó por teléfono a sus conocidos, amigos y contactos. Acudió a todas las autoridades de Veracruz, municipales y estatales. Nadie sabía explicarle cómo es que su hijo había desaparecido de su casa."
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 705.8429708789062,
            "r": 632.316,
            "b": 6.917970878906203,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5828
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 705.8431758789062,
            "r": 632.273,
            "b": 190.88417587890626,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5829,
            10090
          ]
        }
      ],
      "orig": "Después de meses de búsqueda, una de las innumerables veces que fue al Ministerio Público para saber el estado de la investigación, conoció a otras madres que, como ella, esperaban que la burocracia mexicana les diera alguna pista, un mínimo consuelo, cualquier información sobre el paradero de sus hijos. En ese momento supe que no estaba sola en ese dolor que te quema. Pero que yo tenía la posibilidad, que muchas de esas mujeres no tenían, de buscar a tiempo completo a mi hijo, sin tener que preocuparme por el sustento de mi familia: yo tenía los medios y los contactos. Yo podía ir a un psicólogo, ellas no , cuenta ahora, una tarde de marzo, en una parroquia donde decenas de familiares se realizan pruebas de sangre. Entonces decidió articular una red de apoyo con las únicas personas que podían entender su dolor y acompañar su lucha, y un año después fundó el Colectivo Solecito de Veracruz, que empezó como un grupo de chat de Whatsapp y hoy reúne a casi cien mujeres. Lucía contrasta notablemente con las mujeres que ha logrado organizar: tiene un iPhone, una casa en Ciudad de México y habla inglés fluidamente. Su formación y sus medios contribuyeron a su capacidad de liderazgo. En septiembre de 2014, a meses de fundar el colectivo, otra tragedia sacudió a México: un grupo de 43 estudiantes normalistas en el estado sureño de Guerrero desaparecieron tras ser atacados por la policía local, y presuntamente entregados a miembros de un cartel de droga. Lucía vio en la televisión cómo las madres y los padres de los estudiantes de Guerrero salían a los montes a buscar a sus hijos y excavaban la tierra con palas y con sus propias manos. Me di cuenta de que teníamos que hacer lo mismo , dice. 'No sé qué hacer Una calurosa mañana de sábado de hace algunas semanas, en la iglesia de La Merced, en un barrio pobre de la ciudad de Veracruz, cientos de personas atestaban un pequeño salón a la espera de su turno para que agentes de la policía científica les tomaran una muestra de ADN. Eran más de 200 personas que acudían a la convocatoria. De las más de 800 muestras que Solecito ha recolectado hasta la fecha, casi 600 son casos que no tienen denuncias ante autoridades; es decir: no hay registro oficial ni investigación en curso sobre ellos. Según la Fiscalía General del estado son 2600 los desaparecidos registrados en Veracruz, pero colectivos, activistas y organizaciones concuerdan con que la cifra es mínima e irrisoria tomando en cuenta que la mayoría de los casos no son denunciados ante las autoridades porque no confían en que vayan a hacer algo al respecto, o incluso porque sospechan que pueden ser cómplices en los hechos. En el patio de la iglesia, ajenos a la pesadumbre que flota en el aire, grupos de niños gritan y se corretean. Adentro, una señora se acerca a Lucía Díaz y le dice con desesperación: Mi hijo desapareció hace un año, no sé qué hacer . Tienes que presentar denuncia, es la única forma, aconseja Lucía, abrumada y dispersa, mientras contesta llamadas, preguntas, entrevistas y pedidos de orientación al mismo tiempo. En su bolsa lleva un pin con la foto de su hijo, y la muestra a cualquier periodista o autoridad que se interese en su caso. Parte del precio de su liderazgo es que ahora gran parte de su tiempo lo dedica a coordinar el colectivo, juntar fondos, organizar actividades y articular un movimiento de familiares en el estado que incluye, entre otras cosas, elaborar una especie de base de datos con el número de desaparecidos, aunque es casi imposible tener una cifra sólida y contundente , dice. La mujer que hace unos años era una ama de casa acomodada, ajena a la violencia que azota a miles de familias en México, se ha convertido en una luchadora social de convicciones firmes y una vocera muchas veces incómoda del dolor de cientos de familias. ¿Cómo es posible que en México encontremos 253 cuerpos y la gente no reaccione? Si hay un ataque terrorista o un terremoto en cualquier lugar del mundo y se mueren 30, 40, 50, el mundo entero se moviliza, o por lo menos se petrifica. ¿Por qué aquí no? , pregunta. Según las cifras de la Fiscalía del estado, al menos otros 225 cuerpos fueron exhumados de fosas clandestinas alrededor de Veracruz entre 2010 y 2016, durante el gobierno de Javier Duarte. Mario Valencia, director de Servicios Periciales de Veracruz, ha señalado que la mayoría de los cuerpos encontrados en Colinas de Santa Fe habrían sido embolsados y depositados en el terreno hace máximo seis años y mínimo un año. Y el hallazgo que horrorizó al país fue el logro de mujeres como Lucía, quienes hacen el trabajo y la búsqueda que las autoridades locales y estatales no hacían. Del total de cuerpos que han encontrado hasta hoy en la fosa clandestina más grande del país, solo dos han sido identificados. A pesar de que los funcionarios no siempre estén de acuerdo con la presencia de las mujeres, ni con la búsqueda que hacen en las fosas en cada brigada hay autoridades presentes que deben encargarse de exhumar los cuerpos e identificarlos después de los hallazgos el impacto que han generado a nivel nacional ha obligado a los gobiernos a tener que hacerse cargo de este problema. Son seres humanos excepcionales que mucho tiempo fueron ignoradas, violentadas, engañadas. Pero eso las unió, lejos de desalentarlas, y hoy son un referente social, dijo el fiscal general del estado, Jorge Winkler. Si no fuera por ellas, México y el mundo no sabrían de estos crímenes tan terribles que han pasado en Veracruz y en el resto del país . Fue el mismo Winkler quien declaró en febrero a medios locales que Veracruz es un cementerio y que aún esperaban encontrar muchas más fosas en el estado. Durante el gobierno de Javier Duarte, quien estaba prófugo desde hacía seis meses y fue capturado recientemente, se desviaron millones de pesos de recursos públicos, entre ellos los destinados a servicios periciales, análisis e identificación de cuerpos. Winkler y otras autoridades estatales, incluido el director de Servicios Periciales del estado, reconocen que aún hoy se tienen recursos ínfimos para reconocer ADN y para tener un perfil genético, así como para hacer las comparaciones con bases de datos. El número incierto de desaparecidos en el país es una de las grandes deudas que aún faltan saldar en México, pero hacerlo implicaría que las autoridades reconozcan una complicidad con el crimen a distintos niveles, tal como familiares y organizaciones vienen denunciando hace años. Los responsables de estos crímenes siempre han contado con la la impunidad, pero no han contado con la memoria y la persistencia de las madres. Cada noche, las mujeres del Solecito pasan lista de cada uno de los familiares desaparecidos a través de su grupo de Whatsapp. Y casi como un ritual, antes de dormir, cada una de ellas escribe: Él vive, y todos viven . Síguenos en {{#preview}} {{/preview}} {{^preview}} {{/preview}} Recomendadas {{title}} Temas veracruz javier duarte crimen muerte madres The New York Times Ver más Más sobre este tema Lágrimas en vez de festejos: Madres buscadoras de Zacatecas conmemoran Día de las Madres con protesta Por Karina Flores - 10/05/2024 10:29 Las madres mexicanas Por Karla Doig Alvear - 12/05/2024 03:26 Accidente en Veracruz: Toro embiste a 5 personas durante fiestas patronales Por Karen Osorio - 27/04/2024 08:50 Pide ayuda para su pareja; adquirió una bacteria grave tras dar a luz en Veracruz | VIDEO Por Karen Osorio - 26/04/2024 02:51 Comparte esta noticia Ad Mantente informado sobre lo que más te importa Recibe las noticias más relevantes del día en tu e-mail Debes ingresar un E-mail valido. Ha sucedido un error en la suscripcion. {{#status}} {{message}} {{/status}} {{^status}} Ha sucedido un error en la suscripcion. {{/status}} ¡Tu suscripcion ha sido exitosa! Suscribirme Suscribirse implica aceptar los términos y condiciones Los editores recomiendan {{#news}} {{#preview-url}} {{/preview-url}} {{^preview-url}} {{/preview-url}} {{#section-name}} {{section-name}} {{/section-name}} {{title-article}} {{/news}} Show VIDEOS virales de Gaby Gardez, la sinaloense de 18 añitos que se mueve como diosa Show Deja de vivir Ernesto García, productor de música \"Indie\" Mundo ¿Cuánto tiempo durará el mandato presidencial de Donald Trump en Estados Unidos? Cultura Las efemérides más importantes del 13 de septiembre en México y el mundo Estilo y vida ¡Justo en la nostalgia! Regresan los olocoons a Bimbo en México: ¿Cuándo salen y dónde comprarlos? See More Unable to Load More Retry Últimas noticias Elecciones CDMX Iztapalapa será el \"corazón\" de la disputa electoral por la CDMX entre Morena y la oposición Por Francisco Montaño - Hace 0 segundos La Glorieta Expectativa por visita de AMLO a Sinaloa Por La Glorieta La Glorieta - Hace 8 minutos El Surco ¡No le acreditan el delito a Baltazar Valdez! Por El Surco - Hace 15 minutos Salud Cómo mejorar la salud del hígado: ¿funcionan las limpiezas? Por Juan Leyva - Hace 22 minutos México Selecciona tu región México Sinaloa América USA Subir Nosotros Políticas de privacidad Anúnciate con nosotros Nuestros Productos Términos y Condiciones Derecho de Réplica Trabaja con nosotros Contáctenos Nuestros principios Aviso de privacidad Tienda Elecciones México Sinaloa Nuestros medios Al Bat Big Fish Bunko Cardamomo Chispa Clasificados eGames En Pareja Explica Fit Guru Geekmi Glamstar Guapa! La Sirena Mi Bolsillo Mi Bolsillo Co Mi Bolsillo Us Mi Trabajo Nación Flix Nación Rex Random Robotina Show Show News Sound Park Soy Aire Soy Carmín Soy Futbol Soy Nómada Soy Vida Tónica Último Minuto © Copyright EL DEBATE. Todos los derechos reservados. Ediciones México Sinaloa América USA Lugares CDMX Estado de México Guadalajara Monterrey Baja California Sonora Aguascalientes Guanajuato Michoacán Estados Mundo Noticias Noticias de Hoy Agro Política Policiaca Migración Deporte Economía Opinión Cartones Show Videos Cultura Tecnología Recetas Fotogalerías Salud Consejos Estilo y Vida Viral Viajes Esquelas Media kit Edición impresa Clasificados Facturación Tienda el debate © Copyright 2023. Todos los derechos reservados Ad",
      "text": "Después de meses de búsqueda, una de las innumerables veces que fue al Ministerio Público para saber el estado de la investigación, conoció a otras madres que, como ella, esperaban que la burocracia mexicana les diera alguna pista, un mínimo consuelo, cualquier información sobre el paradero de sus hijos. En ese momento supe que no estaba sola en ese dolor que te quema. Pero que yo tenía la posibilidad, que muchas de esas mujeres no tenían, de buscar a tiempo completo a mi hijo, sin tener que preocuparme por el sustento de mi familia: yo tenía los medios y los contactos. Yo podía ir a un psicólogo, ellas no , cuenta ahora, una tarde de marzo, en una parroquia donde decenas de familiares se realizan pruebas de sangre. Entonces decidió articular una red de apoyo con las únicas personas que podían entender su dolor y acompañar su lucha, y un año después fundó el Colectivo Solecito de Veracruz, que empezó como un grupo de chat de Whatsapp y hoy reúne a casi cien mujeres. Lucía contrasta notablemente con las mujeres que ha logrado organizar: tiene un iPhone, una casa en Ciudad de México y habla inglés fluidamente. Su formación y sus medios contribuyeron a su capacidad de liderazgo. En septiembre de 2014, a meses de fundar el colectivo, otra tragedia sacudió a México: un grupo de 43 estudiantes normalistas en el estado sureño de Guerrero desaparecieron tras ser atacados por la policía local, y presuntamente entregados a miembros de un cartel de droga. Lucía vio en la televisión cómo las madres y los padres de los estudiantes de Guerrero salían a los montes a buscar a sus hijos y excavaban la tierra con palas y con sus propias manos. Me di cuenta de que teníamos que hacer lo mismo , dice. 'No sé qué hacer Una calurosa mañana de sábado de hace algunas semanas, en la iglesia de La Merced, en un barrio pobre de la ciudad de Veracruz, cientos de personas atestaban un pequeño salón a la espera de su turno para que agentes de la policía científica les tomaran una muestra de ADN. Eran más de 200 personas que acudían a la convocatoria. De las más de 800 muestras que Solecito ha recolectado hasta la fecha, casi 600 son casos que no tienen denuncias ante autoridades; es decir: no hay registro oficial ni investigación en curso sobre ellos. Según la Fiscalía General del estado son 2600 los desaparecidos registrados en Veracruz, pero colectivos, activistas y organizaciones concuerdan con que la cifra es mínima e irrisoria tomando en cuenta que la mayoría de los casos no son denunciados ante las autoridades porque no confían en que vayan a hacer algo al respecto, o incluso porque sospechan que pueden ser cómplices en los hechos. En el patio de la iglesia, ajenos a la pesadumbre que flota en el aire, grupos de niños gritan y se corretean. Adentro, una señora se acerca a Lucía Díaz y le dice con desesperación: Mi hijo desapareció hace un año, no sé qué hacer . Tienes que presentar denuncia, es la única forma, aconseja Lucía, abrumada y dispersa, mientras contesta llamadas, preguntas, entrevistas y pedidos de orientación al mismo tiempo. En su bolsa lleva un pin con la foto de su hijo, y la muestra a cualquier periodista o autoridad que se interese en su caso. Parte del precio de su liderazgo es que ahora gran parte de su tiempo lo dedica a coordinar el colectivo, juntar fondos, organizar actividades y articular un movimiento de familiares en el estado que incluye, entre otras cosas, elaborar una especie de base de datos con el número de desaparecidos, aunque es casi imposible tener una cifra sólida y contundente , dice. La mujer que hace unos años era una ama de casa acomodada, ajena a la violencia que azota a miles de familias en México, se ha convertido en una luchadora social de convicciones firmes y una vocera muchas veces incómoda del dolor de cientos de familias. ¿Cómo es posible que en México encontremos 253 cuerpos y la gente no reaccione? Si hay un ataque terrorista o un terremoto en cualquier lugar del mundo y se mueren 30, 40, 50, el mundo entero se moviliza, o por lo menos se petrifica. ¿Por qué aquí no? , pregunta. Según las cifras de la Fiscalía del estado, al menos otros 225 cuerpos fueron exhumados de fosas clandestinas alrededor de Veracruz entre 2010 y 2016, durante el gobierno de Javier Duarte. Mario Valencia, director de Servicios Periciales de Veracruz, ha señalado que la mayoría de los cuerpos encontrados en Colinas de Santa Fe habrían sido embolsados y depositados en el terreno hace máximo seis años y mínimo un año. Y el hallazgo que horrorizó al país fue el logro de mujeres como Lucía, quienes hacen el trabajo y la búsqueda que las autoridades locales y estatales no hacían. Del total de cuerpos que han encontrado hasta hoy en la fosa clandestina más grande del país, solo dos han sido identificados. A pesar de que los funcionarios no siempre estén de acuerdo con la presencia de las mujeres, ni con la búsqueda que hacen en las fosas en cada brigada hay autoridades presentes que deben encargarse de exhumar los cuerpos e identificarlos después de los hallazgos el impacto que han generado a nivel nacional ha obligado a los gobiernos a tener que hacerse cargo de este problema. Son seres humanos excepcionales que mucho tiempo fueron ignoradas, violentadas, engañadas. Pero eso las unió, lejos de desalentarlas, y hoy son un referente social, dijo el fiscal general del estado, Jorge Winkler. Si no fuera por ellas, México y el mundo no sabrían de estos crímenes tan terribles que han pasado en Veracruz y en el resto del país . Fue el mismo Winkler quien declaró en febrero a medios locales que Veracruz es un cementerio y que aún esperaban encontrar muchas más fosas en el estado. Durante el gobierno de Javier Duarte, quien estaba prófugo desde hacía seis meses y fue capturado recientemente, se desviaron millones de pesos de recursos públicos, entre ellos los destinados a servicios periciales, análisis e identificación de cuerpos. Winkler y otras autoridades estatales, incluido el director de Servicios Periciales del estado, reconocen que aún hoy se tienen recursos ínfimos para reconocer ADN y para tener un perfil genético, así como para hacer las comparaciones con bases de datos. El número incierto de desaparecidos en el país es una de las grandes deudas que aún faltan saldar en México, pero hacerlo implicaría que las autoridades reconozcan una complicidad con el crimen a distintos niveles, tal como familiares y organizaciones vienen denunciando hace años. Los responsables de estos crímenes siempre han contado con la la impunidad, pero no han contado con la memoria y la persistencia de las madres. Cada noche, las mujeres del Solecito pasan lista de cada uno de los familiares desaparecidos a través de su grupo de Whatsapp. Y casi como un ritual, antes de dormir, cada una de ellas escribe: Él vive, y todos viven . Síguenos en {{#preview}} {{/preview}} {{^preview}} {{/preview}} Recomendadas {{title}} Temas veracruz javier duarte crimen muerte madres The New York Times Ver más Más sobre este tema Lágrimas en vez de festejos: Madres buscadoras de Zacatecas conmemoran Día de las Madres con protesta Por Karina Flores - 10/05/2024 10:29 Las madres mexicanas Por Karla Doig Alvear - 12/05/2024 03:26 Accidente en Veracruz: Toro embiste a 5 personas durante fiestas patronales Por Karen Osorio - 27/04/2024 08:50 Pide ayuda para su pareja; adquirió una bacteria grave tras dar a luz en Veracruz | VIDEO Por Karen Osorio - 26/04/2024 02:51 Comparte esta noticia Ad Mantente informado sobre lo que más te importa Recibe las noticias más relevantes del día en tu e-mail Debes ingresar un E-mail valido. Ha sucedido un error en la suscripcion. {{#status}} {{message}} {{/status}} {{^status}} Ha sucedido un error en la suscripcion. {{/status}} ¡Tu suscripcion ha sido exitosa! Suscribirme Suscribirse implica aceptar los términos y condiciones Los editores recomiendan {{#news}} {{#preview-url}} {{/preview-url}} {{^preview-url}} {{/preview-url}} {{#section-name}} {{section-name}} {{/section-name}} {{title-article}} {{/news}} Show VIDEOS virales de Gaby Gardez, la sinaloense de 18 añitos que se mueve como diosa Show Deja de vivir Ernesto García, productor de música \"Indie\" Mundo ¿Cuánto tiempo durará el mandato presidencial de Donald Trump en Estados Unidos? Cultura Las efemérides más importantes del 13 de septiembre en México y el mundo Estilo y vida ¡Justo en la nostalgia! Regresan los olocoons a Bimbo en México: ¿Cuándo salen y dónde comprarlos? See More Unable to Load More Retry Últimas noticias Elecciones CDMX Iztapalapa será el \"corazón\" de la disputa electoral por la CDMX entre Morena y la oposición Por Francisco Montaño - Hace 0 segundos La Glorieta Expectativa por visita de AMLO a Sinaloa Por La Glorieta La Glorieta - Hace 8 minutos El Surco ¡No le acreditan el delito a Baltazar Valdez! Por El Surco - Hace 15 minutos Salud Cómo mejorar la salud del hígado: ¿funcionan las limpiezas? Por Juan Leyva - Hace 22 minutos México Selecciona tu región México Sinaloa América USA Subir Nosotros Políticas de privacidad Anúnciate con nosotros Nuestros Productos Términos y Condiciones Derecho de Réplica Trabaja con nosotros Contáctenos Nuestros principios Aviso de privacidad Tienda Elecciones México Sinaloa Nuestros medios Al Bat Big Fish Bunko Cardamomo Chispa Clasificados eGames En Pareja Explica Fit Guru Geekmi Glamstar Guapa! La Sirena Mi Bolsillo Mi Bolsillo Co Mi Bolsillo Us Mi Trabajo Nación Flix Nación Rex Random Robotina Show Show News Sound Park Soy Aire Soy Carmín Soy Futbol Soy Nómada Soy Vida Tónica Último Minuto © Copyright EL DEBATE. Todos los derechos reservados. Ediciones México Sinaloa América USA Lugares CDMX Estado de México Guadalajara Monterrey Baja California Sonora Aguascalientes Guanajuato Michoacán Estados Mundo Noticias Noticias de Hoy Agro Política Policiaca Migración Deporte Economía Opinión Cartones Show Videos Cultura Tecnología Recetas Fotogalerías Salud Consejos Estilo y Vida Viral Viajes Esquelas Media kit Edición impresa Clasificados Facturación Tienda el debate © Copyright 2023. Todos los derechos reservados Ad"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.1577758789062
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 744.1577758789062
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}