{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Periodista mexicano desaparecido en Veracruz",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 1089733201581378162,
    "filename": "Periodista mexicano desaparecido en Veracruz.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 688.3120319140625,
            "r": 632.299,
            "b": 6.918031914062453,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5825
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 688.3122369140625,
            "r": 632.273,
            "b": 80.90223691406254,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5826,
            11014
          ]
        }
      ],
      "orig": "Periodista mexicano desaparecido en Veracruz - Committee to Protect Journalists Skip to content Committee to Protect Journalists Youtube Rss Facebook Twitter Instagram Español Switch Language English Português Français Türkçe News Alerts In Focus Features & Analysis Letters Special Reports Issues Countries & Regions Countries & Regions Africa Africa Angola Benin Botswana Burkina Faso Burundi Cameroon Cape Verde Central African Republic Chad Comoros Democratic Republic of the Congo Djibouti Equatorial Guinea Eritrea Eswatini Ethiopia Gabon Gambia Ghana Guinea GuineaBissau Ivory Coast Kenya Lesotho Liberia Madagascar Malawi Mali Mauritius Mozambique Namibia Niger Nigeria Republic of Congo Rwanda Senegal Seychelles Sierra Leone Somalia South Africa South Sudan Tanzania Togo Uganda Zambia Zimbabwe All Africa Americas Americas Antigua and Barbuda Argentina Bahamas Barbados Belize Bolivia Brazil Canada Chile Colombia Costa Rica Cuba Dominican Republic Ecuador El Salvador Guatemala Guyana Haiti Honduras Jamaica Mexico Nicaragua Panama Paraguay Peru St. Vincent and the Grenadines Suriname Trinidad and Tobago Uruguay USA Venezuela All Americas Asia Asia Afghanistan Australia Bangladesh Brunei Cambodia China East Timor Fiji French Polynesia India Indonesia Japan Laos Malaysia Maldives Mongolia Myanmar Nauru Nepal New Zealand North Korea Pakistan Papua New Guinea Philippines Singapore Solomon Islands South Korea Sri Lanka Taiwan Thailand Tonga Vietnam All Asia Europe & Central Asia Europe & Central Asia Albania Armenia Austria Azerbaijan Belarus Belgium Bosnia and Herzegovina Bulgaria Chechnya Croatia Cyprus Czech Republic Denmark Finland France Georgia Germany Greece Hungary Ireland Italy Kazakhstan Kosovo Kyrgyzstan Latvia Lithuania Luxembourg Macedonia Malta Moldova Montenegro Netherlands North Macedonia Norway Poland Portugal Romania Russia Serbia Slovakia Slovenia South Ossetia Spain Sweden Switzerland Tajikistan Turkey Turkmenistan UK Ukraine Uzbekistan Vatican City Yugoslavia All Europe & Central Asia Middle East & North Africa Middle East & North Africa Algeria Bahrain Egypt Iran Iraq Israel and the Occupied Palestinian Territory Jordan Kuwait Lebanon Libya Mauritania Morocco Oman Qatar Saudi Arabia Sudan Syria Tunisia UAE Yemen All Middle East & North Africa Data Journalists Killed Journalists Killed Killed in 2025 Killed since 1992 Journalists Imprisoned Journalists Imprisoned Imprisoned in 2024 Imprisoned since 1992 Missing Journalists Methodology Safety Resources Journalist Safety and Emergencies How to Get Help All Safety Resources Get Involved Support CPJ Take Action Press Freedom Awards About Us What We Do Who We Are Who We Are Our People Our Board Press Center Contact Us Donate Get Help Toggle Menu Youtube Rss Facebook Twitter Instagram Español Switch Language English Português Français Türkçe Donate Get Help News News Alerts In Focus Features & Analysis Letters Special Reports Issues Countries & Regions Countries & Regions Africa Africa Angola Benin Botswana Burkina Faso Burundi Cameroon Cape Verde Central African Republic Chad Comoros Democratic Republic of the Congo Djibouti Equatorial Guinea Eritrea Eswatini Ethiopia Gabon Gambia Ghana Guinea Guinea-Bissau Ivory Coast Kenya Lesotho Liberia Madagascar Malawi Mali Mauritius Mozambique Namibia Niger Nigeria Republic of Congo Rwanda Senegal Seychelles Sierra Leone Somalia South Africa South Sudan Tanzania Togo Uganda Zambia Zimbabwe All Africa Americas Americas Antigua and Barbuda Argentina Bahamas Barbados Belize Bolivia Brazil Canada Chile Colombia Costa Rica Cuba Dominican Republic Ecuador El Salvador Guatemala Guyana Haiti Honduras Jamaica Mexico Nicaragua Panama Paraguay Peru St. Vincent and the Grenadines Suriname Trinidad and Tobago Uruguay USA Venezuela All Americas Asia Asia Afghanistan Australia Bangladesh Brunei Cambodia China East Timor Fiji French Polynesia India Indonesia Japan Laos Malaysia Maldives Mongolia Myanmar Nauru Nepal New Zealand North Korea Pakistan Papua New Guinea Philippines Singapore Solomon Islands South Korea Sri Lanka Taiwan Thailand Tonga Vietnam All Asia Europe & Central Asia Europe & Central Asia Albania Armenia Austria Azerbaijan Belarus Belgium Bosnia and Herzegovina Bulgaria Chechnya Croatia Cyprus Czech Republic Denmark Finland France Georgia Germany Greece Hungary Ireland Italy Kazakhstan Kosovo Kyrgyzstan Latvia Lithuania Luxembourg Macedonia Malta Moldova Montenegro Netherlands North Macedonia Norway Poland Portugal Romania Russia Serbia Slovakia Slovenia South Ossetia Spain Sweden Switzerland Tajikistan Turkey Turkmenistan UK Ukraine Uzbekistan Vatican City Yugoslavia All Europe & Central Asia Middle East & North Africa Middle East & North Africa Algeria Bahrain Egypt Iran Iraq Israel and the Occupied Palestinian Territory Jordan Kuwait Lebanon Libya Mauritania Morocco Oman Qatar Saudi Arabia Sudan Syria Tunisia UAE Yemen All Middle East & North Africa Data Data Journalists Killed Journalists Killed Killed in 2025 Killed since 1992 Journalists Imprisoned Journalists Imprisoned Imprisoned in 2024 Imprisoned since 1992 Missing Journalists Methodology Safety Resources Safety Resources Journalist Safety and Emergencies How to Get Help All Safety Resources Get Involved Get Involved Support CPJ Take Action Press Freedom Awards About Us About Us What We Do Who We Are Who We Are Our People Our Board Press Center Contact Us Alertas Periodista mexicano desaparecido en Veracruz September 29, 2011 5:33 PM EDT Share this: Click to share on Bluesky (Opens in new window) Bluesky Click to share on Facebook (Opens in new window) Facebook Click to share on LinkedIn (Opens in new window) LinkedIn Click to share on X (Opens in new window) X Click to share on WhatsApp (Opens in new window) WhatsApp Click to email a link to a friend (Opens in new window) Email Share this: Click to share on Bluesky (Opens in new window) Bluesky Click to share on Facebook (Opens in new window) Facebook Click to share on LinkedIn (Opens in new window) LinkedIn Click to share on X (Opens in new window) X Click to share on WhatsApp (Opens in new window) WhatsApp Click to email a link to a friend (Opens in new window) Email Nueva York, 29 de septiembre de 2011 El Comité para la Protección de los Periodistas (CPJ, por sus siglas en inglés) está preocupado por informes de prensa sobre la desaparición del periodista mexicano Manuel Gabriel Fonseca Hernández en la ciudad de Acayucán, estado de Veracruz. Los amigos de Fonseca inicialmente indicaron que había desaparecido el 20 de septiembre, según los partes de la policía. Fonseca, de 18 años, cubría la fuente policíaca para el diario El Mañanero . Autoridades federales señalaron que la policía local en la región está controlada por los grupos del crimen organizado, según informes de prensa. Numerosos periodistas adaptan sus reportajes con tal de no provocar el enojo de los líderes de los grupos criminales o sus aliados políticos, reporteros indicaron al CPJ. Instamos a las autoridades mexicanas a localizar a Manuel Gabriel Fonseca Hernández y a garantizar su seguridad , afirmó Carlos Lauría, coordinador senior del programa de las Américas del CPJ. Las autoridades mexicanas deben ofrecer garantías para que los periodistas puedan cumplir con su labor informativa sin temor a represalias . Los periodistas afirmaron que no han podido ubicar a Fonseca en su teléfono celular, según informó la prensa local. Otra periodista indicó a la policía que había recibido un mensaje de texto indescifrable del número de Fonseca, pero no pudo ubicarlo cuando intentó llamarlo. Varias fuentes señalaron al CPJ que la desaparición de Fonseca está profundizando el temor en un estado donde cuatro periodistas han sido asesinados este año. Muchos reporteros han abandonado el estado o permanecen escondidos, según muestra la investigación del CPJ. La violencia del narcotráfico ha convertido a México en uno de los países más peligrosos para la prensa, según una  investigación del CPJ .  Share this: Click to share on Bluesky (Opens in new window) Bluesky Click to share on Facebook (Opens in new window) Facebook Click to share on LinkedIn (Opens in new window) LinkedIn Click to share on X (Opens in new window) X Click to share on WhatsApp (Opens in new window) WhatsApp Click to email a link to a friend (Opens in new window) Email More On: Alertas Américas México Available in: English , Português Print Text Size Copy Short Link Copied Back to Top Subscribe to CPJ Newsletters: Email Address Sign Up Become a Supporter Donate News Alerts Features & Analysis Letters Special Reports Data Journalists Killed Journalists Imprisoned Missing Journalists All Attacks on the Press Methodology Get Help Emergencies Staying Safe Get Involved Support CPJ Take Action Press Freedom Awards About Us What We Do Who We Are Employment Opportunities Press Center Contact Us Countries & Regions Americas Europe & Central Asia Middle East & North Africa Africa Asia Contact Us CPJ is a 501(c)3 non-profit. Our EIN is 13-3081500. Committee to Protect Journalists The John S. and James L. Knight Foundation Press Freedom Center P.O. Box 2675 New York, NY 10108 Tel 212-465-1004 Fax 212-214-0640 info@cpj.org Except where noted, text on this website is licensed under a Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International License . Images and other media are not covered by the Creative Commons license. For more information about permissions, see our FAQs . We use analytics data to better understand who is using our website and improve your experience. The data is anonymous and not associated with you personally. Read our privacy policy for more information. Personalize Accept recommended cookies Privacy Preference Center We use analytics data to better understand who is using our website and improve your experience. The data is anonymous and not associated with you personally. Read our privacy policy for more information. Allow All Manage Consent Preferences Strictly Necessary Cookies You can t opt out of cookies necessary for the functioning of our website. Performance Cookies Performance Cookies These allow us to understand how people are using the site and improve their experience. Functional Cookies Functional Cookies These cookies remember your preferences when you use the website, like language and previous acceptance of cookies. Targeting Cookies Targeting Cookies These cookies may be set through our site by our advertising partners. They may be used by those companies to build a profile of your interests and show you relevant adverts on other sites. They do not store directly personal information, but are based on uniquely identifying your browser and internet device. If you do not allow these cookies, you will experience less targeted advertising. Back Button Cookie List Search Icon Filter Icon Clear checkbox label label Apply Cancel Consent Leg.Interest checkbox label label checkbox label label checkbox label label Reject All Confirm My Choices",
      "text": "Periodista mexicano desaparecido en Veracruz - Committee to Protect Journalists Skip to content Committee to Protect Journalists Youtube Rss Facebook Twitter Instagram Español Switch Language English Português Français Türkçe News Alerts In Focus Features & Analysis Letters Special Reports Issues Countries & Regions Countries & Regions Africa Africa Angola Benin Botswana Burkina Faso Burundi Cameroon Cape Verde Central African Republic Chad Comoros Democratic Republic of the Congo Djibouti Equatorial Guinea Eritrea Eswatini Ethiopia Gabon Gambia Ghana Guinea GuineaBissau Ivory Coast Kenya Lesotho Liberia Madagascar Malawi Mali Mauritius Mozambique Namibia Niger Nigeria Republic of Congo Rwanda Senegal Seychelles Sierra Leone Somalia South Africa South Sudan Tanzania Togo Uganda Zambia Zimbabwe All Africa Americas Americas Antigua and Barbuda Argentina Bahamas Barbados Belize Bolivia Brazil Canada Chile Colombia Costa Rica Cuba Dominican Republic Ecuador El Salvador Guatemala Guyana Haiti Honduras Jamaica Mexico Nicaragua Panama Paraguay Peru St. Vincent and the Grenadines Suriname Trinidad and Tobago Uruguay USA Venezuela All Americas Asia Asia Afghanistan Australia Bangladesh Brunei Cambodia China East Timor Fiji French Polynesia India Indonesia Japan Laos Malaysia Maldives Mongolia Myanmar Nauru Nepal New Zealand North Korea Pakistan Papua New Guinea Philippines Singapore Solomon Islands South Korea Sri Lanka Taiwan Thailand Tonga Vietnam All Asia Europe & Central Asia Europe & Central Asia Albania Armenia Austria Azerbaijan Belarus Belgium Bosnia and Herzegovina Bulgaria Chechnya Croatia Cyprus Czech Republic Denmark Finland France Georgia Germany Greece Hungary Ireland Italy Kazakhstan Kosovo Kyrgyzstan Latvia Lithuania Luxembourg Macedonia Malta Moldova Montenegro Netherlands North Macedonia Norway Poland Portugal Romania Russia Serbia Slovakia Slovenia South Ossetia Spain Sweden Switzerland Tajikistan Turkey Turkmenistan UK Ukraine Uzbekistan Vatican City Yugoslavia All Europe & Central Asia Middle East & North Africa Middle East & North Africa Algeria Bahrain Egypt Iran Iraq Israel and the Occupied Palestinian Territory Jordan Kuwait Lebanon Libya Mauritania Morocco Oman Qatar Saudi Arabia Sudan Syria Tunisia UAE Yemen All Middle East & North Africa Data Journalists Killed Journalists Killed Killed in 2025 Killed since 1992 Journalists Imprisoned Journalists Imprisoned Imprisoned in 2024 Imprisoned since 1992 Missing Journalists Methodology Safety Resources Journalist Safety and Emergencies How to Get Help All Safety Resources Get Involved Support CPJ Take Action Press Freedom Awards About Us What We Do Who We Are Who We Are Our People Our Board Press Center Contact Us Donate Get Help Toggle Menu Youtube Rss Facebook Twitter Instagram Español Switch Language English Português Français Türkçe Donate Get Help News News Alerts In Focus Features & Analysis Letters Special Reports Issues Countries & Regions Countries & Regions Africa Africa Angola Benin Botswana Burkina Faso Burundi Cameroon Cape Verde Central African Republic Chad Comoros Democratic Republic of the Congo Djibouti Equatorial Guinea Eritrea Eswatini Ethiopia Gabon Gambia Ghana Guinea Guinea-Bissau Ivory Coast Kenya Lesotho Liberia Madagascar Malawi Mali Mauritius Mozambique Namibia Niger Nigeria Republic of Congo Rwanda Senegal Seychelles Sierra Leone Somalia South Africa South Sudan Tanzania Togo Uganda Zambia Zimbabwe All Africa Americas Americas Antigua and Barbuda Argentina Bahamas Barbados Belize Bolivia Brazil Canada Chile Colombia Costa Rica Cuba Dominican Republic Ecuador El Salvador Guatemala Guyana Haiti Honduras Jamaica Mexico Nicaragua Panama Paraguay Peru St. Vincent and the Grenadines Suriname Trinidad and Tobago Uruguay USA Venezuela All Americas Asia Asia Afghanistan Australia Bangladesh Brunei Cambodia China East Timor Fiji French Polynesia India Indonesia Japan Laos Malaysia Maldives Mongolia Myanmar Nauru Nepal New Zealand North Korea Pakistan Papua New Guinea Philippines Singapore Solomon Islands South Korea Sri Lanka Taiwan Thailand Tonga Vietnam All Asia Europe & Central Asia Europe & Central Asia Albania Armenia Austria Azerbaijan Belarus Belgium Bosnia and Herzegovina Bulgaria Chechnya Croatia Cyprus Czech Republic Denmark Finland France Georgia Germany Greece Hungary Ireland Italy Kazakhstan Kosovo Kyrgyzstan Latvia Lithuania Luxembourg Macedonia Malta Moldova Montenegro Netherlands North Macedonia Norway Poland Portugal Romania Russia Serbia Slovakia Slovenia South Ossetia Spain Sweden Switzerland Tajikistan Turkey Turkmenistan UK Ukraine Uzbekistan Vatican City Yugoslavia All Europe & Central Asia Middle East & North Africa Middle East & North Africa Algeria Bahrain Egypt Iran Iraq Israel and the Occupied Palestinian Territory Jordan Kuwait Lebanon Libya Mauritania Morocco Oman Qatar Saudi Arabia Sudan Syria Tunisia UAE Yemen All Middle East & North Africa Data Data Journalists Killed Journalists Killed Killed in 2025 Killed since 1992 Journalists Imprisoned Journalists Imprisoned Imprisoned in 2024 Imprisoned since 1992 Missing Journalists Methodology Safety Resources Safety Resources Journalist Safety and Emergencies How to Get Help All Safety Resources Get Involved Get Involved Support CPJ Take Action Press Freedom Awards About Us About Us What We Do Who We Are Who We Are Our People Our Board Press Center Contact Us Alertas Periodista mexicano desaparecido en Veracruz September 29, 2011 5:33 PM EDT Share this: Click to share on Bluesky (Opens in new window) Bluesky Click to share on Facebook (Opens in new window) Facebook Click to share on LinkedIn (Opens in new window) LinkedIn Click to share on X (Opens in new window) X Click to share on WhatsApp (Opens in new window) WhatsApp Click to email a link to a friend (Opens in new window) Email Share this: Click to share on Bluesky (Opens in new window) Bluesky Click to share on Facebook (Opens in new window) Facebook Click to share on LinkedIn (Opens in new window) LinkedIn Click to share on X (Opens in new window) X Click to share on WhatsApp (Opens in new window) WhatsApp Click to email a link to a friend (Opens in new window) Email Nueva York, 29 de septiembre de 2011 El Comité para la Protección de los Periodistas (CPJ, por sus siglas en inglés) está preocupado por informes de prensa sobre la desaparición del periodista mexicano Manuel Gabriel Fonseca Hernández en la ciudad de Acayucán, estado de Veracruz. Los amigos de Fonseca inicialmente indicaron que había desaparecido el 20 de septiembre, según los partes de la policía. Fonseca, de 18 años, cubría la fuente policíaca para el diario El Mañanero . Autoridades federales señalaron que la policía local en la región está controlada por los grupos del crimen organizado, según informes de prensa. Numerosos periodistas adaptan sus reportajes con tal de no provocar el enojo de los líderes de los grupos criminales o sus aliados políticos, reporteros indicaron al CPJ. Instamos a las autoridades mexicanas a localizar a Manuel Gabriel Fonseca Hernández y a garantizar su seguridad , afirmó Carlos Lauría, coordinador senior del programa de las Américas del CPJ. Las autoridades mexicanas deben ofrecer garantías para que los periodistas puedan cumplir con su labor informativa sin temor a represalias . Los periodistas afirmaron que no han podido ubicar a Fonseca en su teléfono celular, según informó la prensa local. Otra periodista indicó a la policía que había recibido un mensaje de texto indescifrable del número de Fonseca, pero no pudo ubicarlo cuando intentó llamarlo. Varias fuentes señalaron al CPJ que la desaparición de Fonseca está profundizando el temor en un estado donde cuatro periodistas han sido asesinados este año. Muchos reporteros han abandonado el estado o permanecen escondidos, según muestra la investigación del CPJ. La violencia del narcotráfico ha convertido a México en uno de los países más peligrosos para la prensa, según una  investigación del CPJ .  Share this: Click to share on Bluesky (Opens in new window) Bluesky Click to share on Facebook (Opens in new window) Facebook Click to share on LinkedIn (Opens in new window) LinkedIn Click to share on X (Opens in new window) X Click to share on WhatsApp (Opens in new window) WhatsApp Click to email a link to a friend (Opens in new window) Email More On: Alertas Américas México Available in: English , Português Print Text Size Copy Short Link Copied Back to Top Subscribe to CPJ Newsletters: Email Address Sign Up Become a Supporter Donate News Alerts Features & Analysis Letters Special Reports Data Journalists Killed Journalists Imprisoned Missing Journalists All Attacks on the Press Methodology Get Help Emergencies Staying Safe Get Involved Support CPJ Take Action Press Freedom Awards About Us What We Do Who We Are Employment Opportunities Press Center Contact Us Countries & Regions Americas Europe & Central Asia Middle East & North Africa Africa Asia Contact Us CPJ is a 501(c)3 non-profit. Our EIN is 13-3081500. Committee to Protect Journalists The John S. and James L. Knight Foundation Press Freedom Center P.O. Box 2675 New York, NY 10108 Tel 212-465-1004 Fax 212-214-0640 info@cpj.org Except where noted, text on this website is licensed under a Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International License . Images and other media are not covered by the Creative Commons license. For more information about permissions, see our FAQs . We use analytics data to better understand who is using our website and improve your experience. The data is anonymous and not associated with you personally. Read our privacy policy for more information. Personalize Accept recommended cookies Privacy Preference Center We use analytics data to better understand who is using our website and improve your experience. The data is anonymous and not associated with you personally. Read our privacy policy for more information. Allow All Manage Consent Preferences Strictly Necessary Cookies You can t opt out of cookies necessary for the functioning of our website. Performance Cookies Performance Cookies These allow us to understand how people are using the site and improve their experience. Functional Cookies Functional Cookies These cookies remember your preferences when you use the website, like language and previous acceptance of cookies. Targeting Cookies Targeting Cookies These cookies may be set through our site by our advertising partners. They may be used by those companies to build a profile of your interests and show you relevant adverts on other sites. They do not store directly personal information, but are based on uniquely identifying your browser and internet device. If you do not allow these cookies, you will experience less targeted advertising. Back Button Cookie List Search Icon Filter Icon Clear checkbox label label Apply Cancel Consent Leg.Interest checkbox label label checkbox label label checkbox label label Reject All Confirm My Choices"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 726.2828369140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 2
    }
  }
}