{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Buscaba un hijo desaparecido. Un policía le ofreció “ayuda”  era el violador de su hija, de 14 a",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 8073236210405755265,
    "filename": "Buscaba un hijo desaparecido. Un policía le ofreció “ayuda”  era el violador de su hija, de 14 a.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 713.2809708789061,
            "r": 632.274,
            "b": 6.917970878906203,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5877
          ]
        }
      ],
      "orig": "Un hijo desaparecidos y una hija violada, la historia de una madre de Veracruz que exige justicia | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Buscaba un hijo desaparecido. Un policía le ofreció ayuda : era el violador de su hija, de 14 años... Redacción/SinEmbargo 08/05/2017 - 6:30 pm Una familia en Orizaba, Veracruz, vive dos historias de horror paralelas. Hacinados en una vivienda de madera y láminas habitan una mujer de 53 años, junto con sus tres hijas de 20, 18 y 15 años... ésta última violada y embarazada por un ex policía municipal que se acercó a su hogar, con el pretexto de colaborar en la búsqueda de un joven de 33 años... Orizaba, Veracruz, 8 de mayo (SinEmbargo/Blog Expediente).- Desde hace más de cuatro años una doble desgracia envuelve a una familia de Orizaba; un calvario que desde entonces les cambió la vida, les robó la tranquilidad, la alegría, la felicidad, y ahora viven entre el dolor, la tristeza, la indefensión, la impunidad y la injusticia social, por la desaparición de un joven, ex soldado, y la violación de una de sus hermanas, de apenas 14 años, -madre de un bebé de un mes de nacido-, a manos de un expolicía que fingió brindar ayuda a los afectados. Ambas historias se fueron tejiendo en la colonia El Espinal de este municipio, sin que las autoridades encargadas de atender los casos hayan podido hasta el momento dar solución a las denuncias presentadas por los agraviados. A través de los años, funcionarios han ido y venido, pero los asuntos siguen igual, sin resolverse. Entre estos funcionaros que pasan a la historia y se esfuman sin que hayan logrado resultados positivos de sus indagatorias está el ex Fiscal regional de la Zona Centro, Alejandro Dávila Vera. ADEMÁS ¡Asesino!, dinos dónde están nuestros hijos , gritan padres al ex comandante de Duarte Son dos casos que han cambiado la vida de una familia, que hoy enfrenta no sólo el dolor por los abusos, las agresiones, la desaparición del hijo mayor y único hombre en la familia, sino las secuelas del temor, las amenazas y hasta problemas de salud que amenazan seguir minando sus vidas. Una familia en Orizaba, Veracruz, vive dos historias de horror paralelas. Foto: Blog Expediente. ABUSA EX POLICÍA DE UNA NIÑA, APROVECHANDO AUSENCIA DE LA MADRE En abril del año pasado, el ex policía municipal Lázaro Xalamihua González, de 36 años, violó y embarazó a una niña de 14 años. Aprovechó que la madre del joven desaparecido Yair Déctor Pérez había dejado solas a sus hijas, para trasladarse al municipio de Amatlán, y reunirse con la Primera Brigada de Búsqueda de Desaparecidos, en la cual participaban personas de otros estados. La víctima dio un giro radical a su vida. No sabía qué hacer con su bebé, y hasta tenía la idea de regalarlo. No quiere al bebé y pensaba regalarlo, pero yo hablé con ella y le aclaré que él no tiene la culpa, de hecho el niño duerme conmigo y yo lo atiendo , expone la madre de la menor. Su agresor, Lázaro Xalamihua, domiciliado en la colonia El Espinal, era oficial de la Policía Municipal de Orizaba, donde meses después lo dieron de baja. Lázaro se acercó a la familia de la menor porque era amigo de su padre, quien durante 36 años también trabajó en la Policía Municipal, y de vez en cuando lo invitaba a su casa, donde se enteró que su hijo Yair estaba desaparecido y se ofreció para brindar ayuda a la familia, dándole su número de teléfono a sus hijas, con quienes empezó a tener comunicación, hasta que a mediados del año pasado violó a la adolescente de 14 años. Posteriormente, junto con su pareja, Ivón Peña, de 32 años, a fines de diciembre pasado, llegaron a la vivienda de la familia para reclamarles que dejaran de andarlo molestando y le propinaron de golpes a la madre e hija. Aunque en esa ocasión intervino la Policía, las cosas no fueron parejas, pues a la madre de Yair la encerraron junto con uno de sus hermanos que llegó a defenderla, y le cobraron una multa de 400 pesos, pero a la pareja agresora ni siquiera la reprendieron. Yo me enteré que mi hija estaba embarazada el 28 de diciembre del 2016, cuando platiqué con un amigo de Córdoba, que es paramédico, que llegó y me saludó y se me quedó mirando, y me dijo: la niña va a ser mamá. Tenía 14 años, y le dije ¡cómo crees que va a ser mamá! Echamos un taco y me volvió a insistir que llevara a la niña con un médico, por lo que llamé a mi hija y le pregunté si estaba embarazada y llorando me dijo que sí, por lo que le respondí que cómo era posible si ni novio tenía recuerda la mujer un tanto desconsolada y con el rostro ya desgastado de tanto llorar. La menor contó a su madre que su agresor había sido Xalamihua, y que había entrado a la casa por la fuerza, el día que ella se había ido a la Brigada de Búsqueda de Desaparecidos en Amatlán. Tengo un mensaje para ti, abre la puerta , le llegó a decir el agresor a la víctima, mientras su hermana dormía. Pero como no quiso abrirle, él empujó la reja y se metió. Luego, le puso la pistola en la cabeza y le dijo que no gritara, que era oficial de la Policía y no sabía con quién estaba tratando. Le exigió que no dijera nada porque algo malo podía pasarnos , relata la señora. Sin saber lo que había ocurrido, el ama de casa y sus otras dos hijas, le hicieron su fiesta de XV años, pero al paso de los días la notaron delgada y sin ganas de comer, y fue hasta el 28 de diciembre cuando se enteraron que estaba embarazada. ADEMÁS Familias de desaparecidos no le creen a Fiscalía en Veracruz: No cavan, no ayudan, no hacen nada",
      "text": "Un hijo desaparecidos y una hija violada, la historia de una madre de Veracruz que exige justicia | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Buscaba un hijo desaparecido. Un policía le ofreció ayuda : era el violador de su hija, de 14 años... Redacción/SinEmbargo 08/05/2017 - 6:30 pm Una familia en Orizaba, Veracruz, vive dos historias de horror paralelas. Hacinados en una vivienda de madera y láminas habitan una mujer de 53 años, junto con sus tres hijas de 20, 18 y 15 años... ésta última violada y embarazada por un ex policía municipal que se acercó a su hogar, con el pretexto de colaborar en la búsqueda de un joven de 33 años... Orizaba, Veracruz, 8 de mayo (SinEmbargo/Blog Expediente).- Desde hace más de cuatro años una doble desgracia envuelve a una familia de Orizaba; un calvario que desde entonces les cambió la vida, les robó la tranquilidad, la alegría, la felicidad, y ahora viven entre el dolor, la tristeza, la indefensión, la impunidad y la injusticia social, por la desaparición de un joven, ex soldado, y la violación de una de sus hermanas, de apenas 14 años, -madre de un bebé de un mes de nacido-, a manos de un expolicía que fingió brindar ayuda a los afectados. Ambas historias se fueron tejiendo en la colonia El Espinal de este municipio, sin que las autoridades encargadas de atender los casos hayan podido hasta el momento dar solución a las denuncias presentadas por los agraviados. A través de los años, funcionarios han ido y venido, pero los asuntos siguen igual, sin resolverse. Entre estos funcionaros que pasan a la historia y se esfuman sin que hayan logrado resultados positivos de sus indagatorias está el ex Fiscal regional de la Zona Centro, Alejandro Dávila Vera. ADEMÁS ¡Asesino!, dinos dónde están nuestros hijos , gritan padres al ex comandante de Duarte Son dos casos que han cambiado la vida de una familia, que hoy enfrenta no sólo el dolor por los abusos, las agresiones, la desaparición del hijo mayor y único hombre en la familia, sino las secuelas del temor, las amenazas y hasta problemas de salud que amenazan seguir minando sus vidas. Una familia en Orizaba, Veracruz, vive dos historias de horror paralelas. Foto: Blog Expediente. ABUSA EX POLICÍA DE UNA NIÑA, APROVECHANDO AUSENCIA DE LA MADRE En abril del año pasado, el ex policía municipal Lázaro Xalamihua González, de 36 años, violó y embarazó a una niña de 14 años. Aprovechó que la madre del joven desaparecido Yair Déctor Pérez había dejado solas a sus hijas, para trasladarse al municipio de Amatlán, y reunirse con la Primera Brigada de Búsqueda de Desaparecidos, en la cual participaban personas de otros estados. La víctima dio un giro radical a su vida. No sabía qué hacer con su bebé, y hasta tenía la idea de regalarlo. No quiere al bebé y pensaba regalarlo, pero yo hablé con ella y le aclaré que él no tiene la culpa, de hecho el niño duerme conmigo y yo lo atiendo , expone la madre de la menor. Su agresor, Lázaro Xalamihua, domiciliado en la colonia El Espinal, era oficial de la Policía Municipal de Orizaba, donde meses después lo dieron de baja. Lázaro se acercó a la familia de la menor porque era amigo de su padre, quien durante 36 años también trabajó en la Policía Municipal, y de vez en cuando lo invitaba a su casa, donde se enteró que su hijo Yair estaba desaparecido y se ofreció para brindar ayuda a la familia, dándole su número de teléfono a sus hijas, con quienes empezó a tener comunicación, hasta que a mediados del año pasado violó a la adolescente de 14 años. Posteriormente, junto con su pareja, Ivón Peña, de 32 años, a fines de diciembre pasado, llegaron a la vivienda de la familia para reclamarles que dejaran de andarlo molestando y le propinaron de golpes a la madre e hija. Aunque en esa ocasión intervino la Policía, las cosas no fueron parejas, pues a la madre de Yair la encerraron junto con uno de sus hermanos que llegó a defenderla, y le cobraron una multa de 400 pesos, pero a la pareja agresora ni siquiera la reprendieron. Yo me enteré que mi hija estaba embarazada el 28 de diciembre del 2016, cuando platiqué con un amigo de Córdoba, que es paramédico, que llegó y me saludó y se me quedó mirando, y me dijo: la niña va a ser mamá. Tenía 14 años, y le dije ¡cómo crees que va a ser mamá! Echamos un taco y me volvió a insistir que llevara a la niña con un médico, por lo que llamé a mi hija y le pregunté si estaba embarazada y llorando me dijo que sí, por lo que le respondí que cómo era posible si ni novio tenía recuerda la mujer un tanto desconsolada y con el rostro ya desgastado de tanto llorar. La menor contó a su madre que su agresor había sido Xalamihua, y que había entrado a la casa por la fuerza, el día que ella se había ido a la Brigada de Búsqueda de Desaparecidos en Amatlán. Tengo un mensaje para ti, abre la puerta , le llegó a decir el agresor a la víctima, mientras su hermana dormía. Pero como no quiso abrirle, él empujó la reja y se metió. Luego, le puso la pistola en la cabeza y le dijo que no gritara, que era oficial de la Policía y no sabía con quién estaba tratando. Le exigió que no dijera nada porque algo malo podía pasarnos , relata la señora. Sin saber lo que había ocurrido, el ama de casa y sus otras dos hijas, le hicieron su fiesta de XV años, pero al paso de los días la notaron delgada y sin ganas de comer, y fue hasta el 28 de diciembre cuando se enteraron que estaba embarazada. ADEMÁS Familias de desaparecidos no le creen a Fiscalía en Veracruz: No cavan, no ayudan, no hacen nada"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 715.9649830859375,
            "r": 632.31,
            "b": 6.995983085937496,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5847
          ]
        },
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 715.9646080859375,
            "r": 632.3,
            "b": 35.25860808593745,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5848,
            11393
          ]
        }
      ],
      "orig": "Tras llevar a la niña con el médico, les informaron que tenía 25 semanas de embarazo. Unas vecinas que acompañaron a la mujer y a su hija fueron quienes pagaron la consulta. En la radiografía pudieron ver que el bebé se chupaba el dedo. El día 29 estábamos tristes , recuerda la madre de familia. Ese día, agrega, llegó un taxi a la casa, eran las 07:30 de la mañana cuando se paró un taxi y se bajó una mujer, yo no la conocía, se baja y nos empieza a reclamar que qué le andábamos buscando a su marido, él venía en el taxi y cuando le pedí a la mujer que le preguntara lo que había venido a hacerle a mi hija, él gritó que no nos conocía, pero la chiquilla salió de la casa y lo acusó diciéndole: ¡Tú me violaste! . Enardecida, la agresora, Ivón Peña, golpeó a la menor embarazada, y cuando la madre quiso defenderla tropezó y cayó. Luego su hermana de 18 años también quiso intervenir, pero también fue agredida. Yo enojada la agarré y nos tiramos al suelo, y mi hija llamó a la Policía, nos llevaron a la cárcel, pero sólo me encerraron a mí y a mi hermano que llegó a defenderme, porque a ellos los dejaron sentados en el pasillo, como agraviados, yo les reclamé, pero una licenciada sólo me dijo que cuando saliera buscara un abogado , recuerda aún la afectada. Desconsolada, la madre de la niña señala que ese mismo día fuimos a poner la denuncia por violación, pero es la hora que no ha salido la orden de aprehensión contra el acusado, a pesar de que vinieron los peritos a la casa para ver si hay iluminación, para ver el lugar donde fue la violación, para ver si no había perros que pudieran haberle ladrado al ver al desconocido . Un mes después, las agraviadas fueron a la Fiscalía para conocer el avance de la denuncia, radicada en la carpeta de investigación 27/32/2013/ESP, pero la fiscal María Isabel Hernández Cruz les informó que un juez le había dado un amparo al acusado y que no se podía hacer nada. La madre de familia no pudo más que protestar por eso y aseguró que su hija estaba grave, porque su embarazo era de alto riesgo y estaba en peligro su vida. Les dije: son unos corruptos, les pregunté cuánto dinero les dieron, porque no me mostraron ningún documento del supuesto amparo , acusa. Cuenta que después de eso, pidieron ayuda a la Policía Ministerial porque a su casa llegaban a intimidarla sujetos a bordo de camionetas verdes y coches blancos. Incluso la patrulla 05, en la que andaba el entonces policía agresor, se paseaba frente al domicilio, y aunque las víctimas se quejaban en Xalapa, no cesaban los acosos, y por el contrario descubrieron que sujetos de un vehículo blanco llegaban a tomar fotografías de la casa. Ahora, sólo utilizan la vivienda de día, pero de noche se van a dormir a otro lado. QUERÍA SER VETERINARIA LA MENOR VIOLADA La adolescente que fue atacada y resultó embarazada pensaba estudiar, ser veterinaria, porque le gustan mucho los animalitos, pero también quería estudiar repostería, debido a que es muy comeloncita dice su madre. Ella era muy quieta, nunca salió a bailes, ni al cine, son niñas muy quietas que a las seis de la tarde ya están metidas en su cama, estudiando la biblia , expone su progenitora. Pensaba superarse, dice, pero aún después de lo que pasó, ahora platica con ella, ya se está recuperando, saliendo de las secuelas, ahora está más con sus libros, y le dicen que por medio de la Fiscalía puede conseguir una beca, para que por lo menos estudie una licenciatura o sea una doctora para salvar vidas. Hay ratos en que abraza a su hija, se arrincona y llora, pero estamos saliendo adelante sin la ayuda de la Fiscalía, ni Derechos Humanos, ninguna de esas autoridades que deben hacer su trabajo , lamenta la afectada. Ya enardecida, acusa que el tipo Lázaro Xalamihua- no tiene el suficiente valor para reconocer a su hijo, si él diera la cara como hombre, tal vez lo perdonaría porque tiene hijos, pero como no da la cara, le pido a las autoridades que cumplan con su trabajo y a ver cuántos días espero para que salga la orden de aprehensión . La familia, quien ha recibido la ayuda ciudadana, que hasta una carreola nueva le llevó al pequeño en estos días, ya no tiene confianza en las autoridades, por lo que lo único que les queda es esperar a que Dios les haga justicia. ESTE CONTENIDO ES PUBLICADO POR SINEMBARGO CON AUTORIZACIÓN EXPRESA DE Blog Expediente. Ver ORIGINAL aquí. Prohibida su reproducción.  Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Buscaba un hijo desaparecido. Un policía le ofreció ayuda : era el violador de su hija,... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Buscaba un hijo desaparecido. Un policía le ofreció ayuda : era el violador de su hija,... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Buscaba un hijo desaparecido. Un policía le ofreció ayuda : era el violador de su hija,... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Buscaba un hijo desaparecido. Un policía le ofreció ayuda : era el violador de su hija,... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "Tras llevar a la niña con el médico, les informaron que tenía 25 semanas de embarazo. Unas vecinas que acompañaron a la mujer y a su hija fueron quienes pagaron la consulta. En la radiografía pudieron ver que el bebé se chupaba el dedo. El día 29 estábamos tristes , recuerda la madre de familia. Ese día, agrega, llegó un taxi a la casa, eran las 07:30 de la mañana cuando se paró un taxi y se bajó una mujer, yo no la conocía, se baja y nos empieza a reclamar que qué le andábamos buscando a su marido, él venía en el taxi y cuando le pedí a la mujer que le preguntara lo que había venido a hacerle a mi hija, él gritó que no nos conocía, pero la chiquilla salió de la casa y lo acusó diciéndole: ¡Tú me violaste! . Enardecida, la agresora, Ivón Peña, golpeó a la menor embarazada, y cuando la madre quiso defenderla tropezó y cayó. Luego su hermana de 18 años también quiso intervenir, pero también fue agredida. Yo enojada la agarré y nos tiramos al suelo, y mi hija llamó a la Policía, nos llevaron a la cárcel, pero sólo me encerraron a mí y a mi hermano que llegó a defenderme, porque a ellos los dejaron sentados en el pasillo, como agraviados, yo les reclamé, pero una licenciada sólo me dijo que cuando saliera buscara un abogado , recuerda aún la afectada. Desconsolada, la madre de la niña señala que ese mismo día fuimos a poner la denuncia por violación, pero es la hora que no ha salido la orden de aprehensión contra el acusado, a pesar de que vinieron los peritos a la casa para ver si hay iluminación, para ver el lugar donde fue la violación, para ver si no había perros que pudieran haberle ladrado al ver al desconocido . Un mes después, las agraviadas fueron a la Fiscalía para conocer el avance de la denuncia, radicada en la carpeta de investigación 27/32/2013/ESP, pero la fiscal María Isabel Hernández Cruz les informó que un juez le había dado un amparo al acusado y que no se podía hacer nada. La madre de familia no pudo más que protestar por eso y aseguró que su hija estaba grave, porque su embarazo era de alto riesgo y estaba en peligro su vida. Les dije: son unos corruptos, les pregunté cuánto dinero les dieron, porque no me mostraron ningún documento del supuesto amparo , acusa. Cuenta que después de eso, pidieron ayuda a la Policía Ministerial porque a su casa llegaban a intimidarla sujetos a bordo de camionetas verdes y coches blancos. Incluso la patrulla 05, en la que andaba el entonces policía agresor, se paseaba frente al domicilio, y aunque las víctimas se quejaban en Xalapa, no cesaban los acosos, y por el contrario descubrieron que sujetos de un vehículo blanco llegaban a tomar fotografías de la casa. Ahora, sólo utilizan la vivienda de día, pero de noche se van a dormir a otro lado. QUERÍA SER VETERINARIA LA MENOR VIOLADA La adolescente que fue atacada y resultó embarazada pensaba estudiar, ser veterinaria, porque le gustan mucho los animalitos, pero también quería estudiar repostería, debido a que es muy comeloncita dice su madre. Ella era muy quieta, nunca salió a bailes, ni al cine, son niñas muy quietas que a las seis de la tarde ya están metidas en su cama, estudiando la biblia , expone su progenitora. Pensaba superarse, dice, pero aún después de lo que pasó, ahora platica con ella, ya se está recuperando, saliendo de las secuelas, ahora está más con sus libros, y le dicen que por medio de la Fiscalía puede conseguir una beca, para que por lo menos estudie una licenciatura o sea una doctora para salvar vidas. Hay ratos en que abraza a su hija, se arrincona y llora, pero estamos saliendo adelante sin la ayuda de la Fiscalía, ni Derechos Humanos, ninguna de esas autoridades que deben hacer su trabajo , lamenta la afectada. Ya enardecida, acusa que el tipo Lázaro Xalamihua- no tiene el suficiente valor para reconocer a su hijo, si él diera la cara como hombre, tal vez lo perdonaría porque tiene hijos, pero como no da la cara, le pido a las autoridades que cumplan con su trabajo y a ver cuántos días espero para que salga la orden de aprehensión . La familia, quien ha recibido la ayuda ciudadana, que hasta una carreola nueva le llevó al pequeño en estos días, ya no tiene confianza en las autoridades, por lo que lo único que les queda es esperar a que Dios les haga justicia. ESTE CONTENIDO ES PUBLICADO POR SINEMBARGO CON AUTORIZACIÓN EXPRESA DE Blog Expediente. Ver ORIGINAL aquí. Prohibida su reproducción.  Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Buscaba un hijo desaparecido. Un policía le ofreció ayuda : era el violador de su hija,... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Buscaba un hijo desaparecido. Un policía le ofreció ayuda : era el violador de su hija,... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Buscaba un hijo desaparecido. Un policía le ofreció ayuda : era el violador de su hija,... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Buscaba un hijo desaparecido. Un policía le ofreció ayuda : era el violador de su hija,... DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.2515258789062
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 754.2796630859375
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 725.9390869140625
      },
      "page_no": 3
    }
  }
}