{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Mas de 2 mil a 3000 desaparecidos en Veracruz registra pagina web de Fiscalía",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 16906027957680728705,
    "filename": "Mas de 2 mil a 3000 desaparecidos en Veracruz registra pagina web de Fiscalía.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 707.1030563281249,
            "r": 632.273,
            "b": 6.996056328124951,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5787
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 707.102806328125,
            "r": 632.316,
            "b": 6.017806328124948,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5788,
            11674
          ]
        }
      ],
      "orig": "Más de 2 mil 300 desaparecidos en Veracruz registra página web de Fiscalía - Al Calor Político Ir a Menú Ir a Contenido Al Calor Político - La noticia en caliente × buscar   Síguenos en: Twitter Facebook Google+ RSS     Al Calor Deportivo Tianguis Virtual ennomina.com Viva la Farándula Nota Roja Teleclic.tv Quierodisfrutar Cartelera de cine Notas por fecha alcalorpolitico.com < Regresar toggle navigation NOTA ROJA CORAZONADA HOME AL CALOR DEPORTIVO TIANGUIS VIRTUAL EMPLEOS Y SERVICIOS VIVA LA FARÁNDULA NOTA ROJA TELECLICTV QUIERO DISFRUTAR CORAZONADA   Sección: Estado de Veracruz Más de 2 mil 300 desaparecidos en Veracruz registra página web de Fiscalía - Esta cifra fue determinada tras conteo realizado por Al Calor Político , ya que las carpetas están revueltas - Sin embargo, colectivos estiman que son alrededor de 15 mil las personas desaparecidas Zaira Ju?rez Garc?a/Especial C?rdoba, Ver. 01/08/2016 alcalorpolitico.com xx--> Click para ver fotos Las desapariciones en Veracruz son un tema resguardado para la Fiscalía General del Estado. A través de una investigación de este medio de cada una de las carpetas en su website, se logró conocer que al menos para la FGE existen más de 2 mil 300 personas desaparecidas en la entidad. Ante la persistente negativa del fiscal General del Estado, Luís Ángel Bravo Contreras, para que siquiera mencionar a un número aproximado de personas desaparecidas en Veracruz, se revisaron cientos de carpetas de investigación alojadas sin orden en el website de la FGE, sitio al que siempre remite el funcionario cuando se le toca este tema. Todo está en la página de la Fiscalía, hasta mi informe de labores , asegura Bravo Contreras a los periodistas que le piden aporte cifras sobre el número de personas desaparecidas en la entidad veracruzana. En el apartado Personas Extraviadas , del sitio web http://www.veracruz.gob.mx/justicia/#close , se encontraron 257 páginas, cada una contiene 20 carpetas de investigación, a excepción de la última con tan sólo 11. La fotografía de la persona reportada como desaparecida, fechas y señas particulares en algunos casos, aparecen en cada uno de los archivos que sin orden se han subido al website de la fiscalía, lo que dificulta su verificación. En total se revisaron 5 mil 109 casos de desaparecidos, entre los que se cuentan los de otros estados de la República, que se anexan en la página de la Fiscalía General del Estado de Veracruz, por acuerdos de colaboración con sus similares en el país. En las carpetas de investigación del sitio web de la FGE hay personas desaparecidas de todas las edades, desde bebés hasta personas de edad avanzada. Las iniciales, P.V.E.A , foto, edad de apenas dos años 7 meses, extraviado en Tres Valles Veracruz, el 29 de julio de 2014, muchos menores de edad, con identidad resguardada. Jóvenes, como Pérez Francisco Rubén de 21 años, desaparecido en Xalapa el 6 de diciembre de 2015, o García González Leonela de apenas 15 años, desaparecida en Orizaba forman parte de los cientos de casos de personas desaparecidas en el estado de Veracruz. Mediante la revisión de otros websites de fiscalías en el país, se encontró la del estado de San Luis Potosí, http://www.pgjeslp.gob.mx/index.php/16-carrusel2/pesquisas/68-pesquisas , que en el apartado Búsqueda de personas , registra 109 carpetas de investigación por personas desaparecidas. En el website de la Fiscalía de San Luis Potosí, las carpetas de investigación, aparecen de manera ordenada, con un buscador que permite investigar los casos por fecha. Contrario a la página oficial de la Fiscalía de Veracruz, donde las carpetas están revueltas, con la aparente intención de no contradecir a las autoridades. Familiares de personas desaparecidas, han señalado: el gobierno desaparece a los desaparecidos , al asegurar que el gobierno minimiza la situación y oculta los casos porque es un tema que se les ha salido de las manos. Ante la desconfianza en el gobierno, padres de familia se han unido y realizan sus propias investigaciones, ejemplo de ello, la Brigada Nacional de Búsqueda de familiares desaparecidos, organizados para buscar a sus familiares en fosas clandestinas en Veracruz. Los más de 2 mil casos integrados en el sitio web de la Fiscalía General del Estado de Veracruz, representan sólo las desapariciones denunciadas, sin tomar en cuenta los casos sólo reportados a los Colectivos de familiares de personas desaparecidas, que por temor y desconfianza en las autoridades no denuncian. COLECTIVOS ESTIMAN ALREDEDOR DE 15 MIL PERSONAS DESAPARECIDAS EN VERACRUZ Para Aracely Salcedo Jiménez, del Colectivo de familiares desaparecidos Córdoba-Orizaba, existen alrededor de 15 mil personas desaparecidas, muchas familias no denuncian por miedo . Tan sólo en la Fiscalía Regional, que abarca 8 municipios como Zongolica, Paso del Macho, Tezonapa, Ciudad Mendoza y Córdoba, hay alrededor de 400 denuncias por desapariciones del 2015 a la fecha, según la fiscal Griselda Acosta Espinoza. Los municipios de Córdoba, Orizaba y ciudad Mendoza, son los que cuentan con más denuncias por desapariciones, donde un 60 por ciento no son encontrados y el otro 40 por ciento no siempre es encontrado con vida. Al considerar que en Veracruz existen 212 municipios y existen más casos reportados a colectivos, familiares de personas desaparecidas, señalan miles de casos más. ESTA ES UNA SEMBLANZA DE LO QUE EXPRESAN MADRES QUE TIENEN A SUS HIJOS DESAPARECIDOS: La cama, la estufa, el refrigerador ha vendido casi todo para buscar a su hijo, su deseo de encontrarlo, es más grande que los esfuerzos que ha hecho desde su desaparición. Alejandra Pérez Rosas, con 51 años de edad, busca a su hijo Yair Dector Pérez; desaparecido el 25 de febrero del 2013, por elementos del Operativo Veracruz Seguro , según testigos. Su hijo, tenía 33 años cuando policías cubiertos del rostro se llevaron a su hijo y a Dorian Mora, en los límites de Río Blanco y Nogales. Desde entonces asegura su vida se convirtió en un infierno. Perdió su trabajo, vendió sus cosas, gastó sus ahorros, le diagnosticaron diabetes, ha sufrido amenazas, y lo peor es que no ha encontrado a su hijo. No hay un segundo en el que no piense en él, teníamos muchos planes, en ocasiones me acompañaba a los bailes , son las palabras de la señora Alejandra al recordar a su primer hijo. Yair Pérez Dector, se volvió militar a los 18 años, pero a la fecha de su desaparición era comerciante, tenía alrededor de seis años de haber dejado de ser militar. De adolescente le gustaba el deporte y con regularidad iba al parque Alameda, de Orizaba. ¿Dónde está? es la pregunta más frecuente en su mente. Encontrarlo, su petición diaria a Dios, cuando recién desapareció le pedía me concediera encontrarlo vivo, al pasar de los años lo único que quiero es encontrarlo . La Segunda Brigada Nacional de Búsqueda de desaparecidos La señora Alejandra, despierta a temprana hora para buscar a su hijo, en conjunto con la Segunda Brigada Nacional de Búsqueda. Camina entre el lodo, remueve piedras y ayuda a otras compañeras de la brigada para no caer mientras se trasladan en alguna de las camionetas de batea hacia los puntos reportados anónimamente. Para ella, la Brigada es parte un largo trayecto de búsqueda, que emprendió desde la desaparición forzada de su hijo. Puebla, Xalapa, Veracruz, Villa Aldama, Quintana Roo y Amatlán, son algunos de los más de 20 lugares que ha recorrido en búsqueda de su único hijo varón. He buscado a mi hijo en otros estados porque investigué que el Operativo Veracruz Seguro es integrado por policías municipales, estatales, militares, y fuerzas federales, pensé que podrían habérselo llevado detenido a otro estado . Incorporarse a la Brigada de Búsqueda, era su objetivo desde la primera Brigada Nacional, pero admite que el miedo y no dejar a sus hijas solas, fue el principal motivo para no hacerlo. No sé si me cuido del gobierno o de la gente mala Cuando su hijo desapareció y le dijeron que habían sido elementos del operativo Veracruz Seguro, acudió a manifestarse afuera del hotel donde se hospedaban policías federales y pidió entrar para verificar no tuvieran escondido a su hijo ahí. Si fueron ellos no fueron tan tontos para tenerlo en ese lugar . Doña Alejandra, toma fuerzas para no dejar de buscar a Yair. Ha sido amenazada vía telefónica, y acechada por patrullas cerca de su domicilio Por seguridad me fui de mi casa, nos llamaban y nos ofendían, algunas otras veces sólo se quedaban escuchando . Tenía mucho miedo, no sé si me cuido del gobierno o de la gente mala, ya ni siquiera pido justicia, sólo quiero localizarlo , expresa con la mirada perdida, después de un intenso día de búsqueda, en territorios de la delincuencia organizada. En el segundo día de búsqueda, la brigada recorrió puntos señalados desde la primera brigada, por anónimos. Son lugares caracterizados por hechos violentos, La Pochota , ubicado a unos minutos de la iglesia de Amatlán y las comunidades San Rafael Calería y El Porvenir, pertenecientes al municipio de Córdoba. En el camino reflexiona, la cantidad de personas desaparecidas al parecer por el gobierno, y que en esas tierras rodeadas de árboles, caña, café, pequeñas plantas con un tallo delgado y verde hasta llegar a una flor regularmente amarilla o blanca, características del campo, ahí podrían estar enterrados los restos de sus familiares. Salen a buscarlos, con picos, palas, guantes y cuerdas están cansados del papeleo sin resultados por parte de la Fiscalía General del Estado de Veracruz y de las mismas respuestas de Luis Ángel Bravo Contreras, en cada reunión: el 50 por ciento de mi agenda es del tema de desaparecidos, estamos trabajando en cada uno de los casos . No culpo a las autoridades de todo, quizá ellos tienen mucho trabajo, pero yo dejaré de buscar a mi hijo hasta que Dios me preste vida Ve las noticias en la app para móviles Chocan de frente taxi y camioneta sobre la carretera federal, en Santiago Tuxtla Familia pide ayuda para sepultar a menor autista atropellado en Veracruz Van 12 casos de violencia sexual infantil en escuelas de Veracruz durante 2025 Muere joven madre de Moloacán que protegió a su hija en incendio del Coppel Las Choapas Galerías de fotos más recientes Blindan el Centro Probadita de concierto DIF Estatal, en guardia de honor a Miguel Hidalgo En defensa de los arrecifes de Veracruz Incendio en la colonia Progreso Retenes en Coxquihui Recolecta de firmas para pedir al Gobierno de México rompa relaciones con Israel Llenan de vallas el centro de la ciudad de Xalapa Hijo mata a su mamá y al amante de ésta en venganza porque ella asesinó a su papá Leer más Al Calor PolÃ Â­tico Leer más Homebuddy.com Allen: Here s The Average Price of a 6-Hour Gutter Upgrade Leer más Saltar Laura Nayeli fue feliz haciendo lo que a ella le gustaba Leer más Trasciende orden de aprehensión contra Exadministradora del Poder Judicial de Veracruz Leer más Allen: Here s The Average Price of a 6-Hour Gutter Upgrade Homebuddy.com | Patrocinado Patrocinado Read More Deshacer Amazon Worst Nightmare: Shoppers Are Canceling Prime For This Clever Hack Online Shopping Tools | Patrocinado Patrocinado Learn More Deshacer Here's The Price of a 1-Day Walk-in Shower In 2025 Homebuddy | Patrocinado Patrocinado Learn More Deshacer Amazon Worst Nightmare: Texas Shoppers Are Canceling Prime for This Clever Hack Online Shopping Tools | Patrocinado Patrocinado Deshacer 56-Year-Old Replaced $21,500 Facelift With This $38 Drugstore Item (See Results) The Skincare Magazine | Patrocinado Patrocinado Deshacer How Electric Nail Clippers Make Care Safer And Easier Sherum | Patrocinado Patrocinado Learn More Deshacer Top © Toda",
      "text": "Más de 2 mil 300 desaparecidos en Veracruz registra página web de Fiscalía - Al Calor Político Ir a Menú Ir a Contenido Al Calor Político - La noticia en caliente × buscar   Síguenos en: Twitter Facebook Google+ RSS     Al Calor Deportivo Tianguis Virtual ennomina.com Viva la Farándula Nota Roja Teleclic.tv Quierodisfrutar Cartelera de cine Notas por fecha alcalorpolitico.com < Regresar toggle navigation NOTA ROJA CORAZONADA HOME AL CALOR DEPORTIVO TIANGUIS VIRTUAL EMPLEOS Y SERVICIOS VIVA LA FARÁNDULA NOTA ROJA TELECLICTV QUIERO DISFRUTAR CORAZONADA   Sección: Estado de Veracruz Más de 2 mil 300 desaparecidos en Veracruz registra página web de Fiscalía - Esta cifra fue determinada tras conteo realizado por Al Calor Político , ya que las carpetas están revueltas - Sin embargo, colectivos estiman que son alrededor de 15 mil las personas desaparecidas Zaira Ju?rez Garc?a/Especial C?rdoba, Ver. 01/08/2016 alcalorpolitico.com xx--> Click para ver fotos Las desapariciones en Veracruz son un tema resguardado para la Fiscalía General del Estado. A través de una investigación de este medio de cada una de las carpetas en su website, se logró conocer que al menos para la FGE existen más de 2 mil 300 personas desaparecidas en la entidad. Ante la persistente negativa del fiscal General del Estado, Luís Ángel Bravo Contreras, para que siquiera mencionar a un número aproximado de personas desaparecidas en Veracruz, se revisaron cientos de carpetas de investigación alojadas sin orden en el website de la FGE, sitio al que siempre remite el funcionario cuando se le toca este tema. Todo está en la página de la Fiscalía, hasta mi informe de labores , asegura Bravo Contreras a los periodistas que le piden aporte cifras sobre el número de personas desaparecidas en la entidad veracruzana. En el apartado Personas Extraviadas , del sitio web http://www.veracruz.gob.mx/justicia/#close , se encontraron 257 páginas, cada una contiene 20 carpetas de investigación, a excepción de la última con tan sólo 11. La fotografía de la persona reportada como desaparecida, fechas y señas particulares en algunos casos, aparecen en cada uno de los archivos que sin orden se han subido al website de la fiscalía, lo que dificulta su verificación. En total se revisaron 5 mil 109 casos de desaparecidos, entre los que se cuentan los de otros estados de la República, que se anexan en la página de la Fiscalía General del Estado de Veracruz, por acuerdos de colaboración con sus similares en el país. En las carpetas de investigación del sitio web de la FGE hay personas desaparecidas de todas las edades, desde bebés hasta personas de edad avanzada. Las iniciales, P.V.E.A , foto, edad de apenas dos años 7 meses, extraviado en Tres Valles Veracruz, el 29 de julio de 2014, muchos menores de edad, con identidad resguardada. Jóvenes, como Pérez Francisco Rubén de 21 años, desaparecido en Xalapa el 6 de diciembre de 2015, o García González Leonela de apenas 15 años, desaparecida en Orizaba forman parte de los cientos de casos de personas desaparecidas en el estado de Veracruz. Mediante la revisión de otros websites de fiscalías en el país, se encontró la del estado de San Luis Potosí, http://www.pgjeslp.gob.mx/index.php/16-carrusel2/pesquisas/68-pesquisas , que en el apartado Búsqueda de personas , registra 109 carpetas de investigación por personas desaparecidas. En el website de la Fiscalía de San Luis Potosí, las carpetas de investigación, aparecen de manera ordenada, con un buscador que permite investigar los casos por fecha. Contrario a la página oficial de la Fiscalía de Veracruz, donde las carpetas están revueltas, con la aparente intención de no contradecir a las autoridades. Familiares de personas desaparecidas, han señalado: el gobierno desaparece a los desaparecidos , al asegurar que el gobierno minimiza la situación y oculta los casos porque es un tema que se les ha salido de las manos. Ante la desconfianza en el gobierno, padres de familia se han unido y realizan sus propias investigaciones, ejemplo de ello, la Brigada Nacional de Búsqueda de familiares desaparecidos, organizados para buscar a sus familiares en fosas clandestinas en Veracruz. Los más de 2 mil casos integrados en el sitio web de la Fiscalía General del Estado de Veracruz, representan sólo las desapariciones denunciadas, sin tomar en cuenta los casos sólo reportados a los Colectivos de familiares de personas desaparecidas, que por temor y desconfianza en las autoridades no denuncian. COLECTIVOS ESTIMAN ALREDEDOR DE 15 MIL PERSONAS DESAPARECIDAS EN VERACRUZ Para Aracely Salcedo Jiménez, del Colectivo de familiares desaparecidos Córdoba-Orizaba, existen alrededor de 15 mil personas desaparecidas, muchas familias no denuncian por miedo . Tan sólo en la Fiscalía Regional, que abarca 8 municipios como Zongolica, Paso del Macho, Tezonapa, Ciudad Mendoza y Córdoba, hay alrededor de 400 denuncias por desapariciones del 2015 a la fecha, según la fiscal Griselda Acosta Espinoza. Los municipios de Córdoba, Orizaba y ciudad Mendoza, son los que cuentan con más denuncias por desapariciones, donde un 60 por ciento no son encontrados y el otro 40 por ciento no siempre es encontrado con vida. Al considerar que en Veracruz existen 212 municipios y existen más casos reportados a colectivos, familiares de personas desaparecidas, señalan miles de casos más. ESTA ES UNA SEMBLANZA DE LO QUE EXPRESAN MADRES QUE TIENEN A SUS HIJOS DESAPARECIDOS: La cama, la estufa, el refrigerador ha vendido casi todo para buscar a su hijo, su deseo de encontrarlo, es más grande que los esfuerzos que ha hecho desde su desaparición. Alejandra Pérez Rosas, con 51 años de edad, busca a su hijo Yair Dector Pérez; desaparecido el 25 de febrero del 2013, por elementos del Operativo Veracruz Seguro , según testigos. Su hijo, tenía 33 años cuando policías cubiertos del rostro se llevaron a su hijo y a Dorian Mora, en los límites de Río Blanco y Nogales. Desde entonces asegura su vida se convirtió en un infierno. Perdió su trabajo, vendió sus cosas, gastó sus ahorros, le diagnosticaron diabetes, ha sufrido amenazas, y lo peor es que no ha encontrado a su hijo. No hay un segundo en el que no piense en él, teníamos muchos planes, en ocasiones me acompañaba a los bailes , son las palabras de la señora Alejandra al recordar a su primer hijo. Yair Pérez Dector, se volvió militar a los 18 años, pero a la fecha de su desaparición era comerciante, tenía alrededor de seis años de haber dejado de ser militar. De adolescente le gustaba el deporte y con regularidad iba al parque Alameda, de Orizaba. ¿Dónde está? es la pregunta más frecuente en su mente. Encontrarlo, su petición diaria a Dios, cuando recién desapareció le pedía me concediera encontrarlo vivo, al pasar de los años lo único que quiero es encontrarlo . La Segunda Brigada Nacional de Búsqueda de desaparecidos La señora Alejandra, despierta a temprana hora para buscar a su hijo, en conjunto con la Segunda Brigada Nacional de Búsqueda. Camina entre el lodo, remueve piedras y ayuda a otras compañeras de la brigada para no caer mientras se trasladan en alguna de las camionetas de batea hacia los puntos reportados anónimamente. Para ella, la Brigada es parte un largo trayecto de búsqueda, que emprendió desde la desaparición forzada de su hijo. Puebla, Xalapa, Veracruz, Villa Aldama, Quintana Roo y Amatlán, son algunos de los más de 20 lugares que ha recorrido en búsqueda de su único hijo varón. He buscado a mi hijo en otros estados porque investigué que el Operativo Veracruz Seguro es integrado por policías municipales, estatales, militares, y fuerzas federales, pensé que podrían habérselo llevado detenido a otro estado . Incorporarse a la Brigada de Búsqueda, era su objetivo desde la primera Brigada Nacional, pero admite que el miedo y no dejar a sus hijas solas, fue el principal motivo para no hacerlo. No sé si me cuido del gobierno o de la gente mala Cuando su hijo desapareció y le dijeron que habían sido elementos del operativo Veracruz Seguro, acudió a manifestarse afuera del hotel donde se hospedaban policías federales y pidió entrar para verificar no tuvieran escondido a su hijo ahí. Si fueron ellos no fueron tan tontos para tenerlo en ese lugar . Doña Alejandra, toma fuerzas para no dejar de buscar a Yair. Ha sido amenazada vía telefónica, y acechada por patrullas cerca de su domicilio Por seguridad me fui de mi casa, nos llamaban y nos ofendían, algunas otras veces sólo se quedaban escuchando . Tenía mucho miedo, no sé si me cuido del gobierno o de la gente mala, ya ni siquiera pido justicia, sólo quiero localizarlo , expresa con la mirada perdida, después de un intenso día de búsqueda, en territorios de la delincuencia organizada. En el segundo día de búsqueda, la brigada recorrió puntos señalados desde la primera brigada, por anónimos. Son lugares caracterizados por hechos violentos, La Pochota , ubicado a unos minutos de la iglesia de Amatlán y las comunidades San Rafael Calería y El Porvenir, pertenecientes al municipio de Córdoba. En el camino reflexiona, la cantidad de personas desaparecidas al parecer por el gobierno, y que en esas tierras rodeadas de árboles, caña, café, pequeñas plantas con un tallo delgado y verde hasta llegar a una flor regularmente amarilla o blanca, características del campo, ahí podrían estar enterrados los restos de sus familiares. Salen a buscarlos, con picos, palas, guantes y cuerdas están cansados del papeleo sin resultados por parte de la Fiscalía General del Estado de Veracruz y de las mismas respuestas de Luis Ángel Bravo Contreras, en cada reunión: el 50 por ciento de mi agenda es del tema de desaparecidos, estamos trabajando en cada uno de los casos . No culpo a las autoridades de todo, quizá ellos tienen mucho trabajo, pero yo dejaré de buscar a mi hijo hasta que Dios me preste vida Ve las noticias en la app para móviles Chocan de frente taxi y camioneta sobre la carretera federal, en Santiago Tuxtla Familia pide ayuda para sepultar a menor autista atropellado en Veracruz Van 12 casos de violencia sexual infantil en escuelas de Veracruz durante 2025 Muere joven madre de Moloacán que protegió a su hija en incendio del Coppel Las Choapas Galerías de fotos más recientes Blindan el Centro Probadita de concierto DIF Estatal, en guardia de honor a Miguel Hidalgo En defensa de los arrecifes de Veracruz Incendio en la colonia Progreso Retenes en Coxquihui Recolecta de firmas para pedir al Gobierno de México rompa relaciones con Israel Llenan de vallas el centro de la ciudad de Xalapa Hijo mata a su mamá y al amante de ésta en venganza porque ella asesinó a su papá Leer más Al Calor PolÃ Â­tico Leer más Homebuddy.com Allen: Here s The Average Price of a 6-Hour Gutter Upgrade Leer más Saltar Laura Nayeli fue feliz haciendo lo que a ella le gustaba Leer más Trasciende orden de aprehensión contra Exadministradora del Poder Judicial de Veracruz Leer más Allen: Here s The Average Price of a 6-Hour Gutter Upgrade Homebuddy.com | Patrocinado Patrocinado Read More Deshacer Amazon Worst Nightmare: Shoppers Are Canceling Prime For This Clever Hack Online Shopping Tools | Patrocinado Patrocinado Learn More Deshacer Here's The Price of a 1-Day Walk-in Shower In 2025 Homebuddy | Patrocinado Patrocinado Learn More Deshacer Amazon Worst Nightmare: Texas Shoppers Are Canceling Prime for This Clever Hack Online Shopping Tools | Patrocinado Patrocinado Deshacer 56-Year-Old Replaced $21,500 Facelift With This $38 Drugstore Item (See Results) The Skincare Magazine | Patrocinado Patrocinado Deshacer How Electric Nail Clippers Make Care Safer And Easier Sherum | Patrocinado Patrocinado Learn More Deshacer Top © Toda"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.305,
            "b": 508.52005234374997,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            959
          ]
        }
      ],
      "orig": "la información de este Portal Informativo está protegida por la Ley de Derechos de Autor Los medios que deseen reproducirla pueden contratar al: 01 800 55 29 870 Xalapa, Veracruz - México. 2005 - 2025 Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Desde La Web Amazon Worst Nightmare: Texas Shoppers Are Canceling Prime for This Clever Hack Online Shopping Tools Deshacer Amazon Worst Nightmare: Shoppers Are Canceling Prime For This Clever Hack Online Shopping Tools Learn More Deshacer por Taboola por Taboola Allen: Here s The Average Price of a 6-Hour Gutter Upgrade Homebuddy.com | Sponsored Sponsored Lee el siguiente artículo Amazon Worst Nightmare: Texas Shoppers Are Canceling Prime for This Clever Hack Online Shopping Tools | Sponsored Sponsored Lee el siguiente artículo Amazon Worst Nightmare: Shoppers Are Canceling Prime For This Clever Hack Online Shopping Tools | Sponsored Sponsored Lee el siguiente artículo",
      "text": "la información de este Portal Informativo está protegida por la Ley de Derechos de Autor Los medios que deseen reproducirla pueden contratar al: 01 800 55 29 870 Xalapa, Veracruz - México. 2005 - 2025 Enlaces Patrocinados Enlaces Patrocinados Enlaces Promovidos Enlaces Promovidos Desde La Web Amazon Worst Nightmare: Texas Shoppers Are Canceling Prime for This Clever Hack Online Shopping Tools Deshacer Amazon Worst Nightmare: Shoppers Are Canceling Prime For This Clever Hack Online Shopping Tools Learn More Deshacer por Taboola por Taboola Allen: Here s The Average Price of a 6-Hour Gutter Upgrade Homebuddy.com | Sponsored Sponsored Lee el siguiente artículo Amazon Worst Nightmare: Texas Shoppers Are Canceling Prime for This Clever Hack Online Shopping Tools | Sponsored Sponsored Lee el siguiente artículo Amazon Worst Nightmare: Shoppers Are Canceling Prime For This Clever Hack Online Shopping Tools | Sponsored Sponsored Lee el siguiente artículo"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.417236328125
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 746.5984497070312
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}