{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Día 53. Padres de Tierra Blanca luchan por que sus hijos no sean otros más entre 27 mil…",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 58187495366459608,
    "filename": "Día 53. Padres de Tierra Blanca luchan por que sus hijos no sean otros más entre 27 mil….pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 706.7990197070312,
            "r": 632.281,
            "b": 6.918019707031249,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5834
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 706.7991447070312,
            "r": 632.273,
            "b": 1.799144707031246,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5835,
            11670
          ]
        }
      ],
      "orig": "53 días sin sus hijos en Tierra Blanca | SinEmbargo MX jueves 25 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto jueves 25 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Día 53. Padres de Tierra Blanca luchan por que sus hijos no sean otros más entre 27 mil... Redacción/SinEmbargo 26/02/2016 10:41 am Han transcurrido 53 días desde que la tragedia tocó la puerta en Tierra Blanca. Los padres de cinco jóvenes secuestrados por policías el 11 de enero se ofrendan a cambio de la vida de sus hijos. Sin embargo, ellos no son los únicos. El padre de un joven desaparecido en abril de 2013 ha gastado los 180 mil pesos de su liquidación en psíquicos y brujos y en recorridos en los penales buscando una pista . Una madre y siete hermanos buscan a otro hijo a quien se lo llevaron policías estatales del Secretario de Seguridad Pública de Javier Duarte, Arturo Bermúdez Zurita. Mientras, un agente de seguridad refugiado en Estados Unidos dijo a una madre de otro secuestrado: \"Yo levanté a sus dos hijos. Me dieron la orden. De seguro los mataron . En México hay más 27 mil desaparecidos. La cifra crece día con día, pero la respuesta de las autoridades federales puede resumirse en la del Gobernador Javier Duarte de Ochoa: cero. La impunidad en México es tal, que apenas un 1 por ciento de los casos se investiga. Nueve padres que han ofrecido sus vidas por la de sus hijos secuestrados hace un mes en Tierra Blanca han mostrado los rostros de miles de desaparecidos veracruzanos. Foto: BlogExpediente Por Miguel Ángel León Carmona Tierra Blanca, Veracruz, 26 de febrero (SinEmbargo/BlogExpediente).- Han pasado 53 días desde el secuestro de los cinco jóvenes de Playa Vicente, Veracruz. Más de un mes de acampar en el Ministerio Público de Tierra Blanca. Nueve padres que han ofrecido sus vidas por la de sus hijos secuestrados hace en Tierra Blanca han mostrado los rostros de miles de desaparecidos veracruzanos. La primera fue Araceli Salcedo Jiménez, madre soltera que encaró al Gobernador Javier Duarte de Ochoa en la temerosa cuidad de Orizaba. Territorio tomado por el cártel de Los Zetas y blindado por la impunidad judicial. Aquí está su pueblo mágico, donde nos desaparecen a nuestros hijos , dijo con voz ardiente ante la impotencia de no ver a su hija Fernanda Rubí Salcedo Jiménez desde hace tres años y cinco meses. Decidieron dar la cara por sus hijos desaparecidos. Foro: BlogExpediente Los moscos asedian a doña Columba, mientras recoge los desperdicios de comida y los comparte a un perro llamado Oso, al que los padres han librado del raquitismo desde su llegada al ministerio público. Don Bernardo atiende las llamadas de la prensa, con una mano toma el móvil y con la otra fuma su cuarto, quinto y sexto cigarrillo de la tanda diaria.   Carlos Benítez, el hermano del desaparecido, Bernardo Benítez Arróniz, decide refugiarse en su cama a la que llama King Size: cuatro colchonetas unidas por mecates que hace más grande su espacio de descanso, además el piso violenta menos su cuerpo. Ahí el joven nubla los pensamientos lúgubres sobre su hermano y juega Preguntados y Candy Crush en su celular. Doña Gloria barre el estacionamiento donde ahora vive con su esposo. Las señoras Carmen y Dionisia, Nicha , como la conocen sus amistades, terminan de arreglar el altar de sus hijos, tiran las flores marchitas y decoran el santuario donde se aprecian las cinco fotografías de los suyos.   Acto seguido, doña Carmen se dirige al lavadero y friega los trastos sucios, mientras doña Nicha hace guardia en la ofrenda; reza en silencio y de vez en cuando desprende lágrimas: Ya no sé qué invertirle a mi nietecita, seguido me llama y me pregunta por su papi. Yo le digo que está trabajando y ella me dice que cuando regrese a Playa, me lo lleve también, que no se me olvide . Así las horas se van consumiendo, al igual que los cigarrillos de don Bernardo, unas 14 colillas se han tirado al cesto de basura para entonces. La impaciencia de los presentes se ve mermada por los 32 grados que ya se filtran bajo el techo de lámina del inmueble.   Son diez mismos rostros que han compartido casa y desgracia durante 44 días. Nadie sale a la calle sin reportarle a la Guardia Civil, pues allá afuera las amenazas pueden ejecutarse. Algo parecido al encierro de una prisión, pero en este caso los padres no planean salir hasta que sus hijos sean regresados, aseguran en unanimidad. Las madres llaman a comer a las 15: 00 horas, el menú del día es chileatole; caldo rojo con elote y carne de res, chiles rellenos capeados con huevo y picadillo, arroz y agua de jamaica; alimentos que prepara la abuela de Bernardo Benítez Arróniz y José Benítez de la O, viuda del tres veces alcalde de Playa Vicente, Manuel Benítez Sánchez, plagiado por los malosos y jamás devuelto.   La señora Hilda Herrera confiesa entre llantos que no podrá superar una posible muerte de sus nietos: Serían tres, joven, es muy duro, ¿por qué la gente se aferra en arruinarnos la vida? ¿Por qué a nosotros? Llora mientras se cuestiona y prefiere sentarse para recuperar el ánimo.  Una vez terminada la comida, los presentes gastan el tiempo en más labores: don José Benítez se desespera por el molestar que le provocan los moscos, se monta a la espalda una bomba  fumigadora y rocía el estacionamiento del M.P. Los vecinos aseguran: Aquí nunca se atendía a la gente, ahora fumigar, menos Los padres pusieron a trabajar a estas personas . A las 19: 00 horas, Columba Arróniz, llama a las otras tres madres al rosario de todos los días. Las señoras cierran sus libros, dejan a un lado el esmalte de uñas o las fotografías de sus desaparecidos y asisten a la intercesión frente al altar. Don José aprovecha para tomar una siesta. Carlos Benítez, pasa de la pantalla del celular a la televisión. Don Bernardo, pensativo, se distrae en su ejercicio del humo. Para las 19:00 horas la primera cajetilla con 20 cigarrillos se ha terminado. El reportero entonces le cuestiona sobre su pasatiempo. El mismo de los escritores, George Orwell y Ernest Hemingway. Empecé a fumar cigarros Raleigh a los 12 años, los mismos que mi padre. En la Universidad cambié por los Baronet, eran económicos, pero ya sabes, como chamaco me gustaba presumir y los disfrazaba en una cajetilla de Marlboro. Por lo regular fumo una cajetilla, pero bueno, después de lo de mi hijo no encuentro otra distracción aquí, supongo que es la pinche ansiedad . En la charla se recuerdan a grandes hombres que han sido relacionados con el cigarrillo, por ejemplo, Sigmund Freud fum ó desde los 20 años, primero tabaco y luego cigarrillos, de los cuales fumaba 20 por día; quince menos que Bernardo Benítez. No pierden la esperanza. Foto: BlogExpediente Freud, a pesar de los consejos m é dicos, dec ía que el cigarrillo aumentaba su productividad. En 1923 se le encontró un c áncer de boca que lo llevó a una cirug ía donde se le extirpó parte de la mandíbula. Pese a su estado de salud, nunca dejó de fumar. Don Bernardo tampoco disminuirá su dosis de humo hasta que el problema en que se ve envuelto termine. Adolfo López Mateos, a consecuencia de intensos dolores en la cabeza provocados por su aneurisma, se encerraba en su oficina a fumar numerosas cantidades de cigarrillos para mitigar sus malestares. Los historiadores aseguran que cuando se encerraba le decía a su entonces secretario de Gobernación, Gustavo Díaz Ordaz: Ahí te encargo el changarrito .   De igual manera, Juan Nepomuceno Carlos P é rez Rulfo Vizcaíno, conocido como Juan Rulfo, autor de Pedro Páramo y El Llano en Llamas, sobreviviente de la Rebelión Cristera, durante sus entrevistas también incineraba cigarrillos al por mayor en los programas que era invitado, prueba de ello, en el programa A Fondo, en la Radio Televisión España.   Don Bernardo, Benítez va en el número 30 de su cuenta diaria. Voltea a su alrededor y ve los mismos rostros amargos, pensando sobre el paradero sus hijos. Caminan de un lado a otro. El reloj ya marca las 21: 00 horas. Los ánimos parecen apagarse. Otro día sin noticias. El padre está próximo a acostarse, llega a su cuenta personal de 1540 cigarrillos inhalados en 44 días. Sorbe la taza de café número 524 y se despide de sus demás compañeros. Así termina el día para los que viven en el ministerio público de Tierra Blanca, quienes se adaptan ante las incomodidades. No se detendrán, asegura José Benítez. Las madres seguirán persiguiendo respuestas mediante plegarias. Don Bernardo seguirá arriesgando la vida, asegura sin titubear. Luego apaga la última colilla y apaga las luces en el campamento SEMBLANZAS He aquí una remembranza de 31 desaparecidos en Tierra Blanca, Veracruz, registrados en 31 días. Padres que han desprendido gritos efervescentes, como tambores de batallas que han desgajado racimos de historias de impunidad que han atraído reflectores internacionales. Voces mudas de historias sórdidas, ellos son los escritores de lágrimas. David Barbis Yepez secuestrado en abril de 2013. Foto: BlogExpediente DÍA 1, 06 DE ABRIL DE 2013: DAVID BARBIS YEPEZ Desde hace tiempo me acabé los 180 mil pesos de liquidación buscando a mi hijo. He gastado en psíquicos y brujos que solo se aprovechan de mi desesperación. En salidas a los penales de Villa Aldama y Palma Sola, a buscarlo entre criminales. He contratado psicólogas para calmar la depresión de mi esposa. No supera la pérdida, quisiera por lo menos encontrarlo muerto . El padre de David Barbis Yepez, desde el refugio del anonimato, reconoce que si ha retomado su caso, se debe al coraje de los familiares de Playa Vicente. Te dan fortaleza. Te hacen decir, bueno si ellos tienen valor por qué yo no. Sé que están sufriendo, pero gracias a ellos se está levantando el pueblo . A su hijo de 16 años lo encajuelaron en una camioneta Expedition color roja. Fue uno de muchos que levantaron por mi barrio, no soy el único que sufre por allá . Juan de Dios Gómez López, secuestrado también en septiembre de 2013. Foto: BlogExpediente DÍA 2, 19 DE SEPTIEMBRE DE 2013: JUAN DE DIOS GÓMEZ LÓPEZ Voy a pagarle a la gente para que desaparezcan a tus hijos advirtieron a la madre de Juan de Dios Gómez López, Elvira Reyes López, un día antes de su doble pérdida. Desde entonces, ella y sus siete hijos que le quedan buscan entre los sombríos barrios de Tierra Blanca a Juanito, un joven risueño que le gustaba bailar; pero que nunca aprendió. Doña Elvira fue de las primeras en desempolvar su miedo. Clavó una lona a punta de pedradas en la pared del ministerio público: A mis hijos se los llevaron los estatales . Rodrigo Gómez López secuestrado también en Tierra Blanca en 2013. Foto: BlogExpediente DÍA 3, 19 DE SEPTIEMBRE DE 2013: RODRIGO GÓMEZ LÓPEZ A Rodrigo Gómez se lo llevaron junto a su hermano. A su madre, Elvira Reyes López, le llamó por teléfono un ex Policía Estatal refugiado en los Estados Unidos: Yo los levanté, señora. A mí me dieron la orden. Seguramente los mataron , confesó el hombre. El agente se resguarda en el país vecino por las amenazas de muerte en su contra. Rigo, lo llaman sus siete hermanos de cariño, un muchacho alegre, coqueto, amante de las motocicletas y la cumbia. La madre de la doble llaga, a diario acude al ministerio público de la cuidad. Desciende y asciende de la moto de su hijo, lo único que recuperó luego de su desaparición. Las respuestas negativas no la detienen. Es una rutina enfermiza que le produce la ansiedad de",
      "text": "53 días sin sus hijos en Tierra Blanca | SinEmbargo MX jueves 25 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto jueves 25 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Día 53. Padres de Tierra Blanca luchan por que sus hijos no sean otros más entre 27 mil... Redacción/SinEmbargo 26/02/2016 10:41 am Han transcurrido 53 días desde que la tragedia tocó la puerta en Tierra Blanca. Los padres de cinco jóvenes secuestrados por policías el 11 de enero se ofrendan a cambio de la vida de sus hijos. Sin embargo, ellos no son los únicos. El padre de un joven desaparecido en abril de 2013 ha gastado los 180 mil pesos de su liquidación en psíquicos y brujos y en recorridos en los penales buscando una pista . Una madre y siete hermanos buscan a otro hijo a quien se lo llevaron policías estatales del Secretario de Seguridad Pública de Javier Duarte, Arturo Bermúdez Zurita. Mientras, un agente de seguridad refugiado en Estados Unidos dijo a una madre de otro secuestrado: \"Yo levanté a sus dos hijos. Me dieron la orden. De seguro los mataron . En México hay más 27 mil desaparecidos. La cifra crece día con día, pero la respuesta de las autoridades federales puede resumirse en la del Gobernador Javier Duarte de Ochoa: cero. La impunidad en México es tal, que apenas un 1 por ciento de los casos se investiga. Nueve padres que han ofrecido sus vidas por la de sus hijos secuestrados hace un mes en Tierra Blanca han mostrado los rostros de miles de desaparecidos veracruzanos. Foto: BlogExpediente Por Miguel Ángel León Carmona Tierra Blanca, Veracruz, 26 de febrero (SinEmbargo/BlogExpediente).- Han pasado 53 días desde el secuestro de los cinco jóvenes de Playa Vicente, Veracruz. Más de un mes de acampar en el Ministerio Público de Tierra Blanca. Nueve padres que han ofrecido sus vidas por la de sus hijos secuestrados hace en Tierra Blanca han mostrado los rostros de miles de desaparecidos veracruzanos. La primera fue Araceli Salcedo Jiménez, madre soltera que encaró al Gobernador Javier Duarte de Ochoa en la temerosa cuidad de Orizaba. Territorio tomado por el cártel de Los Zetas y blindado por la impunidad judicial. Aquí está su pueblo mágico, donde nos desaparecen a nuestros hijos , dijo con voz ardiente ante la impotencia de no ver a su hija Fernanda Rubí Salcedo Jiménez desde hace tres años y cinco meses. Decidieron dar la cara por sus hijos desaparecidos. Foro: BlogExpediente Los moscos asedian a doña Columba, mientras recoge los desperdicios de comida y los comparte a un perro llamado Oso, al que los padres han librado del raquitismo desde su llegada al ministerio público. Don Bernardo atiende las llamadas de la prensa, con una mano toma el móvil y con la otra fuma su cuarto, quinto y sexto cigarrillo de la tanda diaria.   Carlos Benítez, el hermano del desaparecido, Bernardo Benítez Arróniz, decide refugiarse en su cama a la que llama King Size: cuatro colchonetas unidas por mecates que hace más grande su espacio de descanso, además el piso violenta menos su cuerpo. Ahí el joven nubla los pensamientos lúgubres sobre su hermano y juega Preguntados y Candy Crush en su celular. Doña Gloria barre el estacionamiento donde ahora vive con su esposo. Las señoras Carmen y Dionisia, Nicha , como la conocen sus amistades, terminan de arreglar el altar de sus hijos, tiran las flores marchitas y decoran el santuario donde se aprecian las cinco fotografías de los suyos.   Acto seguido, doña Carmen se dirige al lavadero y friega los trastos sucios, mientras doña Nicha hace guardia en la ofrenda; reza en silencio y de vez en cuando desprende lágrimas: Ya no sé qué invertirle a mi nietecita, seguido me llama y me pregunta por su papi. Yo le digo que está trabajando y ella me dice que cuando regrese a Playa, me lo lleve también, que no se me olvide . Así las horas se van consumiendo, al igual que los cigarrillos de don Bernardo, unas 14 colillas se han tirado al cesto de basura para entonces. La impaciencia de los presentes se ve mermada por los 32 grados que ya se filtran bajo el techo de lámina del inmueble.   Son diez mismos rostros que han compartido casa y desgracia durante 44 días. Nadie sale a la calle sin reportarle a la Guardia Civil, pues allá afuera las amenazas pueden ejecutarse. Algo parecido al encierro de una prisión, pero en este caso los padres no planean salir hasta que sus hijos sean regresados, aseguran en unanimidad. Las madres llaman a comer a las 15: 00 horas, el menú del día es chileatole; caldo rojo con elote y carne de res, chiles rellenos capeados con huevo y picadillo, arroz y agua de jamaica; alimentos que prepara la abuela de Bernardo Benítez Arróniz y José Benítez de la O, viuda del tres veces alcalde de Playa Vicente, Manuel Benítez Sánchez, plagiado por los malosos y jamás devuelto.   La señora Hilda Herrera confiesa entre llantos que no podrá superar una posible muerte de sus nietos: Serían tres, joven, es muy duro, ¿por qué la gente se aferra en arruinarnos la vida? ¿Por qué a nosotros? Llora mientras se cuestiona y prefiere sentarse para recuperar el ánimo.  Una vez terminada la comida, los presentes gastan el tiempo en más labores: don José Benítez se desespera por el molestar que le provocan los moscos, se monta a la espalda una bomba  fumigadora y rocía el estacionamiento del M.P. Los vecinos aseguran: Aquí nunca se atendía a la gente, ahora fumigar, menos Los padres pusieron a trabajar a estas personas . A las 19: 00 horas, Columba Arróniz, llama a las otras tres madres al rosario de todos los días. Las señoras cierran sus libros, dejan a un lado el esmalte de uñas o las fotografías de sus desaparecidos y asisten a la intercesión frente al altar. Don José aprovecha para tomar una siesta. Carlos Benítez, pasa de la pantalla del celular a la televisión. Don Bernardo, pensativo, se distrae en su ejercicio del humo. Para las 19:00 horas la primera cajetilla con 20 cigarrillos se ha terminado. El reportero entonces le cuestiona sobre su pasatiempo. El mismo de los escritores, George Orwell y Ernest Hemingway. Empecé a fumar cigarros Raleigh a los 12 años, los mismos que mi padre. En la Universidad cambié por los Baronet, eran económicos, pero ya sabes, como chamaco me gustaba presumir y los disfrazaba en una cajetilla de Marlboro. Por lo regular fumo una cajetilla, pero bueno, después de lo de mi hijo no encuentro otra distracción aquí, supongo que es la pinche ansiedad . En la charla se recuerdan a grandes hombres que han sido relacionados con el cigarrillo, por ejemplo, Sigmund Freud fum ó desde los 20 años, primero tabaco y luego cigarrillos, de los cuales fumaba 20 por día; quince menos que Bernardo Benítez. No pierden la esperanza. Foto: BlogExpediente Freud, a pesar de los consejos m é dicos, dec ía que el cigarrillo aumentaba su productividad. En 1923 se le encontró un c áncer de boca que lo llevó a una cirug ía donde se le extirpó parte de la mandíbula. Pese a su estado de salud, nunca dejó de fumar. Don Bernardo tampoco disminuirá su dosis de humo hasta que el problema en que se ve envuelto termine. Adolfo López Mateos, a consecuencia de intensos dolores en la cabeza provocados por su aneurisma, se encerraba en su oficina a fumar numerosas cantidades de cigarrillos para mitigar sus malestares. Los historiadores aseguran que cuando se encerraba le decía a su entonces secretario de Gobernación, Gustavo Díaz Ordaz: Ahí te encargo el changarrito .   De igual manera, Juan Nepomuceno Carlos P é rez Rulfo Vizcaíno, conocido como Juan Rulfo, autor de Pedro Páramo y El Llano en Llamas, sobreviviente de la Rebelión Cristera, durante sus entrevistas también incineraba cigarrillos al por mayor en los programas que era invitado, prueba de ello, en el programa A Fondo, en la Radio Televisión España.   Don Bernardo, Benítez va en el número 30 de su cuenta diaria. Voltea a su alrededor y ve los mismos rostros amargos, pensando sobre el paradero sus hijos. Caminan de un lado a otro. El reloj ya marca las 21: 00 horas. Los ánimos parecen apagarse. Otro día sin noticias. El padre está próximo a acostarse, llega a su cuenta personal de 1540 cigarrillos inhalados en 44 días. Sorbe la taza de café número 524 y se despide de sus demás compañeros. Así termina el día para los que viven en el ministerio público de Tierra Blanca, quienes se adaptan ante las incomodidades. No se detendrán, asegura José Benítez. Las madres seguirán persiguiendo respuestas mediante plegarias. Don Bernardo seguirá arriesgando la vida, asegura sin titubear. Luego apaga la última colilla y apaga las luces en el campamento SEMBLANZAS He aquí una remembranza de 31 desaparecidos en Tierra Blanca, Veracruz, registrados en 31 días. Padres que han desprendido gritos efervescentes, como tambores de batallas que han desgajado racimos de historias de impunidad que han atraído reflectores internacionales. Voces mudas de historias sórdidas, ellos son los escritores de lágrimas. David Barbis Yepez secuestrado en abril de 2013. Foto: BlogExpediente DÍA 1, 06 DE ABRIL DE 2013: DAVID BARBIS YEPEZ Desde hace tiempo me acabé los 180 mil pesos de liquidación buscando a mi hijo. He gastado en psíquicos y brujos que solo se aprovechan de mi desesperación. En salidas a los penales de Villa Aldama y Palma Sola, a buscarlo entre criminales. He contratado psicólogas para calmar la depresión de mi esposa. No supera la pérdida, quisiera por lo menos encontrarlo muerto . El padre de David Barbis Yepez, desde el refugio del anonimato, reconoce que si ha retomado su caso, se debe al coraje de los familiares de Playa Vicente. Te dan fortaleza. Te hacen decir, bueno si ellos tienen valor por qué yo no. Sé que están sufriendo, pero gracias a ellos se está levantando el pueblo . A su hijo de 16 años lo encajuelaron en una camioneta Expedition color roja. Fue uno de muchos que levantaron por mi barrio, no soy el único que sufre por allá . Juan de Dios Gómez López, secuestrado también en septiembre de 2013. Foto: BlogExpediente DÍA 2, 19 DE SEPTIEMBRE DE 2013: JUAN DE DIOS GÓMEZ LÓPEZ Voy a pagarle a la gente para que desaparezcan a tus hijos advirtieron a la madre de Juan de Dios Gómez López, Elvira Reyes López, un día antes de su doble pérdida. Desde entonces, ella y sus siete hijos que le quedan buscan entre los sombríos barrios de Tierra Blanca a Juanito, un joven risueño que le gustaba bailar; pero que nunca aprendió. Doña Elvira fue de las primeras en desempolvar su miedo. Clavó una lona a punta de pedradas en la pared del ministerio público: A mis hijos se los llevaron los estatales . Rodrigo Gómez López secuestrado también en Tierra Blanca en 2013. Foto: BlogExpediente DÍA 3, 19 DE SEPTIEMBRE DE 2013: RODRIGO GÓMEZ LÓPEZ A Rodrigo Gómez se lo llevaron junto a su hermano. A su madre, Elvira Reyes López, le llamó por teléfono un ex Policía Estatal refugiado en los Estados Unidos: Yo los levanté, señora. A mí me dieron la orden. Seguramente los mataron , confesó el hombre. El agente se resguarda en el país vecino por las amenazas de muerte en su contra. Rigo, lo llaman sus siete hermanos de cariño, un muchacho alegre, coqueto, amante de las motocicletas y la cumbia. La madre de la doble llaga, a diario acude al ministerio público de la cuidad. Desciende y asciende de la moto de su hijo, lo único que recuperó luego de su desaparición. Las respuestas negativas no la detienen. Es una rutina enfermiza que le produce la ansiedad de"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 726.4400197070313,
            "r": 632.324,
            "b": 6.996019707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5834
          ]
        }
      ],
      "orig": "recuperar a los suyos. Se persigna frente al altar de los cinco de Playa Vicente. Ha hecho amistad con los padres. El compartir la similar desgracia es un vínculo que va de gane. DÍA 4, 15 DE OCTUBRE DE 2013: JOSÉ RODOLFO LÓPEZ CRUZ Desgraciadamente nos tocó vivir en este lugar que la gente llama La novia del Sol, pero esas son pendejadas, estamos en el mero infierno . Son palabras que desprende Sara Cruz ante la resaca de una pérdida que le ha durado 27 meses. Fue también una de las primeras en unirse al campamento de los de Playa Vicente. No hay día que se ausente; come con ellos, barre el inmueble y se une a las plegarias celestiales. A El Pelucas , como los amigos le apodan por su cabello crespo e inmanejable, un joven de 15 años, se lo llevaron de un evento de motociclismo, en presencia y custodia de elementos de la Seguridad Pública del Estado. José Eduardo Bravo, alias El Pocho , fue quien entregó al menor de edad a un comando armado, afirma Sara Cruz. El Ministerio Público de Tierra Blanca lo declaró inocente. A la fecha, suele pasearse por las calles de la ciudad y gusta de sonreír a la madre cuando coinciden. DÍA 5, 05 DE DICIEMBRE DE 2014: MIGUEL ÁNGEL PULIDO SAN JUAN Mi esposo con lo que saca de limosnas sobre la carretera en su silla de ruedas, ha ido ahorrando para que me vaya a México a pedirle ayuda a la Señorita Laura. Yo digo, si aquí la Policía no lo encuentra, a lo mejor ella si lo halla. Los vecinos dicen que es re buena para eso , comparte la madre de Miguel Ángel pulido, María Adolfina Sanjuan Sanjuan, de 68 años. Ella reparte su tiempo atendiendo a su esposo paralítico y buscando a su hijo autista en localidades aledañas a la comunidad de Rodríguez Tejera, Tierra Blanca. Allá, donde dicen que se juntan todos Los Zetas , ubica la madre el territorio donde su hijo desapareció a los 18 años. Apenas puede hablar, apenas bañarse por sí solo. No sabe si donde lo tienen, o si por lo menos le dan de comer. DÍA 6, 16 DE JUNIO DE 2015: FRANCISCO DAMIÁN RODRÍGUEZ BAZÁN El rostro de Francisco Damián Rodríguez Bazán, fue visto por primera vez en pancartas con su fotografía, la noche del 04 de febrero, durante la misa oficiada por el Obispo de Veracruz Felipe Gallardo Martín del Campo. Su nombre fue dictado en una plegaria solemne, junto a otros 22 desaparecidos terrablanquenses. Del joven acaso se hallan datos frívolos en Google. Se sabe que fue privado de su libertad a los 23 años, que solo cursó hasta la secundaria y que posee un tatuaje de dragón en la pierna izquierda. Su expediente fue negado en el ministerio público. Se ignora si sus padres son víctimas del temor a las represalias. Voces mudas de historias sórdidas. DÍA 7, 03 DE SEPTIEMBRE DE 2015: REMIGIO DÍAZ PARRAGUIRRE Remigio y Ernesto Rafael Díaz Parraguirre, de 33 y 34 años, fueron levantados el 03 de septiembre de 2015 y hallados muertos en el kilómetro 17 de la carretera federal 145, tramo La Tinaja a Ciudad Alemán, en el municipio de Tierra Blanca, Veracruz. Los padres llevan esperando 56 días los fragmentos de sus hijos; piezas óseas retorcidas y talladas de tizne, lo único que se encontró de ellos entre cañaverales que ardieron. Ya hasta compré los ataúdes, pues el mismo Fiscal me aseguró que en 24 horas me iba a llamar para recogerlos. Pero marco y marco y nomás suena la contestadora , comparte la madre desde el anonimato, evidencia de su pavor a la muerte. Al fuego. A los cañales. DÍA 8, 03 DE SEPTIEMBRE DE 2015: ERNESTO DÍAZ PARRAGUIRRE Aparentemente fue el más azotado por la malicia de las llamas; sus pies fueron los primeros en desintegrarse, pues sus calcetines estaban adheridos a los maléolos de los tobillos. Su viuda y sus tres pequeños no han podido hallar el polvo cenizo del ser amado; mucho menos el consuelo. Dos hermanos inseparables hasta el último segundo de existencia. Reme , como le llama su madre, fue un joven dicharachero, bromista y apegado a sus viejos . El mayor, por el contrario, apenas se le veía sonreír de vez en cuando. Un padre consentidor y marido cariñoso. Ambos ayudaban al papá en las labores campesinas. Seguido lo acompañaban a la zafra, a sembrar el machete en los carrizos. En prados similares donde la muerte los arropó. DÍA 9, 01 DE OCTUBRE DE 2015: TOMÁS MAZA GARCÍA Ni el rostro ni la información de Tomás Maza García se encuentran en la página de Personas Desaparecidas Gobierno del Estado de Veracruz http://sitiosappver.veracruz.gob.mx. Se infiere que su familia prefiero anotarlo en la lista de intenciones del obispo Francisco Damián Rodríguez Bazán, que en la libreta de denuncias del ministerio público de Tierra Blanca. DÍA 10, 09 DE OCTUBRE DE 2015: JOSE ABRAHAM BARRERA LICONA Venir a Tierra Blanca me causa mucho miedo, pero yo debo de seguir preguntando por el paradero de mi hijo. Hace tres meses que me lo desaparecieron junto a otros tres de sus compañeros. Se los llevaron con todo y motocicletas. No hay rastro de ellos, es lo único que me dicen las autoridades . Elvia Licona, la madre del desaparecido de 21 años de edad, conoció a los padres de los cinco de Playa Vicente, producto del rezago en sus investigaciones. Les prepara tamales rancheros y café negro como gesto solidario. No pierde la esperanza de volver a ver a su besucón, como lo llama de cariño. Su abuela le dice que parece un gatito, porque se pone a darnos de besos y a acariciarnos con sus mejillas, hasta parece que ronronea . DÍA 11, 09 DE OCTUBRE DE 2015: DAVID RUÍZ PEREZ Del señor David, de 45 años, solo se halló su motocicleta Carabela Enduro, en colores blancos y rojos, con la llanta trasera tipo Todo Terreno. La última vez que se les vio con vida a los cuatro viajeros, fue en la localidad de Joachín, Tierra Blanca. El hombre solicitó compañía en su grupo de WhatsApp de motociclistas, pues debía recoger la boleta de calificaciones de su hija.",
      "text": "recuperar a los suyos. Se persigna frente al altar de los cinco de Playa Vicente. Ha hecho amistad con los padres. El compartir la similar desgracia es un vínculo que va de gane. DÍA 4, 15 DE OCTUBRE DE 2013: JOSÉ RODOLFO LÓPEZ CRUZ Desgraciadamente nos tocó vivir en este lugar que la gente llama La novia del Sol, pero esas son pendejadas, estamos en el mero infierno . Son palabras que desprende Sara Cruz ante la resaca de una pérdida que le ha durado 27 meses. Fue también una de las primeras en unirse al campamento de los de Playa Vicente. No hay día que se ausente; come con ellos, barre el inmueble y se une a las plegarias celestiales. A El Pelucas , como los amigos le apodan por su cabello crespo e inmanejable, un joven de 15 años, se lo llevaron de un evento de motociclismo, en presencia y custodia de elementos de la Seguridad Pública del Estado. José Eduardo Bravo, alias El Pocho , fue quien entregó al menor de edad a un comando armado, afirma Sara Cruz. El Ministerio Público de Tierra Blanca lo declaró inocente. A la fecha, suele pasearse por las calles de la ciudad y gusta de sonreír a la madre cuando coinciden. DÍA 5, 05 DE DICIEMBRE DE 2014: MIGUEL ÁNGEL PULIDO SAN JUAN Mi esposo con lo que saca de limosnas sobre la carretera en su silla de ruedas, ha ido ahorrando para que me vaya a México a pedirle ayuda a la Señorita Laura. Yo digo, si aquí la Policía no lo encuentra, a lo mejor ella si lo halla. Los vecinos dicen que es re buena para eso , comparte la madre de Miguel Ángel pulido, María Adolfina Sanjuan Sanjuan, de 68 años. Ella reparte su tiempo atendiendo a su esposo paralítico y buscando a su hijo autista en localidades aledañas a la comunidad de Rodríguez Tejera, Tierra Blanca. Allá, donde dicen que se juntan todos Los Zetas , ubica la madre el territorio donde su hijo desapareció a los 18 años. Apenas puede hablar, apenas bañarse por sí solo. No sabe si donde lo tienen, o si por lo menos le dan de comer. DÍA 6, 16 DE JUNIO DE 2015: FRANCISCO DAMIÁN RODRÍGUEZ BAZÁN El rostro de Francisco Damián Rodríguez Bazán, fue visto por primera vez en pancartas con su fotografía, la noche del 04 de febrero, durante la misa oficiada por el Obispo de Veracruz Felipe Gallardo Martín del Campo. Su nombre fue dictado en una plegaria solemne, junto a otros 22 desaparecidos terrablanquenses. Del joven acaso se hallan datos frívolos en Google. Se sabe que fue privado de su libertad a los 23 años, que solo cursó hasta la secundaria y que posee un tatuaje de dragón en la pierna izquierda. Su expediente fue negado en el ministerio público. Se ignora si sus padres son víctimas del temor a las represalias. Voces mudas de historias sórdidas. DÍA 7, 03 DE SEPTIEMBRE DE 2015: REMIGIO DÍAZ PARRAGUIRRE Remigio y Ernesto Rafael Díaz Parraguirre, de 33 y 34 años, fueron levantados el 03 de septiembre de 2015 y hallados muertos en el kilómetro 17 de la carretera federal 145, tramo La Tinaja a Ciudad Alemán, en el municipio de Tierra Blanca, Veracruz. Los padres llevan esperando 56 días los fragmentos de sus hijos; piezas óseas retorcidas y talladas de tizne, lo único que se encontró de ellos entre cañaverales que ardieron. Ya hasta compré los ataúdes, pues el mismo Fiscal me aseguró que en 24 horas me iba a llamar para recogerlos. Pero marco y marco y nomás suena la contestadora , comparte la madre desde el anonimato, evidencia de su pavor a la muerte. Al fuego. A los cañales. DÍA 8, 03 DE SEPTIEMBRE DE 2015: ERNESTO DÍAZ PARRAGUIRRE Aparentemente fue el más azotado por la malicia de las llamas; sus pies fueron los primeros en desintegrarse, pues sus calcetines estaban adheridos a los maléolos de los tobillos. Su viuda y sus tres pequeños no han podido hallar el polvo cenizo del ser amado; mucho menos el consuelo. Dos hermanos inseparables hasta el último segundo de existencia. Reme , como le llama su madre, fue un joven dicharachero, bromista y apegado a sus viejos . El mayor, por el contrario, apenas se le veía sonreír de vez en cuando. Un padre consentidor y marido cariñoso. Ambos ayudaban al papá en las labores campesinas. Seguido lo acompañaban a la zafra, a sembrar el machete en los carrizos. En prados similares donde la muerte los arropó. DÍA 9, 01 DE OCTUBRE DE 2015: TOMÁS MAZA GARCÍA Ni el rostro ni la información de Tomás Maza García se encuentran en la página de Personas Desaparecidas Gobierno del Estado de Veracruz http://sitiosappver.veracruz.gob.mx. Se infiere que su familia prefiero anotarlo en la lista de intenciones del obispo Francisco Damián Rodríguez Bazán, que en la libreta de denuncias del ministerio público de Tierra Blanca. DÍA 10, 09 DE OCTUBRE DE 2015: JOSE ABRAHAM BARRERA LICONA Venir a Tierra Blanca me causa mucho miedo, pero yo debo de seguir preguntando por el paradero de mi hijo. Hace tres meses que me lo desaparecieron junto a otros tres de sus compañeros. Se los llevaron con todo y motocicletas. No hay rastro de ellos, es lo único que me dicen las autoridades . Elvia Licona, la madre del desaparecido de 21 años de edad, conoció a los padres de los cinco de Playa Vicente, producto del rezago en sus investigaciones. Les prepara tamales rancheros y café negro como gesto solidario. No pierde la esperanza de volver a ver a su besucón, como lo llama de cariño. Su abuela le dice que parece un gatito, porque se pone a darnos de besos y a acariciarnos con sus mejillas, hasta parece que ronronea . DÍA 11, 09 DE OCTUBRE DE 2015: DAVID RUÍZ PEREZ Del señor David, de 45 años, solo se halló su motocicleta Carabela Enduro, en colores blancos y rojos, con la llanta trasera tipo Todo Terreno. La última vez que se les vio con vida a los cuatro viajeros, fue en la localidad de Joachín, Tierra Blanca. El hombre solicitó compañía en su grupo de WhatsApp de motociclistas, pues debía recoger la boleta de calificaciones de su hija."
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 4,
          "bbox": {
            "l": 30.273,
            "t": 709.9149952929687,
            "r": 632.273,
            "b": 6.917995292968726,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5838
          ]
        },
        {
          "page_no": 5,
          "bbox": {
            "l": 30.273,
            "t": 709.9150752929687,
            "r": 626.258,
            "b": 569.6400752929687,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5839,
            6914
          ]
        }
      ],
      "orig": "Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Amparo: la reforma que sella el final del Estado limitado \"El discurso oficial insiste en que el amparo ha servido a intereses privados o ha sido usado... Por Jorge Javier Romero Vadillo El imperio del contrabando \"Y así en Baja California están sucediendo cosas nunca antes vistas, como el retiro de la visa... Por Adela Navarro Bello Una rama de olivo \"Parece haber llegado el momento para que Israel ofrezca una rama de olivo, e inicie unilateralmente un... Por Gustavo de Hoyos Walther Ecosistema contra la trata \"Lejos de ser un problema marginal, la trata representa uno de los negocios ilícitos más lucrativos del... Por Salvador Guerrero Chiprés + Sección Opinión en Video Por Lorenzo Meyer Distantes y distintos Por Mario Campa Los Fantasmas de la Navidad visitan al viejo Scrooge Por Óscar de la Borbolla ¿Con IA o hacerlo nosotros mismos? Por Álvaro Delgado Gómez Adán se derrumba, él y su grupo Por Ana Lilia Pérez Huachicol fiscal, así detonó y se expandió Por Alejandro Páez Varela Un hombre sin recato Por Jorge Zepeda Patterson El final de Adán Por Muna D. Buchahin Control de confianza Por Alejandro Calvillo Impuestos Saludables contra la Masacre Sanitaria Por Héctor Alejandro Quintanar Salinas Pliego: la derecha marginal pero no irrelevante + Sección Galileo ¿Paracetamol y vacunas causan autismo? ¡Mentiraaa!, dice la OMS. Desmiente a Trump Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Las más leídas en SinEmbargo Ver sección Las más leídas 1 Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH, y... 2 Jueza de EU ordenó detener a Salinas Pliego por otra deuda, ahora con AT&T: Bloomberg 3 Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla 4 El TFJA ha recibido 30 denuncias contra sus magistrados. Ninguno ha sido sancionado 5 DATOS ¬ Magistrada carga a TFJA viajes por México y el mundo... y cafés de 876 pesos 6 Trabajadores de Puebla exhiben cómo se les ordena hablar bien de Armenta en redes 7 Senadora y esposa del Gobernador de SLP desdeña el \"candado antinepotismo\" de Morena 8 La SSC-CdMx detiene a Marvin \"N\", reo que se fugó del Reclusorio Varonil Oriente 9 Detienen a 38 en un campo de entrenamiento ligado a la iglesia de La Luz del Mundo 10 Ansiedad e ira en Argentina. El milagro Milei se desploma y la opción es más deuda 11 Un lugar cerca de la CdMx para relajarse, disfrutar del temazcal y una bella vista 12 Milei elogia en ONU política y aranceles de Trump tras recibir \"salvavidas\" económico 13 ¿Lo respalda AMLO?, preguntan a Adán Augusto. \"Tengo el respaldo de millones\", dice 14 Adán se derrumba, él y su grupo 15 Comisión de Salud aprueba reforma que prohíbe venta de bebidas energéticas a menores Destacadas Ver sección Destacadas 1 Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México 2 José Luis Abarca obtiene un amparo para frenar condena de 92 años en su contra 3 Senadora y esposa del Gobernador de SLP desdeña el \"candado antinepotismo\" de Morena 4 La SSC-CdMx detiene a Marvin \"N\", reo que se fugó del Reclusorio Varonil Oriente 5 Comando mata a oficial y a su hijo en Celaya, epicentro de violencia contra policías 6 Milei elogia en ONU política y aranceles de Trump tras recibir \"salvavidas\" económico 7 ¿Lo respalda AMLO?, preguntan a Adán Augusto. \"Tengo el respaldo de millones\", dice 8 #PuntosYComas ¬ Un eventual juicio Político contra Adán Augusto duraría 3 meses 9 FGJ-CdMx lanza número para atender a personas afectadas por explosión en Iztapalapa 10 Monterrey se hunde en aguas negras: reportan más de 793 mil fugas desde 2019 11 SSPC detiene a Genaro \"N\", principal generador de violencia en Guanajuato y Michoacán 12 Hacienda priorizará combate a factureras antes de subir impuestos, dice Édgar Amador Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Día 53. Padres de Tierra Blanca luchan por que sus hijos no sean otros más... DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA Día 53. Padres de Tierra Blanca luchan por que sus hijos no sean otros más... DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA Día 53. Padres de Tierra Blanca luchan por que sus hijos no sean otros más... DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA Día 53. Padres de Tierra Blanca luchan por que sus hijos no sean otros más... DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA",
      "text": "Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Amparo: la reforma que sella el final del Estado limitado \"El discurso oficial insiste en que el amparo ha servido a intereses privados o ha sido usado... Por Jorge Javier Romero Vadillo El imperio del contrabando \"Y así en Baja California están sucediendo cosas nunca antes vistas, como el retiro de la visa... Por Adela Navarro Bello Una rama de olivo \"Parece haber llegado el momento para que Israel ofrezca una rama de olivo, e inicie unilateralmente un... Por Gustavo de Hoyos Walther Ecosistema contra la trata \"Lejos de ser un problema marginal, la trata representa uno de los negocios ilícitos más lucrativos del... Por Salvador Guerrero Chiprés + Sección Opinión en Video Por Lorenzo Meyer Distantes y distintos Por Mario Campa Los Fantasmas de la Navidad visitan al viejo Scrooge Por Óscar de la Borbolla ¿Con IA o hacerlo nosotros mismos? Por Álvaro Delgado Gómez Adán se derrumba, él y su grupo Por Ana Lilia Pérez Huachicol fiscal, así detonó y se expandió Por Alejandro Páez Varela Un hombre sin recato Por Jorge Zepeda Patterson El final de Adán Por Muna D. Buchahin Control de confianza Por Alejandro Calvillo Impuestos Saludables contra la Masacre Sanitaria Por Héctor Alejandro Quintanar Salinas Pliego: la derecha marginal pero no irrelevante + Sección Galileo ¿Paracetamol y vacunas causan autismo? ¡Mentiraaa!, dice la OMS. Desmiente a Trump Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Las más leídas en SinEmbargo Ver sección Las más leídas 1 Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH, y... 2 Jueza de EU ordenó detener a Salinas Pliego por otra deuda, ahora con AT&T: Bloomberg 3 Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla 4 El TFJA ha recibido 30 denuncias contra sus magistrados. Ninguno ha sido sancionado 5 DATOS ¬ Magistrada carga a TFJA viajes por México y el mundo... y cafés de 876 pesos 6 Trabajadores de Puebla exhiben cómo se les ordena hablar bien de Armenta en redes 7 Senadora y esposa del Gobernador de SLP desdeña el \"candado antinepotismo\" de Morena 8 La SSC-CdMx detiene a Marvin \"N\", reo que se fugó del Reclusorio Varonil Oriente 9 Detienen a 38 en un campo de entrenamiento ligado a la iglesia de La Luz del Mundo 10 Ansiedad e ira en Argentina. El milagro Milei se desploma y la opción es más deuda 11 Un lugar cerca de la CdMx para relajarse, disfrutar del temazcal y una bella vista 12 Milei elogia en ONU política y aranceles de Trump tras recibir \"salvavidas\" económico 13 ¿Lo respalda AMLO?, preguntan a Adán Augusto. \"Tengo el respaldo de millones\", dice 14 Adán se derrumba, él y su grupo 15 Comisión de Salud aprueba reforma que prohíbe venta de bebidas energéticas a menores Destacadas Ver sección Destacadas 1 Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México 2 José Luis Abarca obtiene un amparo para frenar condena de 92 años en su contra 3 Senadora y esposa del Gobernador de SLP desdeña el \"candado antinepotismo\" de Morena 4 La SSC-CdMx detiene a Marvin \"N\", reo que se fugó del Reclusorio Varonil Oriente 5 Comando mata a oficial y a su hijo en Celaya, epicentro de violencia contra policías 6 Milei elogia en ONU política y aranceles de Trump tras recibir \"salvavidas\" económico 7 ¿Lo respalda AMLO?, preguntan a Adán Augusto. \"Tengo el respaldo de millones\", dice 8 #PuntosYComas ¬ Un eventual juicio Político contra Adán Augusto duraría 3 meses 9 FGJ-CdMx lanza número para atender a personas afectadas por explosión en Iztapalapa 10 Monterrey se hunde en aguas negras: reportan más de 793 mil fugas desde 2019 11 SSPC detiene a Genaro \"N\", principal generador de violencia en Guanajuato y Michoacán 12 Hacienda priorizará combate a factureras antes de subir impuestos, dice Édgar Amador Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Día 53. Padres de Tierra Blanca luchan por que sus hijos no sean otros más... DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA Día 53. Padres de Tierra Blanca luchan por que sus hijos no sean otros más... DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA Día 53. Padres de Tierra Blanca luchan por que sus hijos no sean otros más... DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA Día 53. Padres de Tierra Blanca luchan por que sus hijos no sean otros más... DESTACADA Grandes empresas, clanes políticos y hasta religiosos han acaparado el agua en México DESTACADA Lex Ashton anunció su suicidio, y advirtió: No pienso irme solo . Y fue al CCH,... DESTACADA Grupo Salinas llama \"gobiernícola\" a la Presidenta de México y amenaza con demandarla DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 745.1140747070312
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.3109130859375
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 764.4109497070312
      },
      "page_no": 3
    },
    "4": {
      "size": {
        "width": 639.0358276367188,
        "height": 748.2296752929688
      },
      "page_no": 4
    },
    "5": {
      "size": {
        "width": 633.0202026367188,
        "height": 662.49365234375
      },
      "page_no": 5
    }
  }
}