{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "No son 5 en Tierra Blanca  otras 18 familias se unen al reclamo por sus hijos desaparecidos",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 276039398954058039,
    "filename": "No son 5 en Tierra Blanca  otras 18 familias se unen al reclamo por sus hijos desaparecidos.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 712.9870197070312,
            "r": 632.273,
            "b": 6.996019707031223,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5811
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 712.6433947070312,
            "r": 632.308,
            "b": 69.17739470703123,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5812,
            11184
          ]
        }
      ],
      "orig": "\"No son 5 en Tierra Blanca: otras 18 familias se unen al reclamo por sus hijos desaparecidos\" 15 septiembre 2025 SUSCRÍBETE Edición Impresa Culiacán Mazatlán El Sur Norte Nacional Internacional Seguridad Opinión Editorial Colaboraciones Detrás de página Malecón Cartones HUB Negocios Beisbol Futbol Más deportes Inndaga Gente Espectáculos Cultura Coronavirus Noroeste TV Culiacán Mazatlán Opinión HUB Negocios Beisbol Inndaga Seguridad Noroeste TV $producto https://www.noroeste.com.mx/bi nrepository/600x380/0c0/0d0/none/12707/IVYS/3a_Tierra_Blanca-17353_NO1008876_MG8458488.jpg Buen vivir | \"CASO TIERRA BLANCA\" \"No son 5 en Tierra Blanca: otras 18 familias se unen al reclamo por sus hijos desaparecidos\" \"En Veracruz nos falta seguridad, tranquilidad y confianza , dice el Obispo\" SinEmbargo.MX | 05/02/2016 19:09 05/02/2016 19:09 Familias de los otros desaparecidos, sumados a los cinco jóvenes de Tierra Blanca, lamentan no saber de sus familiares. ( Cortesía ) TIERRA BLANCA, Ver. (Sinembargo.MX)._ Hay graves necesidades en los familiares de estos cinco desaparecidos, pero hoy oramos también por los otros de Tierra Blanca, quienes en fechas pasadas les ocurrió algo igual y todavía no se sabe de ellos. Toda esta gente que asalta, que desaparece, que asesina no sé de qué familia proviene . Plegarias celestiales elevaron padres de 23 personas cornadas por las bestias de la inseguridad en Veracruz. Familias laceradas, con la angustia podrida que carcome sus pensamientos a diario. Todos acudieron al llamado del Obispo Felipe Gallardo Martín del Campo. Recibe nuestras noticias en tu correo Nuestros boletines te informan los hechos antes que nadie directo a tu buzón.   ¡Quiero enterarme! Al único refugio de las víctimas en el legado duartista, la justicia divina. Existe un tajante agnosticismo en la indiferente trinidad compuesta por Arturo Bermúdez, Javier Duarte de Ochoa y Luis Ángel Bravo Contreras. El líder de la diócesis de Veracruz, nombró uno a uno a las personas privadas de su libertad en el presente sexenio. La lista no llegaba a su fin y ya paralizaba a los presentes. No se trataba de un largo listado de feligreses convalecientes, se presentaron 23 fotografías que evidenciaron la sórdida impunidad que radica en Tierra Blanca, Veracruz. Sara Cruz Contreras, madre de joven entregado al crimen organizado por policías estatales el 15 de octubre de 2013, aclara que ya no se trata de la ciudad a la que la gente conoce como La Novia del Sol, son tonterías, sentencia. Estamos en el mero infierno . Así entonces se unificaron las desgracias, las familias de 17 desaparecidos, cedieron las sillas del frente a los cinco padres de las llagas recién abiertas, parientes de los muchachos de Playa Vicente, levantados por policías de la Seguridad Pública en Veracruz y entregados presuntamente al Cartel Jalisco Nueva Generación. Los 23 sin rastro Personas desaparecidas en el actual sexenio estatal: 1.- Juan de Dios Gómez López, desaparecido el 19 de septiembre de 2013 2.- Rodrigo Gómez López, desaparecido el 19 de septiembre de 2013 3.- José Rodolfo López Cruz, desaparecido el 15 de octubre de 2013 4.- Miguel Ángel Pulido San Juan, desaparecido el 5 de diciembre de 2014 5.Francisco Damián Rodríguez Bazán, desaparecido el 16 de junio de 2015 6.- Tomás Maza García, desaparecido el 1 de octubre de 2015 7.- José Abraham Barrera Licona, desaparecido el 9 de octubre de 2015 8.- David Ruiz Pérez, desaparecido el 9 de octubre de 2015 9.- Daniel Fernández Ramírez, desaparecido el 9 de octubre de 2015 10.- Elizabeth Benítez Salamanca, desaparecida el 9 de octubre de 2015 11.- Hugo Trujillo Hernández, desaparecido el 11 de diciembre de 2015 12.- Álvaro Jácome Lara, desaparecido el 21 de diciembre de 2015 13.- José Benítez de la O, desaparecido el 11 de enero de 2016 14.- Bernardo Benítez Arróniz, desaparecido el 11 de enero de 2016 15.- José Alfredo González Díaz, desaparecido el 11 de enero de 2016 16.- Mario Arturo Orozco Sánchez, desaparecido el 11 de enero de 2016 17.- Susana Tapia Garibo, desaparecido el 11 de enero de 2016 18.-José de Jesús Gutiérrez Ramos, desaparecido 19.- Christian Michelle Herrera Rodríguez, desaparecido 20.- Fernando Domínguez Camacho, desaparecido 21.- Yair Prieto, desaparecido 22.- Diego Cruz Domínguez, desaparecido 23.- Jesús Alberto Saldaña Estrada, desaparecido    Familias peregrinan El vigésimo quinto día en el campamento del Ministerio Público de Tierra Blanca, recobró en un inicio la fuerza de los cinco padres. Don Bernardo Benítez Herrera comparte con tristeza que el apoyo de la gente ha venido disminuyendo con el correr del tiempo. Con la defunción de las horas. Es horrible, no quisiera pensar que en algún momento quedaremos solos. Sin nuestros hijos y tampoco sin estas personas que cobijan nuestras penas . No obstante, en punto de las 16:30 horas, al menos 60 terrablanquenses comenzaron a conformar el contingente católico. Sacudieron su miedo a los demonios de la impunidad. Salieron sigilosos a marchar. Acompañaban a los afectados. Otros más apenas se asomaban desde sus negocios, desde la planta alta de sus hogares. No había apoyo físico, no obstante, incluso las cantinas del pueblo bajaron los decibeles de la música de banda y las meretrices cabizbajas respetaron el momento de dolo. Hubo llantos desde el inicio de la peregrinación. La señora Gloria de la O, madre de desaparecido, suele ser la más resistente ante esta tragedia. Sin embargo, fue la primera en quebrar en llanto. No contuvo la nostalgia, tan sólo se aferraba a la imagen de su hijo, José Bernardo Benítez de la O. Por su parte, el señor José Alfredo González Díaz se desplazaba con dificultad por las calles de Tierra Blanca. El haber perdido parte del pie derecho, gangrenado a causa de su diabetes,  no le impidió caminar con la fotografía de José Alfredo González Díaz hasta la iglesia para pedir al ser celestial por el pronto regreso de El cochi , como la familia llama al desaparecido. Así avanzó el contingente, abanderado por las cinco penas. En el centro, don Bernardo Benítez Herrera, el hombre sin miedo. Quien ha declarado en repetidas ocasiones que ofrecería su cuerpo al crimen organizado a cambio de su hijo, Bernardo Benítez Arróniz. Las seis cuadras de distancia concluyeron hasta la puerta de la Parroquia del Carmen. El obispo Felipe Gallardo Martín del Campo ya los esperaba con agua bendita y los brazos extendidos. La pena reproducida en llanto se propagó como peste negra al toparse con el representante de la diócesis en Veracruz. Las penas fueron apaciguadas con ánimos cristianos Esperanza, hermanos. Ustedes son una familia fuerte, admirable. Respeto la forma en que han enfrentado este martirio . Los padres  entraron al recinto ya repleto de playavicentinos. Los mismos que tomaron la Fiscalía General del Estado para apresurar las búsquedas de sus paisanos.   ANTESALA DE UN ESCENARIO LÚGUBRE Hasta lo irremediablemente humano Dios lo puede remediar. A lo mejor el Señor no conceda lo que piden, porque tiene algo mejor para ustedes . Fueron las palabras del obispo Felipe Gallardo Martín del Campo, quien desembocó las lágrimas de los 23 familiares de desaparecidos. Si bien los psicólogos de la Gendarmería Nacional ya habían tratado el pasado 28 de enero particularmente con los padres de los cinco desaparecidos, no obstante que el ritmo cardiaco había sido registrado como estable, resistente ante posibles escenarios lapidares, el día 25 de esta travesía infrahumana será considerado hasta hoy cómo el más duro de todos. El tacto del obispo de Veracruz, pese a ser llevado con delicadeza, no estuvo exento de flagelar los sentidos de los padres. Cada salmo: A mi súplica, Señor da respuesta pronta , cada verso eclesiástico penetraba el alma humana de los presentes. Demonios en los imaginarios aparecían y se mofaban de la inmunda realidad, sin poder ser exorcizados por el patriarca diocesano. Familiares y amigos tallaban los hombros de los padres en el momento de la paz; pero el dolor se escabullía. La estabilidad paternal sucumbía ante las imágenes de sus muchachos. La cifra demoniaca de 23 desaparecidos mermaba la fe de los presentes, tan sólo el caso más congelado data del 19 de septiembre de 2013. Particularmente el llanto del señor Bernardo Benítez Herrera, líder del grupo, imposibilitan los calificativos ante tal sentimiento. Quejidos dejaban ver lo complicado de esta guerra. La podrida angustia, enfermedad propagada en el sexenio de Javier Duarte de Ochoa. Nos falta seguridad, tranquilidad y confianza. Muchas veces quienes deben de hacer el bien se tardan o simplemente no la hacen. Toda esta gente que asalta, que desaparece, que asesina no sé de qué familia proviene. Justicia y Paz pidamos a Dios, hermanos . Fueron las palabras del obispo que dieron por terminada la eucaristía. Una antesala de lo lúgubre terminaba de vivirse. Palabras de apoyo se intercambiaban entre los 23 familiares mutilados, pero no eran suficientes para el momento de intimidad apabullante. La gente regresaría al campamento, a tomar pastillas sedantes para hacer a un lado lo vivido y seguir en pie, replicando los gritos de batalla. Sonidos de guerra que aglomeran las desgracias, pero a la vez erradican el medio en Tierra Blanca y ponen de cabeza a la justicia humana, a la despótica trinidad de Arturo Bermúdez, Javier Duarte de Ochoa y Luis Ángel Bravo Contreras.   acceso_libre Un grupo de más de 80 personas de todas las edades se reunió en la explanada de Palacio Municipal para encender veladores, colocar mantas y mensajes de esperanza. ( Fotos: Alexis García ) Mazatlán Por memoria, resistencia y paz , realizan nuevo memorial para recordar a los desaparecidos Las autoridades habían emitido una ficha de búsqueda para Ramón, quien había sido reportado como desaparecido desde el 8 de septiembre. ( Foto: Cortesía ) Seguridad Hallan sin vida a Ramón, reportado como desaparecido en Culiacán Familias se manifestaron en la zona de las Letras de Mazatlán para pedir ayuda y justicia por varias personas no localizadas en el puerto. ( Fotos: Carlos Robles ) Mazatlán Familiares de desaparecidos marchan en Mazatlán para exigir justicia El acto simbólico tuvo como objetivo visibilizar la magnitud de la problemática y recordar a cada familia que continúa en la búsqueda de sus seres queridos. ( Fotos: Jesús Verdugo ) Culiacán Buscadoras en Culiacán encienden 5 mil veladoras por desaparecidos en Sinaloa José Esteban, de 16 años, desapareció en Elota, Sinaloa. ( Foto: Cortesía ) Seguridad En Elota buscan a José Esteban, de 16 años, desapareció hace seis días Autoridades desplegaron un operativo tras la privación de libertad del policía estatal en San Ignacio. ( Foto: Ilustrativa ) Seguridad Privan de la libertad a agente de la PEP en su domicilio en San Ignacio Colaboraciones Sobre la Sinaloa que resiste La comitiva de sociedad civil realizó una conferencia de prensa en conjunto con la Senadora panista María Lilly Téllez García. ( Fotos: Capturas de video ) Culiacán Organizadores de la Marcha por la Paz de Culiacán buscarán ser atendidos por la Presidenta Sheinbaum ¡Recibe en tu correo nuestras noticias! Escriba su correo electrónico ¡Recibir noticias!",
      "text": "\"No son 5 en Tierra Blanca: otras 18 familias se unen al reclamo por sus hijos desaparecidos\" 15 septiembre 2025 SUSCRÍBETE Edición Impresa Culiacán Mazatlán El Sur Norte Nacional Internacional Seguridad Opinión Editorial Colaboraciones Detrás de página Malecón Cartones HUB Negocios Beisbol Futbol Más deportes Inndaga Gente Espectáculos Cultura Coronavirus Noroeste TV Culiacán Mazatlán Opinión HUB Negocios Beisbol Inndaga Seguridad Noroeste TV $producto https://www.noroeste.com.mx/bi nrepository/600x380/0c0/0d0/none/12707/IVYS/3a_Tierra_Blanca-17353_NO1008876_MG8458488.jpg Buen vivir | \"CASO TIERRA BLANCA\" \"No son 5 en Tierra Blanca: otras 18 familias se unen al reclamo por sus hijos desaparecidos\" \"En Veracruz nos falta seguridad, tranquilidad y confianza , dice el Obispo\" SinEmbargo.MX | 05/02/2016 19:09 05/02/2016 19:09 Familias de los otros desaparecidos, sumados a los cinco jóvenes de Tierra Blanca, lamentan no saber de sus familiares. ( Cortesía ) TIERRA BLANCA, Ver. (Sinembargo.MX)._ Hay graves necesidades en los familiares de estos cinco desaparecidos, pero hoy oramos también por los otros de Tierra Blanca, quienes en fechas pasadas les ocurrió algo igual y todavía no se sabe de ellos. Toda esta gente que asalta, que desaparece, que asesina no sé de qué familia proviene . Plegarias celestiales elevaron padres de 23 personas cornadas por las bestias de la inseguridad en Veracruz. Familias laceradas, con la angustia podrida que carcome sus pensamientos a diario. Todos acudieron al llamado del Obispo Felipe Gallardo Martín del Campo. Recibe nuestras noticias en tu correo Nuestros boletines te informan los hechos antes que nadie directo a tu buzón.   ¡Quiero enterarme! Al único refugio de las víctimas en el legado duartista, la justicia divina. Existe un tajante agnosticismo en la indiferente trinidad compuesta por Arturo Bermúdez, Javier Duarte de Ochoa y Luis Ángel Bravo Contreras. El líder de la diócesis de Veracruz, nombró uno a uno a las personas privadas de su libertad en el presente sexenio. La lista no llegaba a su fin y ya paralizaba a los presentes. No se trataba de un largo listado de feligreses convalecientes, se presentaron 23 fotografías que evidenciaron la sórdida impunidad que radica en Tierra Blanca, Veracruz. Sara Cruz Contreras, madre de joven entregado al crimen organizado por policías estatales el 15 de octubre de 2013, aclara que ya no se trata de la ciudad a la que la gente conoce como La Novia del Sol, son tonterías, sentencia. Estamos en el mero infierno . Así entonces se unificaron las desgracias, las familias de 17 desaparecidos, cedieron las sillas del frente a los cinco padres de las llagas recién abiertas, parientes de los muchachos de Playa Vicente, levantados por policías de la Seguridad Pública en Veracruz y entregados presuntamente al Cartel Jalisco Nueva Generación. Los 23 sin rastro Personas desaparecidas en el actual sexenio estatal: 1.- Juan de Dios Gómez López, desaparecido el 19 de septiembre de 2013 2.- Rodrigo Gómez López, desaparecido el 19 de septiembre de 2013 3.- José Rodolfo López Cruz, desaparecido el 15 de octubre de 2013 4.- Miguel Ángel Pulido San Juan, desaparecido el 5 de diciembre de 2014 5.Francisco Damián Rodríguez Bazán, desaparecido el 16 de junio de 2015 6.- Tomás Maza García, desaparecido el 1 de octubre de 2015 7.- José Abraham Barrera Licona, desaparecido el 9 de octubre de 2015 8.- David Ruiz Pérez, desaparecido el 9 de octubre de 2015 9.- Daniel Fernández Ramírez, desaparecido el 9 de octubre de 2015 10.- Elizabeth Benítez Salamanca, desaparecida el 9 de octubre de 2015 11.- Hugo Trujillo Hernández, desaparecido el 11 de diciembre de 2015 12.- Álvaro Jácome Lara, desaparecido el 21 de diciembre de 2015 13.- José Benítez de la O, desaparecido el 11 de enero de 2016 14.- Bernardo Benítez Arróniz, desaparecido el 11 de enero de 2016 15.- José Alfredo González Díaz, desaparecido el 11 de enero de 2016 16.- Mario Arturo Orozco Sánchez, desaparecido el 11 de enero de 2016 17.- Susana Tapia Garibo, desaparecido el 11 de enero de 2016 18.-José de Jesús Gutiérrez Ramos, desaparecido 19.- Christian Michelle Herrera Rodríguez, desaparecido 20.- Fernando Domínguez Camacho, desaparecido 21.- Yair Prieto, desaparecido 22.- Diego Cruz Domínguez, desaparecido 23.- Jesús Alberto Saldaña Estrada, desaparecido    Familias peregrinan El vigésimo quinto día en el campamento del Ministerio Público de Tierra Blanca, recobró en un inicio la fuerza de los cinco padres. Don Bernardo Benítez Herrera comparte con tristeza que el apoyo de la gente ha venido disminuyendo con el correr del tiempo. Con la defunción de las horas. Es horrible, no quisiera pensar que en algún momento quedaremos solos. Sin nuestros hijos y tampoco sin estas personas que cobijan nuestras penas . No obstante, en punto de las 16:30 horas, al menos 60 terrablanquenses comenzaron a conformar el contingente católico. Sacudieron su miedo a los demonios de la impunidad. Salieron sigilosos a marchar. Acompañaban a los afectados. Otros más apenas se asomaban desde sus negocios, desde la planta alta de sus hogares. No había apoyo físico, no obstante, incluso las cantinas del pueblo bajaron los decibeles de la música de banda y las meretrices cabizbajas respetaron el momento de dolo. Hubo llantos desde el inicio de la peregrinación. La señora Gloria de la O, madre de desaparecido, suele ser la más resistente ante esta tragedia. Sin embargo, fue la primera en quebrar en llanto. No contuvo la nostalgia, tan sólo se aferraba a la imagen de su hijo, José Bernardo Benítez de la O. Por su parte, el señor José Alfredo González Díaz se desplazaba con dificultad por las calles de Tierra Blanca. El haber perdido parte del pie derecho, gangrenado a causa de su diabetes,  no le impidió caminar con la fotografía de José Alfredo González Díaz hasta la iglesia para pedir al ser celestial por el pronto regreso de El cochi , como la familia llama al desaparecido. Así avanzó el contingente, abanderado por las cinco penas. En el centro, don Bernardo Benítez Herrera, el hombre sin miedo. Quien ha declarado en repetidas ocasiones que ofrecería su cuerpo al crimen organizado a cambio de su hijo, Bernardo Benítez Arróniz. Las seis cuadras de distancia concluyeron hasta la puerta de la Parroquia del Carmen. El obispo Felipe Gallardo Martín del Campo ya los esperaba con agua bendita y los brazos extendidos. La pena reproducida en llanto se propagó como peste negra al toparse con el representante de la diócesis en Veracruz. Las penas fueron apaciguadas con ánimos cristianos Esperanza, hermanos. Ustedes son una familia fuerte, admirable. Respeto la forma en que han enfrentado este martirio . Los padres  entraron al recinto ya repleto de playavicentinos. Los mismos que tomaron la Fiscalía General del Estado para apresurar las búsquedas de sus paisanos.   ANTESALA DE UN ESCENARIO LÚGUBRE Hasta lo irremediablemente humano Dios lo puede remediar. A lo mejor el Señor no conceda lo que piden, porque tiene algo mejor para ustedes . Fueron las palabras del obispo Felipe Gallardo Martín del Campo, quien desembocó las lágrimas de los 23 familiares de desaparecidos. Si bien los psicólogos de la Gendarmería Nacional ya habían tratado el pasado 28 de enero particularmente con los padres de los cinco desaparecidos, no obstante que el ritmo cardiaco había sido registrado como estable, resistente ante posibles escenarios lapidares, el día 25 de esta travesía infrahumana será considerado hasta hoy cómo el más duro de todos. El tacto del obispo de Veracruz, pese a ser llevado con delicadeza, no estuvo exento de flagelar los sentidos de los padres. Cada salmo: A mi súplica, Señor da respuesta pronta , cada verso eclesiástico penetraba el alma humana de los presentes. Demonios en los imaginarios aparecían y se mofaban de la inmunda realidad, sin poder ser exorcizados por el patriarca diocesano. Familiares y amigos tallaban los hombros de los padres en el momento de la paz; pero el dolor se escabullía. La estabilidad paternal sucumbía ante las imágenes de sus muchachos. La cifra demoniaca de 23 desaparecidos mermaba la fe de los presentes, tan sólo el caso más congelado data del 19 de septiembre de 2013. Particularmente el llanto del señor Bernardo Benítez Herrera, líder del grupo, imposibilitan los calificativos ante tal sentimiento. Quejidos dejaban ver lo complicado de esta guerra. La podrida angustia, enfermedad propagada en el sexenio de Javier Duarte de Ochoa. Nos falta seguridad, tranquilidad y confianza. Muchas veces quienes deben de hacer el bien se tardan o simplemente no la hacen. Toda esta gente que asalta, que desaparece, que asesina no sé de qué familia proviene. Justicia y Paz pidamos a Dios, hermanos . Fueron las palabras del obispo que dieron por terminada la eucaristía. Una antesala de lo lúgubre terminaba de vivirse. Palabras de apoyo se intercambiaban entre los 23 familiares mutilados, pero no eran suficientes para el momento de intimidad apabullante. La gente regresaría al campamento, a tomar pastillas sedantes para hacer a un lado lo vivido y seguir en pie, replicando los gritos de batalla. Sonidos de guerra que aglomeran las desgracias, pero a la vez erradican el medio en Tierra Blanca y ponen de cabeza a la justicia humana, a la despótica trinidad de Arturo Bermúdez, Javier Duarte de Ochoa y Luis Ángel Bravo Contreras.   acceso_libre Un grupo de más de 80 personas de todas las edades se reunió en la explanada de Palacio Municipal para encender veladores, colocar mantas y mensajes de esperanza. ( Fotos: Alexis García ) Mazatlán Por memoria, resistencia y paz , realizan nuevo memorial para recordar a los desaparecidos Las autoridades habían emitido una ficha de búsqueda para Ramón, quien había sido reportado como desaparecido desde el 8 de septiembre. ( Foto: Cortesía ) Seguridad Hallan sin vida a Ramón, reportado como desaparecido en Culiacán Familias se manifestaron en la zona de las Letras de Mazatlán para pedir ayuda y justicia por varias personas no localizadas en el puerto. ( Fotos: Carlos Robles ) Mazatlán Familiares de desaparecidos marchan en Mazatlán para exigir justicia El acto simbólico tuvo como objetivo visibilizar la magnitud de la problemática y recordar a cada familia que continúa en la búsqueda de sus seres queridos. ( Fotos: Jesús Verdugo ) Culiacán Buscadoras en Culiacán encienden 5 mil veladoras por desaparecidos en Sinaloa José Esteban, de 16 años, desapareció en Elota, Sinaloa. ( Foto: Cortesía ) Seguridad En Elota buscan a José Esteban, de 16 años, desapareció hace seis días Autoridades desplegaron un operativo tras la privación de libertad del policía estatal en San Ignacio. ( Foto: Ilustrativa ) Seguridad Privan de la libertad a agente de la PEP en su domicilio en San Ignacio Colaboraciones Sobre la Sinaloa que resiste La comitiva de sociedad civil realizó una conferencia de prensa en conjunto con la Senadora panista María Lilly Téllez García. ( Fotos: Capturas de video ) Culiacán Organizadores de la Marcha por la Paz de Culiacán buscarán ser atendidos por la Presidenta Sheinbaum ¡Recibe en tu correo nuestras noticias! Escriba su correo electrónico ¡Recibir noticias!"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 750.9578247070312
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 688.6984252929688
      },
      "page_no": 2
    }
  }
}