{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Padres de Tierra Blanca  No hay misión cumplida en Veracruz",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 16778665250084406280,
    "filename": "Padres de Tierra Blanca  No hay misión cumplida en Veracruz.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 717.7030319140624,
            "r": 632.305,
            "b": 6.996031914062428,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5850
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 719.1556569140624,
            "r": 632.323,
            "b": 10.808656914062453,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5851,
            11638
          ]
        }
      ],
      "orig": "Padres de Tierra Blanca: No hay misión cumplida en Veracruz - El Diario NY Últimas Noticias Nueva York Estados Unidos Mundo Política Inmigración Entretenimiento Deportes Dinero Salud Comida Estilo de Vida Videos El Diario NY Ingresar Mi Perfil Canelo Álvarez Charlie Kirk Donald Trump Zohran Mamdani ICE Seguro social Clima El Diario NY América Latina Padres de Tierra Blanca: No hay misión cumplida en Veracruz Urgieron al gobierno federal que evalúe y garantice la limpieza de la policía en la entidad porque no confían en el gobernador Javier Duarte Los cinco jóvenes desaparecieron hace casi dos semanas en Tierra Blanca, Veracruz. F  Crédito: oto: Blog Expediente Por   Sin Embargo 25 Ene 2016, 10:48 AM EST Los padres de los cinco jóvenes desaparecidos en Tierra Blanca hicieron hoy un llamado al Secretario de Gobernación, Miguel Ángel Osorio Chong , para que evalúe y garantice la limpieza de las corporaciones de seguridad en Veracruz porque no confían en la policía del Gobernador Javier Duarte de Ochoa. También le recordaron al Presidente Enrique Peña Nieto que en la entidad no hay #MisiónCumplida . Reiteramos que NO CONFIAMOS en la Policía Estatal porque fueron ellos quienes se llevaron a nuestros hijos y los entregaron a una célula del crimen; como hoy se sabe 3 de los 7 policías detenidos, incluido el delegado de la policía en Tierra Blanca, son presuntos responsables. Ellos no habían pasado los controles de confianza y seguían en activo , señalaron los padres de los jóvenes en un comunicado. Recordaron que este lune s se cumplen dos semanas del secuestro de Susana Tapia Garibo, Mario Arturo Orozco Sánchez, Alfredo González Díaz, Bernardo Benítez Arroniz y José Benítez de la O , a manos de la Policía Estatal, que depende de la Secretaría de Seguridad Pública del gobierno de Veracruz. Los padres de los cinco desaparecido s confiaron en la intervención del Gobierno federal en el caso, a través del subsecretario de Derechos Humanos de la Secretaría de Gobernación, Roberto Campa Cifrián, del titular de la Gendarmería de la Policía Federal, Manelich Castilla, de la Procuraduría General de la República (PGR) y Jaime Rochín, presidente de la Comisión Ejecutiva de Atención a Víctimas. El envío de 100 elementos de la Gendarmería a Tierra Blanca el sábado 23 de enero nos alienta porque confiamos en que falta menos para reencontrarnos con Susy, Mario, Bernardo, José y Alfredo , destaca el comunicado. Los padres de los cinco jóvenes le recordaron al Presidente Enrique Peña Nieto que en Veracruz todavía no hay #MisiónCumplida. Hicieron un llamado al Secretario de Gobernación, Miguel Ángel Osorio Chong, para que en Veracruz se implemente el Mando Único Policial debido a la incapacidad de los municipios para proteger a la ciudadanía . Reiteramos a las personas que tienen a sus hijos que se los devuelvan . Ustedes seguramente tienen hijos; nosotros no les deseamos las horas de angustia y sufrimiento que nos han hecho vivir y seguimos sin saber por qué y para qué se los llevaron. Somos familias honradas y trabajadoras; lo único que queremos es PODER TENER DE VUELTA A NUESTROS HIJOS EN CASA , ABRAZARLOS Y TRATAR DE SEGUIR LA VIDA COMO LA LLEVÁBAMOS ANTES DE QUE USTEDES NOS LOS ARREBATARAN , destacaron. Los padres agradecieron a los usuarios de las redes sociales y medios de comunicación nacionales y estatales que se han sumado a la cobertura de la desaparición de los cinco jóvenes de Tierra Blanca. Amigos de las redes sociales y medios de comunicación, su apoyo y mensajes de aliento nos han reconfortado día con día. Sabemos que no estamos solos. Gracias por sumarse y por aspirar, como nosotros a tener un MÉXICO EN PAZ donde podamos transitar libremente sin temor a que la policía al servicio del crimen nos agreda y lastime como sociedad , mencionaron. El comunicado está firmado por Dionisia Sánchez Mora, madre de Mario Arturo Orozco; María del Carmen Díaz Garrido, madre de José Alfredo González Díaz; Carmen Garibo Maciel, madre de Susana Tapia Garibo; Columba Arroniz González, madre de Bernardo Benítez Arroniz y Gloria de la O Santos, madre de José Benítez de la O. Vinculan a líder detenido con desaparición Miembros de la policía federal detuvieron este domingo en Veracruz a tres presuntos integrantes del Cártel de Jalisco Nueva Generación (CJNG), presumiblemente vinculados a la desaparición de los cinco jóvenes, informaron autoridades. En un comunicado, la Comisión Nacional de Seguridad informó que las tres personas fueron detenidas en la localidad de Tierra Blanca cuando viajaban en dos camionetas con armas y droga, y vinculó a los detenidos con los delitos de secuestro y homicidio. Un funcionario federal que pidió el anonimato por no estar autorizado a dar declaraciones públicas, indicó a The Associated Press que eran parte del Cártel de Jalisco Nueva Generación, uno de los grupos criminales más fuertes del país en estos momentos, y agregó que se les vinculaba a la desaparición de los cinco jóvenes, por lo que ahora confiaban en poder recabar pistas para localizarlos. Cuatro hombres y una mujer (menor de edad) fueron detenidos por policías estatales en Tierra Blanca el pasado 11 de enero, cuando según dijeron sus familiares a la prensa local regresaban de celebrar un cumpleaños en el puerto de Veracruz . La Fiscalía veracruzana detuvo a varios agentes que confesaron haberlos detenidos pero que, en un primer momento, ocultaron los arrestos. Desde entonces no se tiene ninguna pista de su destino. Familiares de las víctimas viajaron esta semana a la Ciudad de México para intentar agilizar su búsqueda y se reunieron, entre otros, con el subsecretario de Derechos Humanos de Gobernación, Roberto Campa, quien dijo que encontrar a los muchachos era una obligación de las autoridades. Con este fin, se desplegaron en Veracruz elementos de la Gendarmería , quienes este domingo hicieron las tres detenciones mencionadas. Si se confirman tanto los vínculos de los agentes policiales como de los miembros del cártel en la desaparición de los jóvenes, el caso sería una nueva muestra de la connivencia entre elementos de seguridad y el crimen organizado. En otros puntos del país ya se ha acreditado la participación de agentes policiales con el crimen y en graves violaciones de los derechos humano s. Entre los casos más sonados está la desaparición de los 43 estudiantes en Guerrero en 2014, o la matanza de 193 migrantes en 2011 en San Fernando, Tamaulipas, estado fronterizo con Texas, cuyos cadáveres fueron encontrados en fosas clandestinas. En Veracruz están presentes varios grupos de la delincuencia organizada, entre ellos los Zetas, el Cártel de Jalisco Nueva Generación y el Cártel del Golfo. En esta nota México Veracruz Trending 1 Nueva York Borracho atropella fatalmente a joven hispana en Queens tras hacer comentarios lascivos y pelear con su madre 2 Astrología El Niño Prodigio: Horóscopo de hoy 14 septiembre de 2025 3 Estados Unidos Tyler Robinson, presunto asesino de Kirk es pareja de una mujer trans que colabora con el FBI 4 Deportes Saúl Canelo Álvarez tras caer con Terence Crawford en Las Vegas: Aquí no hubo derrota 5 Deportes ¿Por qué Terence Crawford devolvió los cinturones a Canelo Álvarez tras vencerlo? Contenido Patrocinado Suscríbete al boletín de Noticias Recibe gratis las noticias más importantes diariamente en tu email Suscribirme Este sitio está protegido por reCAPTCHA y Google Política de privacidad y Se aplican las Condiciones de servicio . ¡Muchas gracias! Trending 1 Nueva York Borracho atropella fatalmente a joven hispana en Queens tras hacer comentarios lascivos y pelear con su madre 2 Astrología El Niño Prodigio: Horóscopo de hoy 14 septiembre de 2025 3 Estados Unidos Tyler Robinson, presunto asesino de Kirk es pareja de una mujer trans que colabora con el FBI 4 Deportes Saúl Canelo Álvarez tras caer con Terence Crawford en Las Vegas: Aquí no hubo derrota 5 Deportes ¿Por qué Terence Crawford devolvió los cinturones a Canelo Álvarez tras vencerlo? Ver más Subir Secciones Nueva York Estados Unidos Mundo Inmigración Entretenimiento Deportes Salud Comida Estilo de Vida Astrología Tecnología Opinión Servicios CLASIFICADOS NEWSLETTER EMPLEOS SUSCRIPCIÓN CLIMA HORÓSCOPO LOTERÍA ANUNCIOS Acerca de nosotros Advertise with Us/Anuncios Politica de Privacidad Editorial Guidelines Sitemap Copyright © 2025. All rights reserved Suscríbete Ingresar Mi Perfil Newsletter Suscríbete Clasificados Empleos Últimas Noticias Horóscopo Videos Secciones Nueva York Estados Unidos Política Inmigración Entretenimiento Deportes Salud Comida Estilo de Vida Astrología Dinero Tecnología Opinión Lotería Clima Acerca de nosotros Advertise with Us/Anuncios Politica de Privacidad Editorial Guidelines Sitemap Síguenos Suscríbete al boletín de Noticias Recibe gratis las noticias más importantes diariamente en tu email Suscribirme Este sitio está protegido por reCAPTCHA y Google Política de privacidad y Se aplican las Condiciones de servicio . ¡Muchas gracias! Suscríbete al boletín de Noticias Recibe gratis las noticias más importantes diariamente en tu email Suscribirme Este sitio está protegido por reCAPTCHA y Google Política de privacidad y Se aplican las Condiciones de servicio . ¡Muchas gracias! Al hacer clic en Aceptar todas las cookies , usted acepta que las cookies se guarden en su dispositivo para mejorar la navegación del sitio, analizar el uso del mismo, y colaborar con nuestros estudios para marketing. Configuración de cookies Rechazarlas todas Aceptar todas las cookies Centro de preferencia de la privacidad Cuando visita cualquier sitio web, el mismo podría obtener o guardar información en su navegador, generalmente mediante el uso de cookies. Esta información puede ser acerca de usted, sus preferencias o su dispositivo, y se usa principalmente para que el sitio funcione según lo esperado. Por lo general, la información no lo identifica directamente, pero puede proporcionarle una experiencia web más personalizada. Ya que respetamos su derecho a la privacidad, usted puede escoger no permitirnos usar ciertas cookies. Haga clic en los encabezados de cada categoría para saber más y cambiar nuestras configuraciones predeterminadas. Sin embargo, el bloqueo de algunos tipos de cookies puede afectar su experiencia en el sitio y los servicios que podemos ofrecer. Más información Permitirlas todas Gestionar las preferencias de consentimiento Cookies dirigidas Cookies dirigidas Estas cookies pueden estar en todo el sitio web, colocadas por nuestros socios publicitarios. Estos negocios pueden utilizarlas para crear un perfil de sus intereses y mostrarle anuncios relevantes en otros sitios. No almacenan información personal directamente, sino que se basan en la identificación única de su navegador y dispositivo de acceso al Internet. Si no permite estas cookies, tendrá menos publicidad dirigida. Cookies estrictamente necesarias Activas siempre Estas cookies son necesarias para que el sitio web funcione y no se pueden desactivar en nuestros sistemas. Usualmente están configuradas para responder a acciones hechas por usted para recibir servicios, tales como ajustar sus preferencias de privacidad, iniciar sesión en el sitio, o llenar formularios. Usted puede configurar su navegador para bloquear o alertar la presencia de estas cookies, pero algunas partes del sitio web no funcionarán. Estas cookies no guardan ninguna información personal identificable. Back Button Lista de cookies Search Icon Filter Icon Clear checkbox label label Apply Cancel Consent Leg.Interest checkbox label label checkbox label label checkbox label label Rechazarlas todas Confirmar mis preferencias",
      "text": "Padres de Tierra Blanca: No hay misión cumplida en Veracruz - El Diario NY Últimas Noticias Nueva York Estados Unidos Mundo Política Inmigración Entretenimiento Deportes Dinero Salud Comida Estilo de Vida Videos El Diario NY Ingresar Mi Perfil Canelo Álvarez Charlie Kirk Donald Trump Zohran Mamdani ICE Seguro social Clima El Diario NY América Latina Padres de Tierra Blanca: No hay misión cumplida en Veracruz Urgieron al gobierno federal que evalúe y garantice la limpieza de la policía en la entidad porque no confían en el gobernador Javier Duarte Los cinco jóvenes desaparecieron hace casi dos semanas en Tierra Blanca, Veracruz. F  Crédito: oto: Blog Expediente Por   Sin Embargo 25 Ene 2016, 10:48 AM EST Los padres de los cinco jóvenes desaparecidos en Tierra Blanca hicieron hoy un llamado al Secretario de Gobernación, Miguel Ángel Osorio Chong , para que evalúe y garantice la limpieza de las corporaciones de seguridad en Veracruz porque no confían en la policía del Gobernador Javier Duarte de Ochoa. También le recordaron al Presidente Enrique Peña Nieto que en la entidad no hay #MisiónCumplida . Reiteramos que NO CONFIAMOS en la Policía Estatal porque fueron ellos quienes se llevaron a nuestros hijos y los entregaron a una célula del crimen; como hoy se sabe 3 de los 7 policías detenidos, incluido el delegado de la policía en Tierra Blanca, son presuntos responsables. Ellos no habían pasado los controles de confianza y seguían en activo , señalaron los padres de los jóvenes en un comunicado. Recordaron que este lune s se cumplen dos semanas del secuestro de Susana Tapia Garibo, Mario Arturo Orozco Sánchez, Alfredo González Díaz, Bernardo Benítez Arroniz y José Benítez de la O , a manos de la Policía Estatal, que depende de la Secretaría de Seguridad Pública del gobierno de Veracruz. Los padres de los cinco desaparecido s confiaron en la intervención del Gobierno federal en el caso, a través del subsecretario de Derechos Humanos de la Secretaría de Gobernación, Roberto Campa Cifrián, del titular de la Gendarmería de la Policía Federal, Manelich Castilla, de la Procuraduría General de la República (PGR) y Jaime Rochín, presidente de la Comisión Ejecutiva de Atención a Víctimas. El envío de 100 elementos de la Gendarmería a Tierra Blanca el sábado 23 de enero nos alienta porque confiamos en que falta menos para reencontrarnos con Susy, Mario, Bernardo, José y Alfredo , destaca el comunicado. Los padres de los cinco jóvenes le recordaron al Presidente Enrique Peña Nieto que en Veracruz todavía no hay #MisiónCumplida. Hicieron un llamado al Secretario de Gobernación, Miguel Ángel Osorio Chong, para que en Veracruz se implemente el Mando Único Policial debido a la incapacidad de los municipios para proteger a la ciudadanía . Reiteramos a las personas que tienen a sus hijos que se los devuelvan . Ustedes seguramente tienen hijos; nosotros no les deseamos las horas de angustia y sufrimiento que nos han hecho vivir y seguimos sin saber por qué y para qué se los llevaron. Somos familias honradas y trabajadoras; lo único que queremos es PODER TENER DE VUELTA A NUESTROS HIJOS EN CASA , ABRAZARLOS Y TRATAR DE SEGUIR LA VIDA COMO LA LLEVÁBAMOS ANTES DE QUE USTEDES NOS LOS ARREBATARAN , destacaron. Los padres agradecieron a los usuarios de las redes sociales y medios de comunicación nacionales y estatales que se han sumado a la cobertura de la desaparición de los cinco jóvenes de Tierra Blanca. Amigos de las redes sociales y medios de comunicación, su apoyo y mensajes de aliento nos han reconfortado día con día. Sabemos que no estamos solos. Gracias por sumarse y por aspirar, como nosotros a tener un MÉXICO EN PAZ donde podamos transitar libremente sin temor a que la policía al servicio del crimen nos agreda y lastime como sociedad , mencionaron. El comunicado está firmado por Dionisia Sánchez Mora, madre de Mario Arturo Orozco; María del Carmen Díaz Garrido, madre de José Alfredo González Díaz; Carmen Garibo Maciel, madre de Susana Tapia Garibo; Columba Arroniz González, madre de Bernardo Benítez Arroniz y Gloria de la O Santos, madre de José Benítez de la O. Vinculan a líder detenido con desaparición Miembros de la policía federal detuvieron este domingo en Veracruz a tres presuntos integrantes del Cártel de Jalisco Nueva Generación (CJNG), presumiblemente vinculados a la desaparición de los cinco jóvenes, informaron autoridades. En un comunicado, la Comisión Nacional de Seguridad informó que las tres personas fueron detenidas en la localidad de Tierra Blanca cuando viajaban en dos camionetas con armas y droga, y vinculó a los detenidos con los delitos de secuestro y homicidio. Un funcionario federal que pidió el anonimato por no estar autorizado a dar declaraciones públicas, indicó a The Associated Press que eran parte del Cártel de Jalisco Nueva Generación, uno de los grupos criminales más fuertes del país en estos momentos, y agregó que se les vinculaba a la desaparición de los cinco jóvenes, por lo que ahora confiaban en poder recabar pistas para localizarlos. Cuatro hombres y una mujer (menor de edad) fueron detenidos por policías estatales en Tierra Blanca el pasado 11 de enero, cuando según dijeron sus familiares a la prensa local regresaban de celebrar un cumpleaños en el puerto de Veracruz . La Fiscalía veracruzana detuvo a varios agentes que confesaron haberlos detenidos pero que, en un primer momento, ocultaron los arrestos. Desde entonces no se tiene ninguna pista de su destino. Familiares de las víctimas viajaron esta semana a la Ciudad de México para intentar agilizar su búsqueda y se reunieron, entre otros, con el subsecretario de Derechos Humanos de Gobernación, Roberto Campa, quien dijo que encontrar a los muchachos era una obligación de las autoridades. Con este fin, se desplegaron en Veracruz elementos de la Gendarmería , quienes este domingo hicieron las tres detenciones mencionadas. Si se confirman tanto los vínculos de los agentes policiales como de los miembros del cártel en la desaparición de los jóvenes, el caso sería una nueva muestra de la connivencia entre elementos de seguridad y el crimen organizado. En otros puntos del país ya se ha acreditado la participación de agentes policiales con el crimen y en graves violaciones de los derechos humano s. Entre los casos más sonados está la desaparición de los 43 estudiantes en Guerrero en 2014, o la matanza de 193 migrantes en 2011 en San Fernando, Tamaulipas, estado fronterizo con Texas, cuyos cadáveres fueron encontrados en fosas clandestinas. En Veracruz están presentes varios grupos de la delincuencia organizada, entre ellos los Zetas, el Cártel de Jalisco Nueva Generación y el Cártel del Golfo. En esta nota México Veracruz Trending 1 Nueva York Borracho atropella fatalmente a joven hispana en Queens tras hacer comentarios lascivos y pelear con su madre 2 Astrología El Niño Prodigio: Horóscopo de hoy 14 septiembre de 2025 3 Estados Unidos Tyler Robinson, presunto asesino de Kirk es pareja de una mujer trans que colabora con el FBI 4 Deportes Saúl Canelo Álvarez tras caer con Terence Crawford en Las Vegas: Aquí no hubo derrota 5 Deportes ¿Por qué Terence Crawford devolvió los cinturones a Canelo Álvarez tras vencerlo? Contenido Patrocinado Suscríbete al boletín de Noticias Recibe gratis las noticias más importantes diariamente en tu email Suscribirme Este sitio está protegido por reCAPTCHA y Google Política de privacidad y Se aplican las Condiciones de servicio . ¡Muchas gracias! Trending 1 Nueva York Borracho atropella fatalmente a joven hispana en Queens tras hacer comentarios lascivos y pelear con su madre 2 Astrología El Niño Prodigio: Horóscopo de hoy 14 septiembre de 2025 3 Estados Unidos Tyler Robinson, presunto asesino de Kirk es pareja de una mujer trans que colabora con el FBI 4 Deportes Saúl Canelo Álvarez tras caer con Terence Crawford en Las Vegas: Aquí no hubo derrota 5 Deportes ¿Por qué Terence Crawford devolvió los cinturones a Canelo Álvarez tras vencerlo? Ver más Subir Secciones Nueva York Estados Unidos Mundo Inmigración Entretenimiento Deportes Salud Comida Estilo de Vida Astrología Tecnología Opinión Servicios CLASIFICADOS NEWSLETTER EMPLEOS SUSCRIPCIÓN CLIMA HORÓSCOPO LOTERÍA ANUNCIOS Acerca de nosotros Advertise with Us/Anuncios Politica de Privacidad Editorial Guidelines Sitemap Copyright © 2025. All rights reserved Suscríbete Ingresar Mi Perfil Newsletter Suscríbete Clasificados Empleos Últimas Noticias Horóscopo Videos Secciones Nueva York Estados Unidos Política Inmigración Entretenimiento Deportes Salud Comida Estilo de Vida Astrología Dinero Tecnología Opinión Lotería Clima Acerca de nosotros Advertise with Us/Anuncios Politica de Privacidad Editorial Guidelines Sitemap Síguenos Suscríbete al boletín de Noticias Recibe gratis las noticias más importantes diariamente en tu email Suscribirme Este sitio está protegido por reCAPTCHA y Google Política de privacidad y Se aplican las Condiciones de servicio . ¡Muchas gracias! Suscríbete al boletín de Noticias Recibe gratis las noticias más importantes diariamente en tu email Suscribirme Este sitio está protegido por reCAPTCHA y Google Política de privacidad y Se aplican las Condiciones de servicio . ¡Muchas gracias! Al hacer clic en Aceptar todas las cookies , usted acepta que las cookies se guarden en su dispositivo para mejorar la navegación del sitio, analizar el uso del mismo, y colaborar con nuestros estudios para marketing. Configuración de cookies Rechazarlas todas Aceptar todas las cookies Centro de preferencia de la privacidad Cuando visita cualquier sitio web, el mismo podría obtener o guardar información en su navegador, generalmente mediante el uso de cookies. Esta información puede ser acerca de usted, sus preferencias o su dispositivo, y se usa principalmente para que el sitio funcione según lo esperado. Por lo general, la información no lo identifica directamente, pero puede proporcionarle una experiencia web más personalizada. Ya que respetamos su derecho a la privacidad, usted puede escoger no permitirnos usar ciertas cookies. Haga clic en los encabezados de cada categoría para saber más y cambiar nuestras configuraciones predeterminadas. Sin embargo, el bloqueo de algunos tipos de cookies puede afectar su experiencia en el sitio y los servicios que podemos ofrecer. Más información Permitirlas todas Gestionar las preferencias de consentimiento Cookies dirigidas Cookies dirigidas Estas cookies pueden estar en todo el sitio web, colocadas por nuestros socios publicitarios. Estos negocios pueden utilizarlas para crear un perfil de sus intereses y mostrarle anuncios relevantes en otros sitios. No almacenan información personal directamente, sino que se basan en la identificación única de su navegador y dispositivo de acceso al Internet. Si no permite estas cookies, tendrá menos publicidad dirigida. Cookies estrictamente necesarias Activas siempre Estas cookies son necesarias para que el sitio web funcione y no se pueden desactivar en nuestros sistemas. Usualmente están configuradas para responder a acciones hechas por usted para recibir servicios, tales como ajustar sus preferencias de privacidad, iniciar sesión en el sitio, o llenar formularios. Usted puede configurar su navegador para bloquear o alertar la presencia de estas cookies, pero algunas partes del sitio web no funcionarán. Estas cookies no guardan ninguna información personal identificable. Back Button Lista de cookies Search Icon Filter Icon Clear checkbox label label Apply Cancel Consent Leg.Interest checkbox label label checkbox label label checkbox label label Rechazarlas todas Confirmar mis preferencias"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 757.4703369140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 753.5796508789062
      },
      "page_no": 2
    }
  }
}