{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Lagos de Moreno, el municipio del miedo - Proceso",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 14674597483900572269,
    "filename": "Lagos de Moreno, el municipio del miedo - Proceso.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 712.8900319140624,
            "r": 632.321,
            "b": 6.934031914062416,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5876
          ]
        },
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 712.8896569140626,
            "r": 632.293,
            "b": 10.411656914062519,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            5877,
            11720
          ]
        }
      ],
      "orig": "Lagos de Moreno, el municipio del miedo - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Jueves 25 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Lagos de Moreno, el municipio del miedo Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Alberto Osorio Méndez jueves, 1 de agosto de 2013 · 11:57 Mientras en Lagos de Moreno la población muestra su indignación en las calles por el creciente número de secuestros y desapariciones las más recientes son las de seis jóvenes, la madrugada del domingo 7 , las autoridades no encuentran la forma de detener la violencia en esa zona donde Los Zetas y el Cártel de Jalisco Nueva Generación buscan el control. Lagos de Moreno está sumido en el miedo , asegura a Proceso Jalisco uno de los lugareños. GUADALAJARA, Jal. (Proceso Jalisco).- En los últimos años Lagos de Moreno, un poblado con menos de 125 mil habitantes, se convirtió en uno de los municipios de mayor riesgo para los jóvenes. De acuerdo con el informe Situación de los derechos humanos de Jalisco, difundido por el Centro de Justicia para la Paz y el Desarrollo (Cepad) a principios de mes, hubo 59 desapariciones en la región Altos Norte en 2012. Según el reporte de la Cepad, Lagos de Moreno es uno de los municipios de la entidad más afectados por la desaparición de personas, sólo superado por Puerto Vallarta y Zapotlán. El documento habla de 2 mil 175 desaparecidas en Jalisco durante 2012, de ellos mil 190 fueron mujeres (55%) y 985 hombres (45%). El listado incluye 770 estudiantes. La lista podría elevarse a 90, si se suman las de 2013, incluidos los seis jóvenes extraviados el sábado 6 en la zona que hoy se disputan Los Zetas y el Cártel de Jalisco Nueva Generación (CJNG). La noticia cimbró a los pobladores, pues ocurrió en el periodo de vacaciones. La mayoría de los desaparecidos son varones de entre 18 y 29 años, asegura Roberto Castelán Rueda, director de la Preparatoria Regional, y advierte sobre la crítica situación de este municipio que colinda con Aguascalientes, Guanajuato y Zacatecas. Según Castelán Rueda, quien fue rector del Centro Universitario de Los Lagos de la Universidad de Guadalajara (UdeG), la información oficial sobre los desaparecidos en Lagos de Moreno es ambigua. En el periodo del 24 de mayo y el sábado 6, por ejemplo, sólo se registraron 14 secuestros, aunque los vecinos hablan de más de 30. Los jóvenes desaparecidos el sábado 6 son Ángel de Jesús Rodríguez Hernández, de 19 años; Daniel Armando Espinoza Hernández, de 22; Eduardo Isaías Ramírez Hernández, de 21; José Gerardo Aguilar Martínez, de 18; Marco Antonio Ramírez Cárdenas, de 19, y Christian Fabián Ávila Cardona, de 18. En esta guerra , dicen los laguenses, las autoridades municipales están rebasadas. Un día antes, la diputada panista Norma Cordero Prado, representante del Distrito II, con sede en Lagos de Moreno, pidió al presidente Enrique Peña Nieto reforzar en forma urgente la presencia del Ejército y de autoridades federales y estatales ante el incremento de la inseguridad en la región Altos Norte, conformada por los municipios de Lagos de Moreno, Encarnación de Díaz, San Juan de Los Lagos, Teocaltiche, Villa Hidalgo y Unión de San Antonio. Las familias que antes vivían tranquilas aquí, ahora se refugian temprano por la incertidumbre o el miedo a ser víctimas de la violencia , expuso la legisladora en la tribuna del Congreso local. Su propuesta se convirtió en un punto de acuerdo y fue aprobado en forma unánime por sus pares de la LX Legislatura. Cordero también pidió al gobernador Jorge Aristóteles Sandoval Díaz redoblar la vigilancia en las carreteras que colindan con los estados de Zacatecas, Guanajuato, Aguascalientes y San Luis Potosí. Sin embargo, las autoridades reaccionaron después de la desaparición de los seis jóvenes. El lunes 15 los familiares de los desaparecidos y un centenar de personas realizaron una manifestación para protestar por la inseguridad en Lagos de Moreno. Reclamos y compromisos El alcalde de Lagos de Moreno, el priista René Ruiz Esparza Hermosillo, indicó que dentro de las líneas de investigación, la fiscalía considera una sobre los presuntos nexos de los desaparecidos con el crimen organizado. Se analizan los posibles vínculos de las víctimas con la delincuencia, hoy solamente hay indicios, esperemos que pronto se pueda resolver este caso. Ojalá que los jóvenes sean encontrados con vida , declaró el alcalde a la cadena televisiva CNN el martes 23. Los familiares de los desaparecidos se molestaron por esas declaraciones. Armando Espinoza, padre de Daniel Armando, uno de los extraviados , consideró lamentable el intento de criminalizar a los jóvenes desaparecidos. Yo estoy 100% seguro que mi hijo no anda en malos pasos , dijo. Su hijo estudió hasta el quinto semestre de preparatoria y actualmente está desempleado. Se gana su dinero haciendo mandados para una de sus tías, pero no anda en malos pasos, insistió Armando Espinoza. El viernes 19, Armando cuestionó la tibia actuación de las autoridades municipales; se quejó ante el reportero del diario El Informador de la falta de atención de los gendarmes ante los llamados de los ciudadanos y exigió la aparición de su primogénito: Que esto se vaya a oídos del procurador, del gobernador de Jalisco, de todos los medios (para) que nos apoyen. A ver si nos escuchan No se me perdió un perrito. ¡Imagínate! Es mi hijo. La madrugada del domingo 7 fue secuestrado Rodrigo Espinoza Aguayo, mesero de un bar ubicado en el centro de la ciudad, justo cuando ingresaba a su casa, según algunos vecinos. Lagos de Moreno está sumido en el miedo , asegura a Proceso Jalisco uno de ellos, quien pide ocultar su nombre; otro habla de extorsiones y secuestros virtuales (que) están a la orden del día , dice. Un tercero añade: Los delincuentes llaman a las familias y anuncian el plagio de un pariente mientras los maleantes lo retienen en algún lugar, mientras exigen dinero para liberarlo. Y advierten: Ni se te ocurra llamar a las autoridades . El lunes 22, las autoridades estatales respondieron que ya se abrió la averiguación previa 1796/2013. El miércoles 17, añadieron, el Ministerio Público consiguió una orden de arraigo de un juez penal contra cuatro presuntos implicados en el caso de los seis desaparecidos: Carlos Alfredo Alcázar Zambrano, El Bebé, de 21 años; Juan Arnulfo Andrade, El Junior, de 23; Martín Villa, El Changoleón, de 27, y Marco Antonio Aguiñaga Santoyo, de 23. También están bajo investigación dos presuntos sicarios del CJNG: Sergio Grajeda Aguilar y Juan Carlos Mateos, capturados cuando circulaban en un vehículo en el cual llevaban fusiles de asalto y cientos de cartuchos útiles de diversos calibres. Movilización creciente Los días posteriores continuaron las manifestaciones de estudiantes y docentes de la UdeG, así como de los familiares y amigos de los desaparecidos, quienes piden al alcalde Ruiz Esparza Hermosillo encontrar a los seis jóvenes y sancionar a los responsables. En una de las manifestaciones frente a la presidencia de Lagos los familiares fueron atendidos por el secretario de Seguridad Ciudadana, Juan Carlos Rizo, quien admitió que el problema superaba al municipio: La ciudadanía cree que es la Policía Municipal la que tiene que dar los resultados de la aparición de los jóvenes y no es así, quien tiene la responsabilidad de dar respuesta de las investigaciones es la Fiscalía del Estado , declaró Rizo. En tanto, el alcalde Ruiz Esparza anunció el martes 23 que el Ejército se encargaría de vigilancia, a petición de la panista Norma Cordero el viernes 5, desde un día antes de la desaparición de los seis jóvenes. Y el gobernador Jorge Aristóteles Sandoval se comprometió a redoblar la vigilancia en Los Altos y habló de una estrategia de seguridad en coordinación con los gobernadores de las entidades colindantes. Durante las indagatorias la Fiscalía General del Estado aseguró una chatarrera que operaba como casa de seguridad, rumbo al camino a La Sauceda, a la altura del kilómetro dos de la carretera Lagos de Moreno-León, cerca de la terracería que conduce al poblado de Comanja. Roberto Castelán asegura que diversos sectores de Lagos ven con desesperación la situación que se registra e incluso la preocupación afecta a la representación de la Iglesia católica en la zona y que por tal motivo se llevan a cabo reuniones de análisis sobre la problemática social que se enfrenta. El problema nos está brincado frente a nosotros, tal y como lo reconoció un funcionario del gobierno municipal, el crimen organizado está rebasando a las instituciones, a la sociedad, la escuela, la Iglesia y otras representaciones. Nos están dejando sin herramientas (para hacer frente), las autoridades eclesiásticas están preocupadas por todo esto. Castelán Rueda insiste en que la policía fue penetrada por los delincuentes desde hace varias administraciones, incluso cita el caso de funcionarios de la Dirección de Seguridad Pública arrestados en 2009 por sus presuntos vínculos con los cárteles más activos en la zona. Ese año, el entonces procurador de Justicia de Jalisco, Tomas Coronado Olmos, anunció la detención de Juan Vargas Rivera, subdirector de la policía municipal, quien supuestamente recibía 20 mil pesos mensuales por proteger a sicarios del Cártel del Golfo. Eso ocurrió durante la administración del panista Francisco Torres Marmolejo, quien estuvo en el ayuntamiento laguense entre 2006 y 2009. Un juez penal dictó orden de formal prisión contra Vargas Rivera, a quien acusó de extorsión, según publicó El Universal el 14 de abril de 2009. En ese caso también estuvieron implicados Federico Trinidad Tapia, un policía de Aguascalientes, y José Eduardo Macías, El Papirrín. El 4 de mayo de 2010, el entonces director de la Policía de Lagos de Moreno, Juan Manuel Márquez Plascencia, señaló que Torres Marmolejo negoció la entrada de Los Zetas a esa plaza, e incluso les ayudó a intervenir las frecuencias policiacas a cambio del pago de un millón de pesos cada mes. Tras dejar la presidencia municipal de Lagos, Torres Marmolejo fue diputado local por el PAN y siempre se deslindó de sus presuntos nexos con la organización criminal. Más recientemente, el 6 de septiembre de 2011, el subdirector de la Policía de Lagos, César Durán Ávila, de 40 años, fue ejecutado por un comando armado cuando conducía una camioneta pick up en la carretera Zapotlanejo-Guadalajara, en las inmediaciones de la zona metropolitana. Lo que ahora vive Lagos de Moreno, reitera Castelán Rueda, tiene que ver con los errores y en los excesos cometidos por administraciones emanadas del PAN y del PRI en el municipio donde nació Emilio González Márquez, quien durante su gestión como gobernador no se preocupó por poner orden en la zona, aun cuando algunos familiares suyos recibieron amenazas de la delincuencia organizada. En Lagos, concluye el entrevistado, no se puede decir que si yo no hago",
      "text": "Lagos de Moreno, el municipio del miedo - Proceso Productos Digitales Suscripción Digital Suscríbete Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Suscríbete Jueves 25 de Septiembre 2025 Revista Proceso Menu Pincipal Productos Digitales Suscripción Digital Suscríbete Cerrar Menu Últimas noticias Nacional CDMX Estados Política Justicia Elecciones 2024 Revista Proceso La ruta del Mercurio Matriarcas El eje del flúor Depredadores del Bosque Desterrados por el Narco Sin rastro de Sofía PRD La Desaparición Economía Internacional Opinión Ciencia y Tecnología Salud Medio ambiente Cultura Deportes Brand Studio Revista Proceso - Todos los derechos reservados - 2025 Buscar Lagos de Moreno, el municipio del miedo Compartir en whastapp Compartir en Whastapp Compartir en Telegram Revista Proceso Por Alberto Osorio Méndez jueves, 1 de agosto de 2013 · 11:57 Mientras en Lagos de Moreno la población muestra su indignación en las calles por el creciente número de secuestros y desapariciones las más recientes son las de seis jóvenes, la madrugada del domingo 7 , las autoridades no encuentran la forma de detener la violencia en esa zona donde Los Zetas y el Cártel de Jalisco Nueva Generación buscan el control. Lagos de Moreno está sumido en el miedo , asegura a Proceso Jalisco uno de los lugareños. GUADALAJARA, Jal. (Proceso Jalisco).- En los últimos años Lagos de Moreno, un poblado con menos de 125 mil habitantes, se convirtió en uno de los municipios de mayor riesgo para los jóvenes. De acuerdo con el informe Situación de los derechos humanos de Jalisco, difundido por el Centro de Justicia para la Paz y el Desarrollo (Cepad) a principios de mes, hubo 59 desapariciones en la región Altos Norte en 2012. Según el reporte de la Cepad, Lagos de Moreno es uno de los municipios de la entidad más afectados por la desaparición de personas, sólo superado por Puerto Vallarta y Zapotlán. El documento habla de 2 mil 175 desaparecidas en Jalisco durante 2012, de ellos mil 190 fueron mujeres (55%) y 985 hombres (45%). El listado incluye 770 estudiantes. La lista podría elevarse a 90, si se suman las de 2013, incluidos los seis jóvenes extraviados el sábado 6 en la zona que hoy se disputan Los Zetas y el Cártel de Jalisco Nueva Generación (CJNG). La noticia cimbró a los pobladores, pues ocurrió en el periodo de vacaciones. La mayoría de los desaparecidos son varones de entre 18 y 29 años, asegura Roberto Castelán Rueda, director de la Preparatoria Regional, y advierte sobre la crítica situación de este municipio que colinda con Aguascalientes, Guanajuato y Zacatecas. Según Castelán Rueda, quien fue rector del Centro Universitario de Los Lagos de la Universidad de Guadalajara (UdeG), la información oficial sobre los desaparecidos en Lagos de Moreno es ambigua. En el periodo del 24 de mayo y el sábado 6, por ejemplo, sólo se registraron 14 secuestros, aunque los vecinos hablan de más de 30. Los jóvenes desaparecidos el sábado 6 son Ángel de Jesús Rodríguez Hernández, de 19 años; Daniel Armando Espinoza Hernández, de 22; Eduardo Isaías Ramírez Hernández, de 21; José Gerardo Aguilar Martínez, de 18; Marco Antonio Ramírez Cárdenas, de 19, y Christian Fabián Ávila Cardona, de 18. En esta guerra , dicen los laguenses, las autoridades municipales están rebasadas. Un día antes, la diputada panista Norma Cordero Prado, representante del Distrito II, con sede en Lagos de Moreno, pidió al presidente Enrique Peña Nieto reforzar en forma urgente la presencia del Ejército y de autoridades federales y estatales ante el incremento de la inseguridad en la región Altos Norte, conformada por los municipios de Lagos de Moreno, Encarnación de Díaz, San Juan de Los Lagos, Teocaltiche, Villa Hidalgo y Unión de San Antonio. Las familias que antes vivían tranquilas aquí, ahora se refugian temprano por la incertidumbre o el miedo a ser víctimas de la violencia , expuso la legisladora en la tribuna del Congreso local. Su propuesta se convirtió en un punto de acuerdo y fue aprobado en forma unánime por sus pares de la LX Legislatura. Cordero también pidió al gobernador Jorge Aristóteles Sandoval Díaz redoblar la vigilancia en las carreteras que colindan con los estados de Zacatecas, Guanajuato, Aguascalientes y San Luis Potosí. Sin embargo, las autoridades reaccionaron después de la desaparición de los seis jóvenes. El lunes 15 los familiares de los desaparecidos y un centenar de personas realizaron una manifestación para protestar por la inseguridad en Lagos de Moreno. Reclamos y compromisos El alcalde de Lagos de Moreno, el priista René Ruiz Esparza Hermosillo, indicó que dentro de las líneas de investigación, la fiscalía considera una sobre los presuntos nexos de los desaparecidos con el crimen organizado. Se analizan los posibles vínculos de las víctimas con la delincuencia, hoy solamente hay indicios, esperemos que pronto se pueda resolver este caso. Ojalá que los jóvenes sean encontrados con vida , declaró el alcalde a la cadena televisiva CNN el martes 23. Los familiares de los desaparecidos se molestaron por esas declaraciones. Armando Espinoza, padre de Daniel Armando, uno de los extraviados , consideró lamentable el intento de criminalizar a los jóvenes desaparecidos. Yo estoy 100% seguro que mi hijo no anda en malos pasos , dijo. Su hijo estudió hasta el quinto semestre de preparatoria y actualmente está desempleado. Se gana su dinero haciendo mandados para una de sus tías, pero no anda en malos pasos, insistió Armando Espinoza. El viernes 19, Armando cuestionó la tibia actuación de las autoridades municipales; se quejó ante el reportero del diario El Informador de la falta de atención de los gendarmes ante los llamados de los ciudadanos y exigió la aparición de su primogénito: Que esto se vaya a oídos del procurador, del gobernador de Jalisco, de todos los medios (para) que nos apoyen. A ver si nos escuchan No se me perdió un perrito. ¡Imagínate! Es mi hijo. La madrugada del domingo 7 fue secuestrado Rodrigo Espinoza Aguayo, mesero de un bar ubicado en el centro de la ciudad, justo cuando ingresaba a su casa, según algunos vecinos. Lagos de Moreno está sumido en el miedo , asegura a Proceso Jalisco uno de ellos, quien pide ocultar su nombre; otro habla de extorsiones y secuestros virtuales (que) están a la orden del día , dice. Un tercero añade: Los delincuentes llaman a las familias y anuncian el plagio de un pariente mientras los maleantes lo retienen en algún lugar, mientras exigen dinero para liberarlo. Y advierten: Ni se te ocurra llamar a las autoridades . El lunes 22, las autoridades estatales respondieron que ya se abrió la averiguación previa 1796/2013. El miércoles 17, añadieron, el Ministerio Público consiguió una orden de arraigo de un juez penal contra cuatro presuntos implicados en el caso de los seis desaparecidos: Carlos Alfredo Alcázar Zambrano, El Bebé, de 21 años; Juan Arnulfo Andrade, El Junior, de 23; Martín Villa, El Changoleón, de 27, y Marco Antonio Aguiñaga Santoyo, de 23. También están bajo investigación dos presuntos sicarios del CJNG: Sergio Grajeda Aguilar y Juan Carlos Mateos, capturados cuando circulaban en un vehículo en el cual llevaban fusiles de asalto y cientos de cartuchos útiles de diversos calibres. Movilización creciente Los días posteriores continuaron las manifestaciones de estudiantes y docentes de la UdeG, así como de los familiares y amigos de los desaparecidos, quienes piden al alcalde Ruiz Esparza Hermosillo encontrar a los seis jóvenes y sancionar a los responsables. En una de las manifestaciones frente a la presidencia de Lagos los familiares fueron atendidos por el secretario de Seguridad Ciudadana, Juan Carlos Rizo, quien admitió que el problema superaba al municipio: La ciudadanía cree que es la Policía Municipal la que tiene que dar los resultados de la aparición de los jóvenes y no es así, quien tiene la responsabilidad de dar respuesta de las investigaciones es la Fiscalía del Estado , declaró Rizo. En tanto, el alcalde Ruiz Esparza anunció el martes 23 que el Ejército se encargaría de vigilancia, a petición de la panista Norma Cordero el viernes 5, desde un día antes de la desaparición de los seis jóvenes. Y el gobernador Jorge Aristóteles Sandoval se comprometió a redoblar la vigilancia en Los Altos y habló de una estrategia de seguridad en coordinación con los gobernadores de las entidades colindantes. Durante las indagatorias la Fiscalía General del Estado aseguró una chatarrera que operaba como casa de seguridad, rumbo al camino a La Sauceda, a la altura del kilómetro dos de la carretera Lagos de Moreno-León, cerca de la terracería que conduce al poblado de Comanja. Roberto Castelán asegura que diversos sectores de Lagos ven con desesperación la situación que se registra e incluso la preocupación afecta a la representación de la Iglesia católica en la zona y que por tal motivo se llevan a cabo reuniones de análisis sobre la problemática social que se enfrenta. El problema nos está brincado frente a nosotros, tal y como lo reconoció un funcionario del gobierno municipal, el crimen organizado está rebasando a las instituciones, a la sociedad, la escuela, la Iglesia y otras representaciones. Nos están dejando sin herramientas (para hacer frente), las autoridades eclesiásticas están preocupadas por todo esto. Castelán Rueda insiste en que la policía fue penetrada por los delincuentes desde hace varias administraciones, incluso cita el caso de funcionarios de la Dirección de Seguridad Pública arrestados en 2009 por sus presuntos vínculos con los cárteles más activos en la zona. Ese año, el entonces procurador de Justicia de Jalisco, Tomas Coronado Olmos, anunció la detención de Juan Vargas Rivera, subdirector de la policía municipal, quien supuestamente recibía 20 mil pesos mensuales por proteger a sicarios del Cártel del Golfo. Eso ocurrió durante la administración del panista Francisco Torres Marmolejo, quien estuvo en el ayuntamiento laguense entre 2006 y 2009. Un juez penal dictó orden de formal prisión contra Vargas Rivera, a quien acusó de extorsión, según publicó El Universal el 14 de abril de 2009. En ese caso también estuvieron implicados Federico Trinidad Tapia, un policía de Aguascalientes, y José Eduardo Macías, El Papirrín. El 4 de mayo de 2010, el entonces director de la Policía de Lagos de Moreno, Juan Manuel Márquez Plascencia, señaló que Torres Marmolejo negoció la entrada de Los Zetas a esa plaza, e incluso les ayudó a intervenir las frecuencias policiacas a cambio del pago de un millón de pesos cada mes. Tras dejar la presidencia municipal de Lagos, Torres Marmolejo fue diputado local por el PAN y siempre se deslindó de sus presuntos nexos con la organización criminal. Más recientemente, el 6 de septiembre de 2011, el subdirector de la Policía de Lagos, César Durán Ávila, de 40 años, fue ejecutado por un comando armado cuando conducía una camioneta pick up en la carretera Zapotlanejo-Guadalajara, en las inmediaciones de la zona metropolitana. Lo que ahora vive Lagos de Moreno, reitera Castelán Rueda, tiene que ver con los errores y en los excesos cometidos por administraciones emanadas del PAN y del PRI en el municipio donde nació Emilio González Márquez, quien durante su gestión como gobernador no se preocupó por poner orden en la zona, aun cuando algunos familiares suyos recibieron amenazas de la delincuencia organizada. En Lagos, concluye el entrevistado, no se puede decir que si yo no hago"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 620.233,
            "b": 531.29505234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            693
          ]
        }
      ],
      "orig": "nada (ilegal) no me va a pasar nada a mí. Eso ya no aplica en este lugar. En Lagos de Moreno, además de las amenazas, extorsiones, secuestros y asesinatos, el robo a casa-habitación se volvió una moda, según denuncian académicos a este semanario. Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por",
      "text": "nada (ilegal) no me va a pasar nada a mí. Eso ya no aplica en este lugar. En Lagos de Moreno, además de las amenazas, extorsiones, secuestros y asesinatos, el robo a casa-habitación se volvió una moda, según denuncian académicos a este semanario. Comentarios CONTACTO © Comunicación e Información S.A. de C.V. (55) 5636 2000 Fresas #13, Col. Del Valle, C. P. 03100 Delegación Benito Juárez, Ciudad de México PUBLICIDAD anuncios@proceso.com.mx (+52) 55 5636 2000 ext: 1024 SUSCRIPCIONES suscripciones@proceso.com.mx +52 55 5636 2000 ext: 1003 / 1004 EN REDES Revista Proceso - Todos los derechos reservados - 2025 Aviso de privacidad integral Aviso Legal Directorio Contáctenos Desarrollado por"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 751.2047119140625
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 747.7890625
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 627.0045776367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}