{
  "schema_name": "DoclingDocument",
  "version": "1.7.0",
  "name": "Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances",
  "origin": {
    "mimetype": "application/pdf",
    "binary_hash": 2482094561523370810,
    "filename": "Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances.pdf"
  },
  "furniture": {
    "self_ref": "#/furniture",
    "children": [],
    "content_layer": "furniture",
    "name": "_root_",
    "label": "unspecified"
  },
  "body": {
    "self_ref": "#/body",
    "children": [
      {
        "$ref": "#/texts/0"
      },
      {
        "$ref": "#/texts/1"
      },
      {
        "$ref": "#/texts/2"
      }
    ],
    "content_layer": "body",
    "name": "_root_",
    "label": "unspecified"
  },
  "groups": [],
  "texts": [
    {
      "self_ref": "#/texts/0",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 1,
          "bbox": {
            "l": 30.273,
            "t": 721.1680441210938,
            "r": 632.301,
            "b": 6.996044121093746,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5814
          ]
        }
      ],
      "orig": "Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances Redacción/SinEmbargo 20/06/2015 - 12:04 am Al menos 50 casos de desaparición forzada y graves violaciones a los derechos humanos se han registrado en Veracruz. Foto: Cuartoscuro Por Ignacio Carvajal, especial para SinEmbargo Ciudad de México, 20 de junio (SinEmbargo/BlogExpediente). El caso del cantante Gibrán Martiz puso en relieve que en Veracruz, desde que el 3 de julio de 2011 Arturo Bermúdez Zurita arribó a la Secretaría de Secretaría de Seguridad Pública del estado (SSP), se aplica la desaparición forzada como política de seguridad. Sumado al del cantante de la Voz México, son al menos 50 casos de desaparición forzada y graves violaciones a los derechos humanos, que han sido documentados por la prensa local y nacional, y que han terminado incluso en el homicidio de detenidos. La mayor parte de los casos fueron debidamente denunciados ante el Ministerio Público, otros han sido atraídos por la Procuraduría General de la República (PGR), pero en ninguno hay avance. En la recomendación 14/2015, la Comisión Nacional de los Derechos Humanos (CNDH) le señala a Veracruz, entre otras cosas, el comportamiento delicuencial de sus oficiales al momento de detener personas. El caso del periodista Moisés Sánchez Cerezo se suma a la lista de desapariciones forzadas en el estado. Foto: Cuartoscuro Todos estos factores, y otros peores, se encuentran presentes en cada uno de los 50 casos que a continuación se mencionan. Moisés Sánchez Cerezo se convirtió en el periodista número 11 asesinado en el duartismo. Fue sustraído de su casa el 2 de enero de 2015 por sujetos armados y presuntamente con el apoyo de elementos de la municipal acreditable [es decir, pasaron por la academia de Lencero]. En Tamiahua, el joven Jalib García Vidal fue detenido por la policía el 8 de junio, después de una golpiza, es llevado al hospital, donde perdió la vida. El comandante de la policía acreditable está en la cárcel. Juan Enrique Mendoza Perdomo fue sacado de su domicilio por supuestos policías el 30 de diciembre de 2013 en Poza Rica. Después de varios días de protestas contra el Mando Único, su cadáver aparece amarrado de pies y manos en un río. El expediente 23/2013 documenta el asesinato de una persona en Tlacolulan a manos de policías de la SSP; sólo lo iban a detener por violencia intrafamiliar. El expediente 45/2013 dice que en Banderilla, ese año, la policía golpeó salvajemente a un detenido hasta que \"días después falleció, supuestamente propiciado por los malos tratos y golpes\". Nathanael Fernández Alcántara, José Armando Jiménez de la Cruz, Eric Leobardo Solís López, Miguel Ángel Ángeles Manzano y Heber Arturo Castillo, detenidos el 2 de septiembre en un retén entre Cosoleacaque y Minatitlán. Sólo tres han aparecido, sin vida. El 10 de enero, en Medellín, en medio de un operativo de la SSP, desaparece Ángel Ulises Lara Pulido de 22 años, consta en la denuncia 776/2013 de la Agencia Primera del Ministerio Público de Medellín de Bravo. La familia denuncia también que la Policía detuvo y no consignó al taxista Miguel Osorio. El 11 de mayo de 2015, supuestos elementos de la Fuerza Civil detienen en Coatzacoalcos José Manuel Cruz Pérez, Jhonit Enríquez Orozco, Héctor Manuel Facundo Ramos, Eliaquín Alvarado Villafuerte y Roberto Gallegos Osorio, consta en la denuncia 234/ de la Agencia Segunda del MP. En Orizaba: Héctor Jesús Carrera Méndez, de 26 años; Juan José Rivera Ballinas, febrero de 2013; Fernanda Salcedo Jiménez, de 21, en septiembre de 2012; Ángel Montiel San Pedro, en abril de 2012; Aldair Mendoza Castillo, en septiembre del 2012; Luís Alberto Alamillo Rueda, de 27 años, en Septiembre de 2011. Además, David Durán Mota, en septiembre del 2013 (patrulla 1050); Emilio Brandy Nicolás, en junio del 2013; Cintia Aranda Ruano, de 21 años, iba con cinco meses de embarazo, acompañada de su novio; Isaac Hernández Campos, 29 años, y Martín González Gutiérrez, en junio de 2013. Juan Miguel Reyes Rocha fue secuestrado  el 12 de octubre en Orizaba junto con su esposa, cuñada y tres menores de edad. En todos los casos anteriores, invariablemente, se menciona a elementos del Mando Único como los presuntos responsables. Carlos Ortiz y Emmanuel Josymar Hernández Medrano, empleados de un bar en Orizaba, detenidos al salir del trabajo por la Policía, días después aparecieron sin vida, a uno le cortaron las orejas y la lengua. En el Puerto de Veracruz se reportó el caso de Ricardo Adrián García Cruz y David Salas Sarías, en diciembre del 2013, quienes levantaron la denuncia por agresiones número 1416/2013 de la Agencia cuarta del MP. Jonathan Isaac Mendoza Berrospe, de 17 años, en diciembre de 2013, denuncia 1293/VMP/2013; Víctor Álvarez Damián, 17 años, expediente 1269/VMP/2013 En octubre de 2013, elementos de la patrulla 1397 de la SSP detuvieron a al taxista Andrés Aguilar Marín en la capital. En enero de 2013 desaparecieron ocho elementos de la Policía Municipal de Úrsulo Galván: Agustín Rivera Bonastre, Juan Carlos Montero Parra, Samuel Montiel Perdomo, Guillermo Torres Perdomo, Alejandro Báez Hernández, Javier Arauz Colina, Luis Javier Valenzuela González y Aureliano Sánchez Tonil. Arturo Bermúdez Zurita [al centro], Secretario de Secretaría de Seguridad Pública de",
      "text": "Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances | SinEmbargo MX lunes 15 de septiembre de 2025 Periodismo digital con rigor Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto lunes 15 de septiembre de 2025 Portada Lo + Compartido Lo + Leído Al Aire Opinión Galileo Sofá México Economía Publicidad Directorio Contacto Síguenos en: Facebook Twitter Telegram Instagram TikTok YouTube Periodismo digital con rigor Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances Redacción/SinEmbargo 20/06/2015 - 12:04 am Al menos 50 casos de desaparición forzada y graves violaciones a los derechos humanos se han registrado en Veracruz. Foto: Cuartoscuro Por Ignacio Carvajal, especial para SinEmbargo Ciudad de México, 20 de junio (SinEmbargo/BlogExpediente). El caso del cantante Gibrán Martiz puso en relieve que en Veracruz, desde que el 3 de julio de 2011 Arturo Bermúdez Zurita arribó a la Secretaría de Secretaría de Seguridad Pública del estado (SSP), se aplica la desaparición forzada como política de seguridad. Sumado al del cantante de la Voz México, son al menos 50 casos de desaparición forzada y graves violaciones a los derechos humanos, que han sido documentados por la prensa local y nacional, y que han terminado incluso en el homicidio de detenidos. La mayor parte de los casos fueron debidamente denunciados ante el Ministerio Público, otros han sido atraídos por la Procuraduría General de la República (PGR), pero en ninguno hay avance. En la recomendación 14/2015, la Comisión Nacional de los Derechos Humanos (CNDH) le señala a Veracruz, entre otras cosas, el comportamiento delicuencial de sus oficiales al momento de detener personas. El caso del periodista Moisés Sánchez Cerezo se suma a la lista de desapariciones forzadas en el estado. Foto: Cuartoscuro Todos estos factores, y otros peores, se encuentran presentes en cada uno de los 50 casos que a continuación se mencionan. Moisés Sánchez Cerezo se convirtió en el periodista número 11 asesinado en el duartismo. Fue sustraído de su casa el 2 de enero de 2015 por sujetos armados y presuntamente con el apoyo de elementos de la municipal acreditable [es decir, pasaron por la academia de Lencero]. En Tamiahua, el joven Jalib García Vidal fue detenido por la policía el 8 de junio, después de una golpiza, es llevado al hospital, donde perdió la vida. El comandante de la policía acreditable está en la cárcel. Juan Enrique Mendoza Perdomo fue sacado de su domicilio por supuestos policías el 30 de diciembre de 2013 en Poza Rica. Después de varios días de protestas contra el Mando Único, su cadáver aparece amarrado de pies y manos en un río. El expediente 23/2013 documenta el asesinato de una persona en Tlacolulan a manos de policías de la SSP; sólo lo iban a detener por violencia intrafamiliar. El expediente 45/2013 dice que en Banderilla, ese año, la policía golpeó salvajemente a un detenido hasta que \"días después falleció, supuestamente propiciado por los malos tratos y golpes\". Nathanael Fernández Alcántara, José Armando Jiménez de la Cruz, Eric Leobardo Solís López, Miguel Ángel Ángeles Manzano y Heber Arturo Castillo, detenidos el 2 de septiembre en un retén entre Cosoleacaque y Minatitlán. Sólo tres han aparecido, sin vida. El 10 de enero, en Medellín, en medio de un operativo de la SSP, desaparece Ángel Ulises Lara Pulido de 22 años, consta en la denuncia 776/2013 de la Agencia Primera del Ministerio Público de Medellín de Bravo. La familia denuncia también que la Policía detuvo y no consignó al taxista Miguel Osorio. El 11 de mayo de 2015, supuestos elementos de la Fuerza Civil detienen en Coatzacoalcos José Manuel Cruz Pérez, Jhonit Enríquez Orozco, Héctor Manuel Facundo Ramos, Eliaquín Alvarado Villafuerte y Roberto Gallegos Osorio, consta en la denuncia 234/ de la Agencia Segunda del MP. En Orizaba: Héctor Jesús Carrera Méndez, de 26 años; Juan José Rivera Ballinas, febrero de 2013; Fernanda Salcedo Jiménez, de 21, en septiembre de 2012; Ángel Montiel San Pedro, en abril de 2012; Aldair Mendoza Castillo, en septiembre del 2012; Luís Alberto Alamillo Rueda, de 27 años, en Septiembre de 2011. Además, David Durán Mota, en septiembre del 2013 (patrulla 1050); Emilio Brandy Nicolás, en junio del 2013; Cintia Aranda Ruano, de 21 años, iba con cinco meses de embarazo, acompañada de su novio; Isaac Hernández Campos, 29 años, y Martín González Gutiérrez, en junio de 2013. Juan Miguel Reyes Rocha fue secuestrado  el 12 de octubre en Orizaba junto con su esposa, cuñada y tres menores de edad. En todos los casos anteriores, invariablemente, se menciona a elementos del Mando Único como los presuntos responsables. Carlos Ortiz y Emmanuel Josymar Hernández Medrano, empleados de un bar en Orizaba, detenidos al salir del trabajo por la Policía, días después aparecieron sin vida, a uno le cortaron las orejas y la lengua. En el Puerto de Veracruz se reportó el caso de Ricardo Adrián García Cruz y David Salas Sarías, en diciembre del 2013, quienes levantaron la denuncia por agresiones número 1416/2013 de la Agencia cuarta del MP. Jonathan Isaac Mendoza Berrospe, de 17 años, en diciembre de 2013, denuncia 1293/VMP/2013; Víctor Álvarez Damián, 17 años, expediente 1269/VMP/2013 En octubre de 2013, elementos de la patrulla 1397 de la SSP detuvieron a al taxista Andrés Aguilar Marín en la capital. En enero de 2013 desaparecieron ocho elementos de la Policía Municipal de Úrsulo Galván: Agustín Rivera Bonastre, Juan Carlos Montero Parra, Samuel Montiel Perdomo, Guillermo Torres Perdomo, Alejandro Báez Hernández, Javier Arauz Colina, Luis Javier Valenzuela González y Aureliano Sánchez Tonil. Arturo Bermúdez Zurita [al centro], Secretario de Secretaría de Seguridad Pública de"
    },
    {
      "self_ref": "#/texts/1",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 2,
          "bbox": {
            "l": 30.273,
            "t": 714.7339708789062,
            "r": 632.3,
            "b": 6.995970878906178,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            5862
          ]
        }
      ],
      "orig": "Veracruz. Foto: Cuartoscuro Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito",
      "text": "Veracruz. Foto: Cuartoscuro Redacción/SinEmbargo Lo dice el reportero + Sección Opinión Charlie Kirk y la guerra contra el terrorismo en América \"Se han desatado diversas reacciones que dividen aún más a la extremadamente polarizada sociedad estadounidense y a... Por Guadalupe Correa-Cabrera ¿A quién sirve Gertz Manero? \"Gertz Manero es inane para asuntos graves, aunque eficaz en los propios, como lo denota su intervención,... Por Jaime García Chávez Ataques a la flotilla y Holocausto en Gaza Los cientos de navegantes que viajan en las 20 embarcaciones que conforman la Global Sumud Flotilla sabían... Por Rubén Martín Beber refresco \"Más allá de los nuevos impuestos, lo que se requiere es agua potable al alcance de todos... Por Jorge Alberto Gudiño Hernández + Sección Opinión en Video Por Muna D. Buchahin Corrupción emblemática Por Alejandro Calvillo El Maldito Refresco Por Héctor Alejandro Quintanar Alito en Perú: el arte de internacionalizar el ridículo Por Pedro Mellado Rodríguez Mensajes para cínicos, ladrones y corruptos Por Lorenzo Meyer Del timón, la tormenta y la 4T Por Fabrizio Mejía Madrid El huachicol del PRIAN Por Juan Carlos Monedero ¿Quién teme a Claudia Sheinbaum? Por Mario Campa Trump congeló la economía norteamericana Por Óscar de la Borbolla Elogio del aburrimiento Por Álvaro Delgado Gómez Una usurpadora en el Poder Judicial  + Sección Galileo Mexicanos crean \"Hidrobinisa\", el primer auto que opera con hidrógeno y no contamina Apple lanza iPhone 17, el más fino. ¿Cuándo es la preventa y cuánto valdrá en México? El INAH y la UNAM revelan la existencia de un linaje de mamut hasta ahora desconocido La lluvia de estrellas Perseidas será visible esta noche en México ¡No te la pierdas! La lluvia de Perseidas se acerca: ¿dónde y cuándo ver el espectáculo? Detalles aquí La civilización maya pudo superar los 16 millones de habitantes, revela estudio El astronauta Jim Lovell, comandante que salvó misión Apolo 13, muere a los 97 años La \"zona muerta\" del Golfo se reduce; científicos celebran avance a la meta ambiental China desarrolla la primera abeja teledirigida para buscar supervivientes o espiar Sak-Bahlán, ciudad de los lacandones rebeldes, resurge entre la selva chiapaneca Las más leídas en SinEmbargo Ver sección Las más leídas 1 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 2 La película Toy Story cumple 30 años y regresa al cine para celebrar 3 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 4 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 5 VIDEO ¬ Influencer apuesta 100 mil dólares al Canelo en Las Vegas y los pierde 6 Hugo Aguilar expresa respeto a Kenia López tras presunta descortesía en acto público 7 VIDEO ¬ Viuda de Charlie Kirk advierte: no tienen idea de lo que acaban de desatar 8 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 9 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito 10 VIDEO ¬ Un joven atenta contra el memorial de Charlie Kirk en Arizona y es arrestado 11 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 12 Invernaderos, mariguana de diseño y bodegas. En plena CdMx. Develan red internacional 13 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 14 Los agresores políticos en EU tienen rostros muy familiares: hombres blancos, armados 15 La red de abusos de Naasón investigada en EU abarca a su padre Samuel y sus cómplices Destacadas Ver sección Destacadas 1 Trump anuncia un segundo ataque militar contra \"narcos\" venezolanos; hay 3 muertos 2 ¿Quiénes reciben su Pensión del Bienestar esta semana patria? Aquí la información 3 Musk, el hombre más rico del mundo, tiene el salario más alto del mundo. Y quiere más 4 ¿Viajas en Metro o Metrobús? Éste será su horario especial el 15 y 16 de septiembre 5 Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia 6 La Semar decomisa una tonelada y media de metanfetamina en el puerto de Mazatlán 7 La \"Abuelita Heroína\" de explosión en Iztapalapa es homenajeada con mural y corrido 8 Ministro israelí plantea construir un vecindario de lujo sobre las ruinas de Gaza 9 Explosión de pipa en Iztapalapa suma 14 muertos; 39 hospitalizados y 30 dados de alta 10 TikTok se queda en EU. Trump y Xi podrían reunirse este mismo viernes para detalles 11 Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas 12 DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito Secciones SinEmbargoAlAire México Mundo Economía Opinión Galileo Sofá Mundano Deportes Libros Magazine Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Nosotros PUBLICIDAD ¡Anúnciese en sinembargo.mx! Haga contacto con nosotros y pregunte por las tarifas de lanzamiento Somos SinEmbargo es un medio digital con rigor; con responsabilidad social; libre de compromisos políticos, económicos o con gobiernos. Aviso de Privacidad Legal Los contenidos, expresiones u opiniones vertidos en este espacio son responsabilidad única de los autores, por lo que SinEmbargo.mx no se hace responsable de los mismos. Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito"
    },
    {
      "self_ref": "#/texts/2",
      "parent": {
        "$ref": "#/body"
      },
      "children": [],
      "content_layer": "body",
      "label": "text",
      "prov": [
        {
          "page_no": 3,
          "bbox": {
            "l": 30.273,
            "t": 624.17905234375,
            "r": 632.308,
            "b": 483.64805234375,
            "coord_origin": "BOTTOMLEFT"
          },
          "charspan": [
            0,
            1122
          ]
        }
      ],
      "orig": "DESTACADA Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA",
      "text": "DESTACADA Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA Veracruz suma en 4 años 50 casos de abuso y desaparición forzada; no hay avances DESTACADA Los estallidos de Guanajuato, Tabasco y Sinaloa exhiben cómo se detona la violencia DESTACADA Bermúdez Requena quería montar red en Paraguay; captura de un sobrino prendió alertas DESTACADA DATOS ¬ Una mujer, Claudia, rompe con siglos de tradición masculina en El Grito DESTACADA"
    }
  ],
  "pictures": [],
  "tables": [],
  "key_value_items": [],
  "form_items": [],
  "pages": {
    "1": {
      "size": {
        "width": 639.0358276367188,
        "height": 759.4828491210938
      },
      "page_no": 1
    },
    "2": {
      "size": {
        "width": 639.0358276367188,
        "height": 753.0484008789062
      },
      "page_no": 2
    },
    "3": {
      "size": {
        "width": 639.0358276367188,
        "height": 662.49365234375
      },
      "page_no": 3
    }
  }
}